[
    {
        "微博内容": "【#你好，明天#】教育部发文规范普通高校特殊类型招生，艺术团测试成绩突出考生不再降分录取。这一政策，不是要挡住艺术人才的进级之门，而是防止有人借“特长生”之名混入大学校园。考试公平是社会公平的基础，减少特殊化是堵偏门的最佳途径。只要选拔科学合理，优秀的人才，从不因“严格”而被埋没。​​​​",
        "评论数量": 1259,
        "评论": [
            "就是，现在艺术生素质堪忧",
            "艺术生太难啦，作为一个艺术生，要是文化又好又要特长出众那太难啦",
            "终于出台了，当年看着一个半吊子找人代写了一篇论文找关系进了央音",
            "一视同仁，挺好",
            "了解艺考吗？时间，考试内容，评分标准，你稍微了解一点就知道艺考生有多bug了！",
            "求看看我吧....艺术团和艺术生是两个概念.....我真的要哭了....",
            "这个政策是当今教育史上最好最棒的政策，支持！！！",
            "害怕的是流氓有了文凭证明",
            "减少特殊化的对策之一。先试行看看，未必不好。",
            "考高水平艺术团降分的都是从小学艺术，水平不一定比中专是艺校的艺考生差，文化课又要在六百以上，他们吃的苦比你想象的多得多。这么多年过去了，说取消就取消，让那些从小升初就是特长的人怎么活",
            "你好，明天",
            "艺术生不光文化好，还比普通人多会一项技能，艺术生以后是全才，大家都来学艺术啊",
            "早安",
            "支持",
            "👏👏",
            "艺术生居然能上大学，职业学院就能开，建议取消艺术生上大学资格",
            "断了多少人财路",
            "",
            "艺术更多靠的是一种天赋。马上要河北省艺考了，艺考生加油💪",
            "",
            "哦",
            "考试公平是社会公平的基础！优秀的人才，从不因“严格”而被埋没！👏👏👏",
            "为教育部点赞",
            "转发微博",
            "挺好",
            "艺术生不光文化好，还比普通人多会一项技能，艺术生以后是全才，大家都来学艺术啊",
            "转发微博",
            "不懂瞎喷的键盘侠让我们艺术生感觉到害怕",
            "还有更多的弊端，对于hk招生请严格不要有任何待遇！！",
            "支持公平",
            "各地艺术培训班我特么吃你家大米了",
            "晚安",
            "",
            "看的我怀疑人生！",
            "加油吧少年们",
            "支持",
            "作为一个艺术生我可以说这并什么什么捷径文化分也是要达到本科以上的而且付出的时间夜要很多",
            "",
            "[大毛惊讶]",
            "晚安",
            "对的！",
            "说得好",
            "",
            "哈哈哈一个同学高考差我三四十分搞的艺术团和我进了一个学校的因为人家爹是校领导高考前还真不知道他有啥音乐特长",
            "感觉一分不降有点不公平哎…………",
            "艺术生太难啦，作为一个艺术生，要是文化又好又要特长出众那太难啦",
            "希望高考取消英语",
            "当你选择艺考时，并能坚持下来就比很多人优秀了",
            "支持严进严出！",
            "一视同仁可以",
            "不错，",
            "也能提升艺术生的整体素质，让大家看到更多好作品，支持！",
            "转发微博",
            "转发微博",
            "",
            "如果真要强调教育公平，那就应该是有人可以凭借成绩进入大学，有人也可以凭借特长进入大学，只是用成绩这一条来衡量一切，这本身就不是不公平的！何况艺术特长生并非一点成绩也没有，只不过人各有长，为何非得强调成绩呢？这个世界本来就没有什么绝对的公平，就更不能拿“公平”二字来捆绑一切！",
            "那么多阅读理解不及格的啊？酸别人之前先看看自己",
            "只要你的艺术专业非常优秀！大学照样抢着要你！当年高考的时候，我同桌是一个十五岁的跳男芭蕾舞！单招过后，江南大学几乎是天天打电话做他的思想工作，要他第一志愿填江南大学，并且说只要分数过了死亡线，也能想办法把他拉进来！",
            "球球评论别在秀智商下限了，艺术团收的是特长生，会降分但并不会很多，上的是985211的文理工科专业，不是学艺术的！",
            "考试是最公平的途径了",
            "公平",
            "挺好的",
            "一视同仁，彰显公平。",
            "",
            "每个人都应该对自己的选择负责，选了这条路，再苦也咬牙走下去，政策变，初心不变，不是很懂一边说这这不好那不好还要走这条路还怪政策不扶持的人，这不都是个人选择嘛",
            "一大堆人又在说艺术生了，都不审题吗？看不懂说的是艺术特长生呢？",
            "水分太大，之前混进去的呢？？？",
            "说的是高水平艺术团，不是艺术生。一些人连基本的常识都不知道就开始抨击。别人艺术努力，十年磨一剑。文化课也优秀，才能考上特长生。自己不努力还仇视学艺术的人，觉得别人轻松上线。",
            "我觉得还有一些初中毕业就去当兵的政策，看见过初心同学打架抽烟，却最后消过入伍，真的不会带坏军队风气吗！？",
            "这样很对特长生可以再体育院校竞争打造知名体育院校就好",
            "可是艺术生一天要花七八小时练技能",
            "看评论我有点迷惑…艺术生和特长生有什么区别？",
            "还是先管管校考卖证的学校吧",
            "五谷不分的艺术生搞不出什么优秀艺术，很好的改革！",
            "合理选拔支持🇨🇳",
            "还好我今年上了大学",
            "四川达州两千多户业主被盛德开发商坑骗，达州政府还充当保护伞不为民办事，相关部门不作为乱作为，让百姓自己去找证据，找到证据后政府又立即修改，房屋面积缩水私自调包合同、减少电梯、虚假销售、违建违修、消防不合格。六十多亩地卖出六千多户供两三万人居住。望中央为百姓做主，还百姓一个安稳的家",
            "艺术生和特长生是两个概念，艺术生是确定走艺术路线，学的专业也是艺术专业的那种，特长生是通过艺术特长获取学校的加分或者降分录取，进去后基本是非艺术专业，特长生的校考如果通过的话大多数人是降20分，极个别很优秀的能降的比较多，另外如果不是很有背景或者水平特别高，其实特长生这条路也不好走",
            "支持公平公开的招生政策！拒绝搞特殊",
            "就知道会有人说艺术生咋咋咋，艺术生和特长生不一样哦",
            "我不是艺术生，但是，我认为直接取消这种进级门槛的政策有些矫枉过正，存在一刀切的嫌疑。虽然，现实中存在一些无才、无艺、无德、无规则意识的偷奸耍滑者，但比起将“艺术大门”直接堵死而言，势必会把许多真材实料的有才之人拒之门外。",
            "那可以把艺术和体育也纳入总体分数中考核吗？公平竞争，德智体美全面发展，那考核也应该全面。语数外和文综和理综绝对不代表全面发展的人才。"
        ]
    },
    {
        "微博内容": "【#人民日报评代拍乱象#：流量经济回归理性才能走得更远】胡歌、吴京怒斥代拍，肖战被代拍围堵导致航班延误...近些年，代拍业务屡屡出现无序、失序，无视社会规则的行为严重干扰社会秩序。任何利益都不应凌驾于公众利益之上，以规则校正流量方向，以秩序领航粉丝经济，流量经济回归理性才能走得更远。​​​​",
        "评论数量": 4665,
        "评论": [
            "抵制代拍！",
            "抵制代拍乱象",
            "真的抵制，肖战粉丝也一直呼吁拒绝代拍和机场围堵!拒绝!",
            "支持，有的代拍已经严重干扰了明星生活",
            "在代拍广撒网的情况下，希望能加强机场秩序规范。无论是否流量明星其实都在被代拍困扰，路人也因此受到影响。",
            "还有某些平台的在机场蹲艺人搞直播的真的很无语妨碍艺人妨碍粉丝妨碍其他路人",
            "抵制代拍，明星也是人，私下行程让人轻松一点不行吗！不要怪流量，流量不是原罪！肖战粉丝一直以奉公守法为准则，深刻明白粉丝行为偶像买单，抵制代拍，从你我做起[米奇比心]",
            "抵制代拍！",
            "抵制代拍！肖战粉丝已经从自身做起，不给机场图频一切热度，不做代拍乱象的助力者",
            "真的不支持代拍",
            "抵制代拍、接送机等会可能会扰乱公共秩序，危害他人切身利益的行为！这个他人可能是她可能是我也可能是你喜欢的他！理智追星，欣赏你欣赏的闪光点，并投射自身三次元生活，勉励自己和偶像一起成为更好的自己！在更合适更安全更官方的场合遇见！",
            "坚决抵制私生和代拍",
            "支持！！抵制代拍",
            "抵制代拍，给明星一点空间吧，他们也是肉体凡胎，也有自己的小情绪",
            "支持，抵制代拍行为！",
            "抵制代拍！！！",
            "代拍，妨碍他人，打扰他人，也希望各位不要找代拍！",
            "抵制代拍！",
            "抵制代拍，抵制黄牛，抵制非法倒卖信息",
            "抵制代拍！支持维权！理智追星！",
            "坚决抵制代拍！肖战后援会已明确发文抵制一切接送机行为，爱他请尊重他！",
            "抵制代拍",
            "抵制代拍！！拒绝传播！",
            "任何利益不应凌驾于公众利益之上，以规则校正流量方向，抵制代拍！！！",
            "支持，反对代拍恶劣行为",
            "抵制代拍！影响的不仅是明星，还有旁边的普通人，真是需要可以好好管理这种行业！",
            "支持！坚决抵制代拍！理智追星！！",
            "抵制代拍现象",
            "代拍，私生，职黑，黄牛，营销号，为了利益和热度，各种挑拨拉踩，p图编料，倒卖信息，造谣诅咒，严重污染网络环境，应该严查，其实无论是真实世界还是虚拟世界，我们都希望看到积极向上正能量的东西，而不是被这些东西污染眼球！！",
            "抵制代拍",
            "把流量引向正能量！良好的社会秩序才是一切活动的沃土！抵制代拍，维护社会秩序是每个公民的责任",
            "坚决抵制",
            "任何利益都不应凌驾于公众利益之上",
            "抵制代拍！",
            "抵制代拍！",
            "还有总引导舆论唯恐天灾不乱的营销号，有些没脑子的就会被带节奏，形成网络暴力！请主持公道，希望所有社交软件实名，这样就不会有人躲在键盘后为所欲为了！",
            "坚决抵制代拍！！",
            "抵制代拍，抵制黄牛，抵制非法倒卖信息",
            "抵制代拍！抵制黄牛！抵制非法买卖！请理智追星！还明星私人空间！维护社会公共秩序！",
            "抵制代拍，不干扰公共秩序",
            "流量是一种责任啊，偶像带着粉丝一起向前走，带着利益的行为完全杜绝很难，但消费决定生产，粉丝理智，自然会好很多",
            "抵制代拍！！！",
            "抵制挺好的不然太乱了",
            "坚决抵制代拍乱象！！",
            "扰乱社会治安，且严重干扰了艺人的生活，理智追星，要知道粉丝行为偶像买单，别给你的爱豆抹黑，坚决抵制代拍！！！",
            "抵制代拍，抵制黄牛，抵制非法倒卖信息",
            "抵制代拍，代拍不仅打扰明星，更是对公共秩序的破坏",
            "支持！每次看见机场代拍怼到人家脸上，走路都迈不开腿还要保持微笑，真的很无奈",
            "抵制代拍，抵制黄牛，抵制非法倒卖信息，抵制一切私生行为，明星也是人，也需要空间，请离他们的生活远一点。",
            "抵制代拍！任何利益都不应凌驾于公众利益之上，以规则校正流量方向，以秩序领航粉丝经济，流量经济回归理性才能走得更远。​​​！",
            "抵制代拍！影响明星生活和普通民众出行，此等为满足私欲的社会乱象必须抵制！",
            "抵制代拍  坚决不能放纵一些代拍私生扰乱秩序   让艺人也有空间让我们公众秩序也更好哦",
            "代拍这么火，还是因为有人想看，如果粉丝们可以理智一点，问题就能解决一大半了",
            "面对代拍、黄牛以及非法贩卖个人信息的行为，明星的态度就应该刚一点，粉丝也应该积极抵制，学会在正确的场合以体面的方式和偶像见面",
            "离作品近一点，离生活远一点，理智追星，快乐追星",
            "抵制代拍！！",
            "不要为了一己私欲给他人带来困扰和麻烦",
            "抵制代拍！！！！",
            "抵制代拍理智追星！",
            "抵制",
            "抵制代拍！！！",
            "理智追星，弘扬正能量！",
            "抵制代拍！！！！",
            "抵制代拍！！！",
            "肖战先生本人和肖战粉丝一直呼吁抵制代拍！粉丝后缓会也一直呼吁不接机不送机以免影响到其他人的正常出行！",
            "抵制代拍！！！！！",
            "抵制代拍，维护公共秩序安全",
            "坚决抵制代拍行为，肖战粉丝已经从自身做起，希望大家更多的关注明星演员的作品，不要打扰他们的私生活，不要影响社会公共秩序！",
            "支持，抵制代拍行为，严重影响社会秩序",
            "抵制代拍，抵制黄牛，抵制非法倒卖信息！！",
            "抵制代拍！",
            "抵制代拍，抵制非法倒卖信息",
            "抵制代拍！",
            "抵制代拍，维护社会治安",
            "坚决抵制代拍！！！",
            "抵制代拍，抵制黄牛",
            "坚决抵制代拍",
            "抵制代拍～拒绝ss",
            "作为粉丝，抵制代拍。明星也是人，简直让人无法呼吸！多看作品。",
            "说的好，每个艺人都讨厌代拍同时也一起抵制",
            "抵制代拍，让流量经济回归理性",
            "转发既是支持",
            "支持，抵制代拍",
            "抵制代拍！",
            "抵制代拍，何处都该有属于它的秩序！",
            "支持代拍真的太讨厌了，影响别人",
            "抵制代拍啊，尊重每一个人"
        ]
    },
    {
        "微博内容": "【夜读：幸福，一半要争，一半要随】随，不是妥协，更不是放弃，而是知止而后安。对人生路上的鲜花掌声，多数人都能泰然处之，但对坎坷泥泞，却很难平常心看待。拿得起，是能力；放得下，是智慧。生活不易，患得患失不如顺其自然。极限时要学会转向，给自己点空间，以便从容转身。  ​​​​...展开全文c",
        "评论数量": 756,
        "评论": [
            "努力之后，随遇而安。",
            "喜欢这句话前半生如同上坡，唯有目标坚定，挥洒汗水，才能到达山顶；后半生如同下坡，主动卸下包袱，心态放松，自然走得轻快从容。晚安报报",
            "我想跟生活和解，生活告诉我，他只与强者把酒言欢，从不和弱者握手言和",
            "晚安💤",
            "懂得满足与珍惜晚安",
            "晚安安岁月静好",
            "对于生活，需要一份全力以赴的热情，对待任何事情都应该尽力做好，活出生命的精彩。但有时，也需要一份随遇而安的勇气，选择了，努力了，坚持了，走过了，问心无愧就好，至于结果怎样，可能并没有那么重要，与君共勉，晚安",
            "顺其自然得失我心晚安",
            "睡前一碗汤",
            "一切随缘，只求平安。",
            "力尽人事",
            "四川达州两千多户业主被盛德开发商坑骗，达州政府还充当保护伞不为民办事，相关部门不作为乱作为，让百姓自己去找证据，找到证据后政府又立即修改，房屋面积缩水私自调包合同、减少电梯、虚假销售、违建违修、消防不合格。六十多亩地卖出六千多户供两三万人居住。望中央为百姓做主，还百姓一个安稳的家",
            "我觉得随遇而安挺好的  安",
            "凡事顺其自然。遇事处之泰然。得意之时淡然。失意之时坦然。艰辛曲折必然。历尽沧桑悟然。",
            "",
            "晚安",
            "加油",
            "珍惜眼前人",
            "且行且珍惜，晚安",
            "晚安",
            "不争即是争",
            "晚安",
            "幸福，别人给不了的时候，可以选择自己给自己！",
            "晚安呀",
            "",
            "晚安💤",
            "",
            "有舍才有得，晚安，报报",
            "鸡汤文晚安日抱",
            "[米奇比心]",
            "争，随！好！",
            "？",
            "知足常乐！",
            "转发微博",
            "喜欢评论里说的努力争取，顺其自然，随遇而安！",
            "知止而后安，智慧过余生！",
            "拿得起，放得下，简单的道理，有几个人做得到。",
            "只有懂得欣赏那半开的花，才是人生最美的体验。",
            "拿得起，是能力；放得下，是智慧。",
            "晚安",
            "",
            "晚安，希望都好起来。",
            "晚安",
            "取舍之间需要智慧",
            "随遇而安",
            "晚安",
            "晚安💤",
            "晚安",
            "努力之后，随遇而安。",
            "晚安",
            "",
            "晚安",
            "晚安",
            "晚安啦",
            "",
            "晚安⭐️",
            "",
            "懂得满足与珍惜晚安",
            "现在靠人民日报的鸡汤来抚慰我日渐浮躁的心灵了，感恩感谢",
            "一生一世平安健康，就是幸福！",
            "人生导师",
            "从容应对❤️",
            "麻烦从重处罚深圳宝安那位家暴的民警，按照《警察法》，刑事处罚过，就不能再当警察了，而深圳公安的处罚是行政处罚，这样的判决，到底是替受害者伸张正义？还是在包庇自己人？",
            "随遇而安，拿的起，放的下",
            "平淡随缘",
            "幸福要奋斗奋斗本身就是一种幸福只有奋斗的人生才能叫幸福的人生",
            "要知足，晚安",
            "任何事情没有一瓶二锅头解决不了的",
            "嗯嗯",
            "幸福，一半要争，一半要随！！！",
            "晚安",
            "",
            "一半要争，一半要随",
            "晚安，那个他。",
            "晚安",
            "晚安，温柔善待这个世界，懂得所想与所要。",
            "晚安💤",
            "生活不易，顺其自然，越来越好❤️",
            "幸福，就是你喜欢我，我也喜欢你，简单又快乐",
            "喜欢人民日报每晚的鸡汤，那是党不想让广大网友神伤。",
            "晚安吧，睡个好觉",
            "三分天注定七分靠打拼",
            "晚安",
            "【夜读幸福，一半要争，一半要随】随，不是妥协，更不是放弃，而是知止而后安。对人生路上的鲜花掌声，多数人都能泰然处之，但对坎坷泥泞，却很难平常心看待。拿得起，是能力；放得下，是智慧。生活不易，患得患失不如顺其自然。极限时要学会转向，给自己点空间，以便从容转身。",
            "加油，愿你被世界温柔以待！",
            "晚安",
            "只争永不随。Fighting"
        ]
    },
    {
        "微博内容": "【#深圳警方通报女子被男友打到楼道#】深圳@平安宝安通报：施暴男子系我分局民警，依法对其行拘5日、停止执行职务，并依据相关规定将其殴打他人的违法行为移交上级纪检监察部门作进一步处理。​​​​",
        "评论数量": 1489,
        "评论": [
            "打人才五天  救济一下失足妇女都十五天啊",
            "人名警察打人民？",
            "两人没有结婚不能算家暴这是故意伤害！！作为民警还知法犯法更要严惩！这种人不惩罚只会越来越肆无忌惮",
            "原来还是👮‍♀️",
            "应该开除出警察队伍",
            "提前预定热评才5天？建议死刑。",
            "真给警队丢人影响这么大能调离公安机关吗？",
            "我说一句公道话，民警干这种事，我觉得应该从严处理，警察应该拥护法律，知法犯法，严惩不贷",
            "人民警察打人民",
            "警察👮‍♀️？",
            "这种施暴者还配当民警？就是一地痞流氓啊！当初怎么混进警察队伍里的？相关部门一并彻查！",
            "哈哈哈哈哈哈我分局民警  主动减轻违法后果  不知道说什么好给您拜个早年吧  祝这个打人的玩意活不到明年开春",
            "敢不谅解？出来打死，终于知道女生为什么不敢吭声了",
            "警察家暴？？",
            "品行不端脾气暴躁绝对不能让混入警队，成为害群之马！",
            "这个人难道还要继续留在警察队伍里?",
            "才五天啊，怪不得现在犯罪几率这么大，成本真的好低啊，这法律呵呵",
            "这样的人也配做警察吗？是流氓还是警察？不该开除吗？",
            "宝安民警真牛，前几年随意拘留逛街女孩，这回又出这么一档子事",
            "看到就来气！畜牲披上人的外衣，竟然还有执法权……女子有没有受委屈？有没有被不公平对待？后续会不会遭到报复？真要靠命大活下去吗？案结了，意难平！真的对基层……哎……快下大力气清理队伍吧！这可是离老百姓最近的队伍，别让百姓有无力感！",
            "知法犯法，没有结婚不算家暴，只能是故意伤害，行拘非刑拘，公务员队伍出现这样的害群之马还不要清除出去吗",
            "为什么要原谅那傻a应该严惩人家的女儿凭什么给你打。",
            "体制内前途也毁了",
            "难怪“取得原谅”，难怪才“五天”。明明没结婚，就是普通故意伤害罪，非要往家暴扯，就是为了减轻罪责。",
            "",
            "难怪女方多次报警效果甚微，有消息称女方谅解是妇联和警察强迫谅解的，能否查证一下呢",
            "哟呵，小警察呀",
            "五天？",
            "这种需要严惩！！！现行法律要改改了",
            "拘留5天，相当于在单位呆了5天",
            "知法犯法，罪加一等",
            "要好好调查一下，被打成这样为什么还会谅解，是否不谅解的后果更严重？是否为了只是使男子被轻判，才逼着女孩谅解？",
            "5日……",
            "这么喜欢打人建议把他跟蒋劲夫沱沱三个人关一起互殴",
            "可怜的女子本以为找了个可以保护自己的警察男朋友，结果。。。",
            "女的以前还报过警",
            "民警？贼喊捉贼才5天？",
            "怪不得报警几次都不处理",
            "只是停止职务？？？不是开除？？？",
            "严惩不贷",
            "开除吧",
            "警察？",
            "直接开除了吧！",
            "❓我缓缓打出一个问号",
            "知法犯法。以身试法",
            "他是警察？",
            "...",
            "知法犯法需严惩这个道理知道吗？",
            "执法犯法，罪加一等",
            "和人民群众紧密联系——打成一片",
            "民警？公务员喔，知法犯法",
            "评论里微博定罪真的恐怖，完全不care法律怎么规定。我说该开除就该开除，你不开除就是包庇，就是体制内真的牛批",
            "",
            "",
            "",
            "哎",
            "警民打成一片",
            "",
            "哎",
            "我呸，知法犯法难道不该罪加一等吗？",
            "希望家暴也能同此办理",
            "原来是民警",
            "民警打女友？不该剥夺政治权利终身吗？",
            "做警察也不是什么好警察",
            "先把俩人恋爱关系摆出来。意思是内部矛盾  从轻处理",
            "",
            "这种施暴者还配当民警？就是一地痞流氓啊！当初怎么混进警察队伍里的？相关部门一并彻查！",
            "警察知法犯法才5天。。。",
            ".丢人",
            "那姑凉五日后可能伤都还没养好呢",
            "怪不得家暴报警没用",
            "这种凶暴的行为已经不适合当一名公安人员了！！！",
            "这次家暴性质更严重更恶劣吧，居然才拘5天，身为人民警察还知法犯法，应该罪加一等，这种人不值得原谅，不值得同情",
            "妇联还敢跳出来说话吗",
            "人民警察打人民   构成轻微伤自罚行政拘留五天不开除留着过年吗！",
            "堂下何人，状告本官",
            "知法犯法，罪加一等  给警察丢脸",
            "民警   五日  懂了吗",
            "为什么要原谅他？？？？？？？？？？？？？？？？？？？？？？？？？？",
            "视频显示他进行暴力殴打女人的，这是涉嫌故意伤害罪，才行拘5日，更何况此男人是警务人员，知法犯法应该罪加一等。",
            "居然还是民警？？？？",
            "这种有长期家庭暴力的人到底适不适合待在人民警察队伍里？强烈建议辞退！",
            "我同学的小姨嫁给一个二婚男，那个二婚男还是个公安局的副局长啥的。家暴男，第一个老婆被他打死了，然后同学小姨家人不知情，嫁给他以后又各种被打，同学小姨就被打成了神经病。。。",
            "家暴，人神共愤。报几次警也没处理好，深圳公安的形象就这样荡然无存，做为深圳市民很痛心，他忘记警察前面是人民。希望给公众一个交代快快清理门户"
        ]
    },
    {
        "微博内容": "【感动！#解放军进驻澳门全程珍贵画面#市民高呼欢迎解放军】1999年12月20日，解放军进驻澳门。市民纷纷到马路上迎接，大家挥舞着五星红旗和澳门特别行政区区旗，“我们全都衷心欢迎解放军、支持解放军！”今年，#澳门回归20周年#，看解放军进驻澳门全程珍贵视频↓↓致敬！L央视军事的微博视频​​​​",
        "评论数量": 1246,
        "评论": [
            "下一个就是台湾",
            "我们都有一个家，名字叫中国🇨🇳",
            "不知不觉，澳门回家20年了",
            "澳门明天会更好",
            "一听到背景音乐，我就哭了，我爱你中国🇨🇳",
            "你可知Macau～",
            "二十年過去了我們歡迎也同樣支持中國人民解放軍",
            "蔡英文最好连任",
            "不知不觉二十年了，澳门个人GDP跟香港的差距越拉越远！",
            "在车上还站那么直更难了",
            "澳门真的不错",
            "香港太多殖民思想了但是澳門感覺好很多",
            "澳门起点低，懂得珍惜，希望以后越来越好",
            "澳门从一开始就觉的自己是中国的一部分，香港和台湾一直觉得自己高大陆一等，看着大陆发展好，酸溜溜，归根结底还是从来就没把自己当中国人",
            "弯弯我们来了，不要怕",
            "澳门回归那年我八岁，我九岁那年的夏天穿着带写有“澳门回归祖国”的字样T恤",
            "那一年，小升初，满满都是回忆。",
            "上小学时老师总告诉我们说要热爱自己的祖国我那时候不明白为什么要爱祖国怎么样才叫爱国现在的我把地上捡来的国旗放在家里最高处哪怕是搬家也把她放在包里这可能就是小时候老师想向我们传达的吧没有特意只有自然而然只有内心敬畏",
            "真好",
            "失去过才更加懂得珍惜",
            "值得纪念的一刻，相信澳门会越来越好！",
            "向解放军致敬，辛苦了！",
            "致敬伟大的祖国！",
            "致敬！",
            "加油",
            "致敬",
            "嗯，，我没弄明白香港和澳门的区别，我是说治理方面的区别，有人给我扫个盲么",
            "棒！",
            "愿早日收回台湾，祖国早日实现真正的统一！",
            "最近刚去过澳门，秩序井然",
            "衷心的祝愿中国澳门🇨🇳的明天更加美好！",
            "我们连香港都掌控不了！就低调点卧薪尝胆吧！",
            "真好",
            "这是值得珍藏的视频",
            "为啥澳门人就没这么多逼事儿？香港人要好好检讨一下自己",
            "20年了，我爱你中国🇨🇳🇨🇳🇨🇳",
            "背景音乐太催泪了",
            "我们都有一个家，名字叫中国🇨🇳",
            "感动",
            "我们都有一个家！此生不悔入华夏！",
            "只差台湾了",
            "中国最棒",
            "感动",
            "",
            "不知道为什么看到这些关于祖国得事情就会不自觉泪目，我想这大概就是民族荣誉感吧。我爱你中国",
            "我们都有一个家，名字叫中国🇨🇳",
            "我爱中国",
            "我们都有一个家，名字叫中国🇨🇳",
            "中国Nb",
            "  不知不觉，澳门回家20年了",
            "很燃很帅，我们都有一个共同的名字，名字叫中国。澳门是乖“孩子”，台湾香港是不听话的“孩子”。那么，元芳怎么看？",
            "",
            "这才是回归该有的亚子",
            "转发微博",
            "致敬解放军",
            "庆贺澳门回归二十年！",
            "保卫澳门的定海神针",
            "感动",
            "致敬",
            "帥啊！",
            "衷心祝贺！",
            "你可知macou",
            "致敬！",
            "致敬",
            "帅气",
            "我爱你我的祖国，愿祖国繁荣昌盛富强",
            "澳门明天会更好",
            "敬礼",
            "泪目",
            "我的生日在2000年12月20号，很荣幸能在澳门回归纪念日出生",
            "好珍贵的画面！",
            "我们都有一个家，名字叫中国🇨🇳",
            "我20啦",
            "澳门🇲🇴越来越好",
            "我爱你中国🇨🇳，越来越强大的中国🇨🇳背景音乐哭的稀里哗啦感动感恩",
            "我们的母亲叫中国",
            "",
            "衷心的祝愿中国澳门🇨🇳的明天更加美好！",
            "就是差台湾了",
            "加油澳门！！！！",
            "转发微博",
            "感动！",
            "国强民才安！",
            "很不容易啊",
            "特别骄傲和自豪",
            "香港跟坏孩子玩了太久，该打还是得打！"
        ]
    },
    {
        "微博内容": "【转发祝贺！#刘诗雯获年度最佳女运动员#】11日晚进行的国际乒联年终颁奖典礼中，国乒名将刘诗雯获得年度最佳女运动员称号。这也是继2015年加冕后，刘诗雯第二次荣膺这一称号。本赛季，刘诗雯不仅首次夺得世乒赛女单、混双两项冠军，更是在女乒世界杯成就史无前例的5冠王。LITTFWorld的微博视频​​​​",
        "评论数量": 728,
        "评论": [
            "一年四个世界冠军刘诗雯牛逼",
            "恭喜刘诗雯！实至名归！期待你2020的表现！冲向东京奥运会！！！加油！！！",
            "祝贺中国女英雄[愛你]",
            "刘诗雯🇨🇳世乒赛单打冠军混双冠军世界杯单打团体冠军   ​​​",
            "恭喜！",
            "不仅人美，技术还过硬",
            "🐮🍺",
            "恭喜刘诗雯这个真是太牛了实至名归",
            "哇厉害厉害恭喜",
            "哇～好厉害，恭喜",
            "刘诗雯🇨🇳世乒赛单打冠军混双冠军世界杯单打团体冠军   ​​​世界杯五冠王历史第一人  继续加油[米奇比心][米奇比心]",
            "恭喜刘诗雯选手🎉，今年世乒赛女单🏆混双🏆世界杯女单🏆女团🏆，四个世界冠军，实至名归",
            "实至名归！期待更好的刘诗雯！！！",
            "恭喜我枣🎉继续加油👊",
            "恭喜小枣",
            "",
            "祝贺🎉🎉🎉🎉",
            "",
            "恭喜！",
            "只有陪你走过来的人，知道你有多不容易，希望你能圆满。",
            "枣哥牛逼！",
            "这个叫刘诗雯的女孩纸就是这么无与伦比的优秀",
            "恭喜刘诗雯🎉我们东京见！",
            "祝贺",
            "恭喜真的厉害呀",
            "转发祝贺！",
            "刘诗雯小姐姐",
            "厉害👍🏻",
            "恭喜我们的最佳女运动员刘诗雯",
            "恭喜小枣刘诗雯实至名归",
            "刘诗雯🇨🇳世乒赛单打冠军混双冠军世界杯单打团体冠军   ​​​大写的牛！",
            "祝贺",
            "真棒，中国骄傲！",
            "恭喜",
            "真棒！",
            "祝贺刘诗雯",
            "恭喜",
            "刘诗雯太棒了！！剑指东京！！",
            "恭喜",
            "恭喜小枣",
            "一年4个世界冠军,刘诗雯实至名归！",
            "为国争光，恭喜！！！！！",
            "恭喜恭喜🎊🎉",
            "转发祝贺！",
            "哇！刘诗雯厉害👍🏻！",
            "恭喜🎉",
            "恭喜",
            "恭喜恭喜",
            "祝贺祝贺🎊🎈🎉",
            "祝贺",
            "祝贺",
            "实力说话",
            "祝贺",
            "恭喜",
            "恭喜我的小枣儿！",
            "强大的刘诗雯",
            "祝贺刘诗雯！2020，继续加油💪",
            "期待2020",
            "祝贺！11日晚进行的国际乒联年终颁奖典礼中，国乒名将刘诗雯获得年度最佳女运动员称号。",
            "超帅！继续加油呀！",
            "一直搞不懂为啥中国乒乓球就这么牛皮呢",
            "恭喜枣姐继续加油",
            "2019年所有的大奖都被你拿下啦当之无愧棒！明年也加油💪🏻",
            "恭喜刘诗雯！实至名归！期待2020，许愿东京，所愿皆所得！漂亮又优秀的小姐姐！",
            "赞👍🏻👍🏻👍🏻",
            "祝贺！",
            "苦尽甘来，恭喜，东京奥运会继续加油",
            "祝贺👏👏👏",
            "恭喜我们枣儿",
            "恭喜我枣",
            "刘诗雯最棒！！",
            "恭喜🎉刘诗雯",
            "恭喜",
            "👏👏👏",
            "恭喜恭喜！实至名归！",
            "恭喜！",
            "恭喜！太棒了！",
            "偶像厉害厉害厉害厉害厉害厉害厉害厉害厉害🙋",
            "恭喜恭喜，加油",
            "恭喜恭喜",
            "哇！太棒啦！👍👍",
            "刘小枣继续加油，约定更重要的话留在东京说",
            "优秀棒棒哒",
            "祝贺刘诗雯！👏",
            "恭喜刘诗雯，赛场情绪稳定、发挥最佳状态，不愧为女乒一姐！",
            "枣棒棒哒",
            "坚持就是胜利，憋着一口气！",
            "恭喜👍",
            "为国争光！加油！🇨🇳"
        ]
    },
    {
        "微博内容": "【#人民直播#丨张国立：今天不聊表演，聊京剧】他塑造了许多耳熟能详的角色，近期也做了不少和传统文化有关的节目。今天，张国立做客@人民日报  #大咖有话#，不聊表演聊京剧↓↓一起围观！O人民日报的微博直播.​​​​",
        "评论数量": 667,
        "评论": [
            "是我们的国立院长",
            "火熊熊薪传百代，光灿灿彪炳千秋。中国传统文化泱泱数千载，蕴藏着数不尽的民族瑰宝。虽然西方文化的涌入和现代社会的发展的冲击不言而喻，但是只有坚守中华民族传统文化，才能真正具备文化自豪感、挺起民族的脊梁",
            "希望不要再出现那种京剧是我们的你别碰那种话语我真的很无语",
            "国粹",
            "纪晓岚，美好的回忆，永远的铁三角",
            "卧槽我男神🐮🐮🐮人民日报直播",
            "看到國立老師，啥都不用説，只有大拇哥",
            "幸福三重奏冲着国立老师和邓老师看的，能看到两位合体上真人秀太难得了",
            "果粒冲",
            "001号解说员",
            "无脑黑能不能有点常识不是中国国籍怎能是政协委员有病吧你们",
            "老纪  老纪  在家吗？",
            "节目叫《青春京剧社》优酷可以看",
            "哟呵，京剧国粹呀",
            "爱中国与国籍有何关系",
            "我很喜欢的演员",
            "",
            "来啦来啦",
            "不知道的别乱说",
            "中国人",
            "中国人",
            "爱京剧是因为真的好听到爆！！！戏曲，曲艺的韵味都好听",
            "就是",
            "坚守本心也要大胆创新，固守自封如何花开遍地",
            "果粒老师",
            "国历大叔👍🏻",
            "我爱京剧",
            "国立大叔",
            "不是节目",
            "直播",
            "太棒了我们的国粹文化",
            "",
            "容嬷嬷有年带人上春晚了呢",
            "有没有容嬷嬷",
            "王帅今年北工大上岸",
            "我要去看",
            "优酷",
            "为什么我的看不见？",
            "呵呵哒，那是换了国籍祖宗都能忘的狗",
            "什么综艺呢？",
            "纪先生",
            "徐帆厉害👍",
            "果粒老师实不相瞒，我喜欢你媳妇聊聊川剧也可以",
            "希望果粒叔今年带邓老师上春晚哦",
            "？？？？？我刚看到",
            "我们R1SE小壶也刚学了京剧，正好有兴趣！",
            "如果能带邓老师出来更好啦",
            "小众",
            "说的真好",
            "哈哈",
            "我一直是读tan幕",
            "三叔",
            "国立叔",
            "京剧我们的国粹啊",
            "老子挺好的，就是小子不争气",
            "纪晓岚纪大人",
            "张国立",
            "看到张国立三个字进来了",
            "🐮🐮🐮🐮",
            "支持国立老师！也喜欢京剧！作为一个90后已经开始去戏院听戏了，希望京剧越来越好",
            "支持国立老师！也喜欢京剧！加油加油💪",
            "🙈🙈🙈",
            "",
            "看到他我就想起了广告",
            "自然而然，水到渠成",
            "国粹",
            "娱乐圈  艺术圈围城里围城外冷暖自知……",
            "老艺术家",
            "先好好聊聊教育子女吧。",
            "康熙微服私访记",
            "这是啥呀",
            "我刚进来就没了？？？",
            "果粒叔叔",
            "这是啥直播",
            "文化是一个民族的一个魂",
            "说的真好",
            "好看",
            "啥叫高水准",
            "因为看您的康熙微服私访记喜欢康熙从而喜欢历史您和邓劳斯是我喜欢最长时间的演员",
            "楼上的人是羡慕嫉妒吗"
        ]
    },
    {
        "微博内容": "【转发祝贺！#马龙获年度最佳男运动员#】11日晚进行的国际乒联年终颁奖典礼中，国乒队长马龙成功当选年度最佳男运动员，这也是他继2015年、2016年后第三度加冕年度这一荣誉。本赛季，他在世乒赛中实现男单三连冠的成就，并夺得第28个巡回赛单打冠军，成为历史第一人，恭喜马龙！​​​​",
        "评论数量": 897,
        "评论": [
            "国球中的佼佼者，很棒",
            "祝贺世界最伟大的乒乓球选手马龙",
            "恭喜龙队不问终点，全力以赴",
            "恭喜马龙选手！！！实至名归！！！不问终点，全力以赴",
            "第三次获得佳男，这一路有荣光也有独自一人的煎熬，感谢你的坚持，你值得拥有这一切美好！就像你说的，Youhavegoldheart",
            "厉害恭喜🎉",
            "龙队加油！喜欢你的勇猛与沉稳",
            "热烈祝贺",
            "恭喜",
            "历史第一！依然在路上，在前行！我们不问终点，全力以赴",
            "恭喜马龙",
            "是实至名归也是众望所归马龙继续加油",
            "马龙得奖就是实至名归，是GOAT",
            "马龙真棒",
            "龙队好样的",
            "马龙真的好棒，国家的骄傲！",
            "厉害了兄弟！",
            "恭贺马龙",
            "我看到了一种力量，叫作“热爱”🙏🙏🙏",
            "恭喜龙队！",
            "恭喜",
            "德艺双馨",
            "中国乒球先生，金球奖。",
            "恭喜恭喜",
            "恭喜龙队",
            "实至名归祝贺",
            "祝贺龙队",
            "祝贺",
            "恭喜队长，实至名归",
            "",
            "中国乒乓打哭对手，中国女排打哭观众，中国男篮打哭队友，中国男足打哭教练",
            "祝贺最棒的马龙选手！",
            "哇塞，不愧是马龙选手。不愧是优秀的人",
            "恭喜龙队",
            "明年就是20年了，龙队暑假一定会见面的吧",
            "恭喜马龙！实至名归！",
            "一个运动员，整的流量明星一样，还控评。我也是醉了（对马龙本人没意见）",
            "帝国の破坏龙",
            "恭喜马龙",
            "牛人🐮",
            "这P图审美，真的吐了，侮辱马龙的帅气",
            "厉害",
            "龙队东京冲！加油！加油！",
            "国球荣光",
            "恭喜马龙",
            "不问终点，全力以赴优秀的马龙",
            "棒棒棒👍",
            "马龙选手的2019年是荣耀的一年，也是秉持对乒乓球的热爱，坚韧前行的一年，带来了太多的感动与敬佩。恭喜队长，2020年球迷也和你一起，一路向前，一路进取",
            "恭喜马龙，实至名归！！！！！！",
            "算生涯总冠军数（奔50个），算世界三大赛单打冠军数（6个）算世界冠军总数（24个），算巡回赛单打冠军总数（28个），算世界排名第一时长（64个月），甚至算最小的乒超mvp数，马龙都是第一。如此全方位的GOAT当真少见，马龙🐮🍺",
            "不断打破各项纪录，成为历史第一人，马龙当之无愧的乒乓goat",
            "不问终点，全力以赴！最棒的马龙！",
            "恭喜马龙实至名归期待马龙选手总决赛的表现",
            "马龙行",
            "谁站在他对面谁就是地表第二强",
            "恭喜马龙复刻杯拥有者",
            "支持马龙",
            "龙队实至名归，胖山羊就是您",
            "只有我不认识吗",
            "哥哥最帅",
            "祝贺",
            "好帅",
            "恭喜",
            "恭喜！",
            "恭喜🎉龙队",
            "不愧是小马[米奇比心]",
            "恭喜恭喜，实至名归……",
            "恭喜马龙",
            "好棒！！",
            "",
            "祝贺！",
            "龙队超厉害的",
            "恭喜龙队🎉",
            "恭喜马龙！实至名归！",
            "哇",
            "恭喜龙队👏",
            "实至名归恭喜马龙",
            "祝贺",
            "马龙！2020全力以赴！东京见！加油💪",
            "祝贺，实至名归",
            "恭喜马龙实至名归",
            "恭喜",
            "恭喜！",
            "好棒！实至名归祝贺马龙，恭喜恭喜🎉🎉🎉",
            "恭喜🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉",
            "有史以来，男乒历史第一人因为热爱，铸造传奇",
            "实至名归！马龙2020加油！",
            "世界乒乓球等级简单、普通、困难、地狱、中国",
            "不认识"
        ]
    },
    {
        "微博内容": "【小调查：#你怎么看微信办公#？】工作群多到“泛滥”；有通知就群发@所有人；领导指示、讨论业务、网络会议都微信群里进行.....微信已被默认成办公软件，你怎么看？微信群是提高了你的效率还是让你不堪重负？R人民日报的微博投票​​​​",
        "评论数量": 1071,
        "评论": [
            "其实QQ办公更方便",
            "强制要求转发朋友圈的，交广告费了吗？",
            "以前朋友圈真的是朋友圈，后来变成了工作圈，再后来，工作圈只同事可见",
            "只要不让我发收到就行",
            "不喜欢又能咋样？不想加工作群但不得不加",
            "QQ效率好像更好点",
            "小编，要把结果落实一下。",
            "用什么办公都行，只要不要在下班后联系我就行，非上班时间就当世上没我这个人就行了",
            "位卑未敢忘忧国固然好，但是低效工作也很可耻",
            "不能用扣扣吗",
            "虽然烦了一点但是也蛮方便",
            "“收到请回复，谢谢”",
            "问题是你是在办公，所有的人都以为你在玩手机",
            "不喜欢可是不敢说",
            "有好的一面，也有不好之处",
            "殊不知，工作就是生活的一大部分",
            "这就是为什么我们的某些机关漏得跟筛子一样。",
            "垃圾软件，没有一点自由",
            "具体事情具体分析，看情况",
            "所以啊，直接关闭朋友圈。",
            "选一的都是老板吧",
            "",
            "别让转发朋友圈就行",
            "只要工资照常发，能不见面不见面。。",
            "被迫扫码，被迫点赞有点烦",
            "主要是，群内文件会失效，对话框删除后消息记录也会被删除这两项，真的很不适合办公啊",
            "烦，出现了很多完全可以避免的信息交流",
            "很方便呀",
            "真的不喜欢",
            "为什么不用钉钉钉钉不香吗",
            "我们用钉钉",
            "容易被封  还不容易解封",
            "钉钉他不香吗",
            "还是喜欢钉钉",
            "不喜欢，又能怎么样呢只能安慰自己等自己成为领导要安排工作给别人的时候也许就喜欢了",
            "真讨厌这类即时通讯流氓软件，搞得人24小时都在上班。",
            "收到。。这两样最多",
            "痛并快乐着，还是痛并继续着......？！",
            "大晚上突然发个通知，群里就开始收到收到响个不停，作息时间不一样的同事还有凌晨四五点回复消息的很影响生活，还不方便屏蔽，万一没及时看到通知…",
            "好",
            "工作群都十几个，真的不堪重负",
            "哈哈",
            "可以",
            "索性连朋友圈都不发，来微博发哈哈，里面没有认识人",
            "让我从八小时工作，变成了24小时待命",
            "超级烦人，而且还要发朋友圈，不过我上次忘发了之前还规定了如果错过重要消息没及时回复什么的就要被罚，还有电话，也是，如果长时间没有接到也要",
            "十几个群，天天在注意每个群的动态，生怕错过信息，筋疲力尽",
            "公司管理水平低下的表现",
            "QQ群也是当代大学生生活的一部分",
            "朋友圈不能正常发……还要兼顾工作和生活沟通",
            "建议立法禁止🚫",
            "私生活被资本侵占的一项铁证",
            "希望工作和生活分开",
            "领导喜欢就行",
            "方便点  就是发圈不方便",
            "主要发的资料会过期而且手机电脑不能完全同步信息",
            "用钉钉办公非常方便。工作和生活分离。",
            "工作还不如用钉钉，神烦，现在都不发朋友圈了",
            "超级烦",
            "还行",
            "如果那么就上班用下班不用",
            "烦死了。恨不得全部屏蔽掉。",
            "给基友吐槽的话发到工作群那就好看了",
            "老板半夜12点发五六条工作消息睡得都不安心啊",
            "申请一个工作号呗",
            "2",
            "不太方便",
            "呃",
            "转发微博",
            "榜",
            "不喜欢又能怎么样",
            "新生事物，思想磨合！！！",
            "建议公司配备公用账号，每个人一个工作账号，这样大家就可以把工作和生活分开了！",
            "喜欢的都是屁大领导吧",
            "方便了各级领导布置任务",
            "下班不找我就可以，毕竟还是蛮方便的",
            "发收文件真的是QQ方便多了，还能用QQ邮箱",
            "工作用钉钉",
            "现在已经用钉钉了",
            "效率低！不如扣扣，不如钉钉。真不知道他们咋想的…",
            "用钉钉啊",
            "劳动法要修改了，劳动时间怎么界定？加班时间怎么界定？",
            "难道企业不是都用钉钉？",
            "丁丁呀",
            "我们公司用钉钉",
            "钉钉来一手",
            "难道不是钉钉？"
        ]
    },
    {
        "微博内容": "【TEDx演讲:如何利用自我意识让自己变得更好？】自我意识是一种看清自己的能力，让我们更好地了解自己是谁。研究表明，有自我意识的人更容易感到满足，更有创造性，也更自信。对自我意识的探索永远不会停止，改变自己，从多问what开始。LTEDx演讲的微博视频​​​​",
        "评论数量": 258,
        "评论": [
            "我就很缺乏自信",
            "自我意识的人更容易感到满足，更有创造性，也更自信。对自我意识的探索永远不会停止，改变自己，从多问what开始。",
            "加油，不服输，不怕输，可以输",
            "自信，我可以的",
            "不服输",
            "我需要这股子自信，太棒了",
            "多问自己是谁？方向目标在那？要做什么？要怎么做？对有目标的事情思想纯正点好[米奇比心]",
            "我觉得就是不要消极、悲观的思考，要积极、建设性地思考。积极地界定、分析和解决问题",
            "人都是经历过会越来越强大，我对自己很自信，因为从小我就觉得我最好，最漂亮。",
            "人有三次成长，第一次受精，第二次出生，第三次就是认识并找到自己共勉",
            "只有我想蹲个课代表……？",
            "我也希望自己能自信一点，勇敢一点，加油",
            "不是问为什么，而是要做什么",
            "有点自卑",
            "马云讲得比你还好，但只适用于他自己。",
            "",
            "改变自己，从多问what开始。",
            "改变从现在开始",
            "加油，不放弃。做好自己",
            "",
            "勇敢踏出第一步",
            "自信",
            "我看完觉得我好像过得很好……今天可以美美的睡一觉，明天继续无聊的扯皮。嗯嗯，不错。",
            "",
            "",
            "转发微博",
            "很艰难",
            "加油！",
            "自我意识就是自觉，有自觉就可以提高觉悟，觉悟的人一切都是美好的，无论内观还是外观。",
            "加油",
            "",
            "转发微博",
            "走到",
            "",
            "自我意识",
            "对自我意识的探索永远不会停止，改变自己，从多问what开始。",
            "不以伤害他人为前提的爱自己，就会变得更好~~~",
            "说了半天就是Why换成What…",
            "我看了这个也反思了一下，假如我们做错了一件事，我们会想我为什么又做错了，就会开始各种责怪自己，其实为什么是要用的，但是不要以偏慨全就行了，不要因为这一件事就评价自己是怎样怎样。为什么之后就要用到这么样了，我怎样才能避免下一次发生这样的事呢？所以我觉得为什么和怎么样共存更好。",
            "有点没搞明白逻辑，利用自我意识就是讲问自己“WHY”改为问自己“WHAT”吗",
            "自我意识",
            "加油",
            "收了",
            "转发微博",
            "自我意识是一种看清自己的能力，让我们更好地了解自己是谁",
            "自信",
            "",
            "change\"why\"to\"what\"",
            "我想说，我每天照镜子都觉得自己特别美，气色好，笑一个，心情不好时我还特别喜欢自拍，各种角度，",
            "给自己加油",
            "加油",
            "加油",
            "考六级的前来听一波",
            "吸引定律，多去想好的积极的方面",
            "what?",
            "转发微博",
            "都要加油哦",
            "转发微博",
            "。努力提高自己",
            "转发微博",
            "先从教育改变吧，家庭教育基础教育才是根本",
            "加油！让未来的自己感激",
            "河北迁安一事不人民微评一下？",
            "河北迁安的事不报道一下吗",
            "",
            "",
            "我就缺乏自信，特别自卑的一个人，甚至于现在有些自闭了",
            "加油",
            "",
            "英语视听说？哈哈哈哈熟悉的配方",
            "加油",
            "",
            "知识成就彩虹的集结，光有黑白只能知道天黑天亮，有了各色各样才有来来往往的思想",
            "如何利用自我意识让自己变得更好？",
            "把why变成what。",
            "最近考试  头好焦",
            "自己最优秀！",
            "不自量力的人永远看不到自己真实的价值",
            "",
            "做有自我意识的独角兽",
            "自我意识确实太重要了",
            "转发微博",
            "唉",
            "自我意识是一种看清自己的能力，让我们更好地了解自己是谁。对自我意识的探索永远不会停止，改变自己，从多问what开始。",
            "改变自己，从多问what开始。",
            "利用自我意识让自己变得更好～",
            "自信，我可以的",
            "自我",
            "转给自己"
        ]
    },
    {
        "微博内容": "【#国台办回应台湾居民可在内地参加社保#】12月11日，国台办发言人朱凤莲表示，出台《暂行办法》，在大陆就业、居住、就读的台胞可和大陆居民一样，享受国家提供的相关福利制度。对在大陆参保的台胞，大陆各级财政都将按规定给予相应的财政补助，保障参保台胞的社会保障水平。  L人民日报的微博视频​​​​",
        "评论数量": 6811,
        "评论": [
            "谁跟他们一家亲，白眼狼罢了",
            "不纳税凭啥享受",
            "哎，我们把他们当一家人。他们把我们当敌人",
            "这是在鼓励台独？越台独，大陆给的优惠越多！",
            "反对  一群不爱国的人  享受什么待遇  我都没有这么好的待遇🙃",
            "本就是一个国家，应该的！！！",
            "湾湾什么时候知足",
            "支持，祖国有包容之心，就看他们能不能知恩了",
            "人家可不这么想……",
            "给他们？？酒喝多了？",
            "先成为台湾省再说！是不是也同样缴纳五险一金才能享受？！",
            "慈母多败儿。",
            "惠台政策层出不穷，台湾的主流民意似乎并不领情，太主动easy的事情意味着太廉价，而且做了坏事既往不咎，甚至连“两岸一家亲”都不需要说就可以享受国民待遇。连续很多年的惠台并没有让两岸关系更近，那么反复出台惠台政策，就是一厢情愿了。",
            "真的不想和台湾人做同胞，一群白眼狼",
            "强行把人民划分成三六九等。",
            "政府凭什么拿我们纳税人的钱送人情，什么时候尊重过建设国家的我们！！！凭什么拿我们的血汗补助不交税的他们，谁给你你们的权利",
            "奇葩的制度，人为的制造三六九等，无论民族问题还是港台问题都越闹越严重。",
            "优惠越多，我越觉得不对劲。这不平等",
            "回归了再说一天到晚骂我们，不承认你祖国霸霸，还想享受福利，养不熟的白眼狼",
            "反对，慈母多败儿。",
            "说真的大陆这边给台湾省的各种惠民政策实在很多，但是没办法我们把他们当同胞，奈何他们只是把我们当做一种赚钱渠道",
            "凭什么，大陆人在台湾可是没有社保的（这个是真的）",
            "为什么我去台湾不行",
            "靠！！！我去台湾买个车票，我还显示我是外籍人员呢",
            "先管好内地的吧，多少人多少公司没有缴纳社保",
            "反正啥好处都留给这些同胞呗。高中同校有个台湾来的，全校差不多垫底的成绩免试被厦大录取，我是真的",
            "两岸一家亲❤️",
            "两岸一家亲",
            "凭什么补助？？？？？？？凭什么",
            "？？？？？？？？？？",
            "谁跟他们是同胞",
            "国家给钱支持他们闹台独么。",
            "我想说凭啥，自己大陆的人还穷不拉几的，那么多人还享受不到国家带来的好处。我就呵呵了，中国还是中国，以后别和我提爱国，努力做一个中国人就好。",
            "滚！一群白眼狼！",
            "去外网瞧一瞧就知道了一抓一大把TD",
            "全国各省都独立吧，联邦制，这样是不是中央福利给老百姓都这么好？",
            "得平等凭什么我们总是这么卑微呢  我们也应该很骄傲的啊",
            "鼓吹台独的除外！",
            "养狼计划",
            "其实应该让内地发展的越来越好，让他们羡慕我们，然后才会有那种向往的意识，才会愿意与我们来往，愿意与我们亲近。换一句话说就是应该让他们主动，而不是我们一厢情愿。",
            "为什么还要热脸贴冷屁股呢？香港这状况还没让你们觉悟吗？",
            "必须武统，才能听话啊。对你越好的人其实你是不会把她放在心里的，这么简单的道理。嗨",
            "大陆人民，仅代表我自己，拒绝给香港台湾福利，凭啥，好不公平",
            "用钱收买人心，没用的",
            "提问内地人能享受台湾健保吗？如果不行，这种一厢情愿有什么好处？",
            "不要热脸贴冷屁股",
            "持有其他国籍的台湾人，应按照外国人对待，华裔而非台胞!",
            "请问内地人在台湾可以享受同等待遇么",
            "要点脸吧",
            "接触到的台湾人都只是为了利益，没人想统一。",
            "凭啥台湾能一次性提取？",
            "为啥还有补助？区别对待？享受福利了更不想统一了",
            "他们不是中国人。",
            "可以缴纳社保就算了，还给补助！问过大家意见了吗？",
            "就会占大陆便宜，看见台湾就烦",
            "我们吃不起茶叶蛋，我们吃不起泡面，我们吃不起涪(pei)江榨菜！",
            "给的再多人家照享受，该台独照样台独，白眼狼永远养不熟",
            "其实吧，我觉得只有真心把内地民众福利，福祉都搞上去，不需要这些花哨动作，人家自然会想回来",
            "拿纳税人的钱养岛民完事了自己正经公民还低人一等怎么想的",
            "台湾是中国领土不可分割的一部分，支持",
            "我想说农村合作医疗为什么一年比一年贵？",
            "可能天天给这些港台的各种优惠根本就是个错误的做法吧",
            "人家共享我们的时候是一家亲，我们共享人家的时候是蝗虫",
            "关键台湾没纳税，为什么能参加社保，这些上层的人是怎么想的？这不是间接把人分成1234等人吗？？？这样子搞，不公平！！！！",
            "能不能别拿我们的钱去给他们交社保？",
            "永远不要妄想感化白眼🐺。",
            "支持！本来就是一家人",
            "姿态太低，别怨人家看低",
            "真的神烦这种政策呆湾一堆反嘲的一个个都说他们全保最🐮  港台优惠请适可而止我们为啥要把身段放低给一群白眼狼",
            "你把他当兄弟，他当你是兄弟吗？",
            "都没有统一就可以享受国家社保，人家更不想统一啦",
            "中国一向就是这种献媚政策，不管是对中国台湾，中国香港人来内地。还是外国人来中国都享受高于大陆人的待遇，实在是不必要，人有时就是越给脸越不要脸。",
            "越优惠越想恃宠而骄越不想统一也不知道智囊团们怎么想的",
            "呵呵"
        ]
    },
    {
        "微博内容": "【生为医，逝为师！#42岁医生病逝捐献遗体#】12月10日，福建南平第一医院医生邱必成遗体捐赠仪式举行。12月8日，邱必成因病离世，享年42岁。在生命的最后，他签下自愿捐献遗体书，并捐出眼角膜。告别仪式后，他的遗体将运往福建医科大学，供给学生们上解剖课。转发致敬！L新京报我们视频的秒拍视频​​​​",
        "评论数量": 901,
        "评论": [
            "一路走好，致敬",
            "致敬！",
            "致敬，太年轻了吧！",
            "值得尊敬！",
            "佩服，因为我做不到",
            "今天刚刚填写了遗体捐赠志愿书，希望能用自己的身体，为他人做一些微薄的贡献",
            "这才是我们该送别的人，该致敬的人，该上热搜榜的人。",
            "值得尊敬的人，一路走好🙏🙏🙏",
            "生前是医生，死后是老师。",
            "不是每个人都愿意当大体老师，致敬邱医生，希望将来更多人也有这么高的觉悟",
            "一路走好，致敬！",
            "希望大家不要对医生护士太严苛了，他们很辛苦的。",
            "我们学校的邱医生一路走好！",
            "致敬",
            "是个好医生",
            "致敬",
            "太伟大了",
            "向大体老师致敬",
            "致敬",
            "致敬",
            "我个人签了死后器官捐赠与遗体捐赠做实验。",
            "真的，捐遗体为了医学，很伟大，医学生都知道每一个大体老师的伟大",
            "致敬！一路走好🙏🙏🙏",
            "做出捐器官的决定很容易，而做出遗体捐献这个决定真的很难。",
            "致敬！",
            "致敬！",
            "致敬",
            "希望医学生能尊敬这些伟大的“教学道具”",
            "致敬！",
            "致敬！",
            "致敬！一路走好",
            "医者仁心。致敬",
            "致敬！一路走好",
            "医者仁心尊重每一个大体老师  ",
            "捐献遗体是崇高的行为，上海历年来捐献者逐步增多。",
            "致敬",
            "致敬！",
            "致敬!一路走好🙏",
            "致敬！",
            "致敬，最美的医者",
            "致敬，一路走好，钦佩！",
            "一路走好，致敬",
            "太伟大了，一路走好，致敬",
            "🙏🙏🙏",
            "他的妻子说以后相约在医大致敬",
            "致敬，一日为医，终生为医！",
            "英年早逝啊，一路走好",
            "太伟大了，感到莫名的心酸",
            "致敬",
            "致敬，善良伟大的老师，向你致敬",
            "",
            "把一生都献给医学事业，值得我们致敬，相信被你救助的人也会带着你的愿望成为社会的有用之才",
            "致敬！医者仁心！",
            "肃然起敬",
            "无言老师",
            "致敬，一路走好🙏🙏🙏",
            "致敬一路好走",
            "向我们伟大的医生致敬",
            "致敬",
            "致敬",
            "一刻赤诚无悔的生命，将延展至更多人的命运，以另一种方式盛开怒放。致敬！每一位器官捐献者。",
            "医者仁心",
            "这就是我昨天提到的那位医生朋友。值得敬佩的人！",
            "真正的白衣天使值得尊重，愿你天堂无病痛！🙏",
            "感谢您的奉献和善良，将您的容貌在心里珍藏",
            "致敬，最美的医者",
            "真的很伟大，一路走好",
            "生为医，逝为师。大家都为了你努力能成功捐献放弃治疗而感动，为了你心系病患对自己的病情一拖再拖而惋惜，为了你患病化疗期间吃着止痛药离世前半个月还在为病人手术所敬佩。[大哭][大哭][大哭]",
            "致敬",
            "我提议有没有程序员专门开发一个网上祭扫平台给邱医生一样的捐赠遗体的人，放上生前图片视频等，提供给他们的家人网上祭扫，也可以给医疗界和公众祭扫。甚至可以通过平台给他们的家人捐赠。让社会重视遗体捐赠，有利于提高医疗教学水平提升。我想，这更是邱医生捐赠遗体的初衷吧。",
            "致敬",
            "致敬🙏",
            "一路走好！致敬！",
            "",
            "致敬",
            "致敬",
            "致敬，走好",
            "致敬",
            "致敬！一路走好",
            "？",
            "",
            "🙏🙏🙏",
            "致敬",
            "当老师成为“老师”，我感觉学生要泪流满面的",
            "致敬",
            "致敬"
        ]
    },
    {
        "微博内容": "#澳门回归20周年#【即将正式通关！#新横琴口岸一分钟从珠海到澳门#】11日，横琴口岸及综合交通枢纽开发工程首次对媒体开放。经合作自助通道过关，最快一分钟能从珠海到澳门。之后，珠澳将共同确定正式通关时间。据介绍，新横琴口岸设计日通关流量达22.2万人次，两地往来将更快捷。（赵展慧）   ​​​​...展开全文c",
        "评论数量": 655,
        "评论": [
            "看看澳门才是榜样，你看香港成啥样了？大家请为澳门点点赞",
            "嘿嘿嘿嘿，我爸是建设这个口岸的工人之一，感觉很自豪！！澳门加油！",
            "庆祝澳门回归20周年，轻轨免费，大家冲！！！",
            "哇太期待了！",
            "哇！太棒了",
            "哇，超级期待",
            "好棒鸭",
            "期待",
            "",
            "大好河山日日新观",
            "澳门明天会更好",
            "大好河山，日日新观",
            "捞你！",
            "哇塞好期待",
            "厉害了",
            "我也在横琴口岸等你来通关！加油祖国！加油澳门！",
            "庆祝澳门回归20周年",
            "以后我的国会越来越好",
            "哇哦，想去澳门了",
            "为澳门点赞，为祖国点赞",
            "澳门“一国两制”事业进入新时代",
            "是不是快不用通行证了",
            "棒",
            "深圳的口岸速度也可以很快，可惜没人想去hk了。",
            "骄傲啊!",
            "",
            "为澳门点赞，为祖国点赞",
            "好棒好棒！！",
            "好赞",
            "珠海地铁🚇➕澳门轻轨🚈➕新口岸速来",
            "//:庆祝澳门回归20周年，轻轨免费，大家冲！！！",
            "上次走的港珠澳大桥",
            "好的！",
            "澳门好棒",
            "期待",
            "哇⊙ω⊙",
            "期待",
            "棒",
            "口岸停车场一定要有啊啊啊啊！",
            "好想去澳门",
            "棒",
            "点赞澳门的小糕点不错",
            "只有强大了，才不会挨打",
            "又想去澳门了太想念他的蛋挞了",
            "18岁的时候去过一次，很美的横琴和珠海，祝越来越好，希望有生之年能再去",
            "年底珠机城际通车，珠海站可以坐城轨到达横琴口岸站",
            "棒棒的",
            "从拱北口岸通关要10多分钟",
            "干掉香港，你就是国宝。",
            "我黄总也太帅了吧",
            "澳门大学小伙伴们很开心！",
            "厉害👍🏻",
            "我快等不及马上想去澳门",
            "20年啦🎉🎉🎉🎉",
            "我阿中哥就是nice",
            "假期找日去澳門玩玩避難哈哈哈哈",
            "为澳门骄傲愿香港早日恢复宁静🙏还不尽快回到正轨，想被澳门吊打吗🙃",
            "期待，这么美好的事情",
            "一个国家为什么要搞得跟要出国一样呢？什么时候才能用中国身份证过去呢？",
            "",
            "这次是\"一地一检\":合作查验，一次放行。比西九龙高铁站的一地两检还快。",
            "作为建设者，通关后，一定要从横琴口岸去趟澳门",
            "期待通关，走走我们建设者自己都有的口岸！",
            "正好珠海澳门一起玩",
            "为澳门点赞👍今后两地的交流将会更加密切和通畅非常期待再次去澳门游玩，也希望我们的出行和热情不要给当地居民的生活带来不便合理安排、规划和协调。",
            "期待呀",
            "想試試輕軌過大海玩玩先",
            "乖孩子总是得到妈妈的爱，看看隔壁对岸的孩子闹着想要分家呢？",
            "希望早日取消这些口岸",
            "。",
            "厉害了我的国！",
            "天天从拱北走，下次试试横琴",
            "期待",
            "一次通关流量王期待",
            "都是一个国家管理，怎么还要过通关手续，还是跟出国一个概念，是真的完全回归了嘛，我不懂，勿怪我！",
            "澳门挺好的，地方不大，逛起来不累，建筑很有特色，拍照好看，当地居民也普遍比较和善，体感更有人情味",
            "为澳门点赞，也为建筑工人点赞，你们是这座城市最可爱的人",
            "",
            "真好，真便捷",
            "好期待",
            "歙县法院程鹤云法官盗窃文物.侵占村集体鱼塘.殴打举报人。。。。"
        ]
    },
    {
        "微博内容": "【教育部：明年起#艺术团测试成绩突出考生不再降分录取#】11日，#教育部发文规范普通高校特殊类型招生#工作，明确2020年招生取消对“极少数艺术团测试成绩特别突出的考生”进一步降低文化成绩录取要求的优惠办法。此外除部分院校，高校不再组织美术学类、设计学类校考。O网页链接​​​​",
        "评论数量": 1968,
        "评论": [
            "挺好的，现在钻艺术生空子的人太多了，感觉已经偏离了本身",
            "毕竟，没脑子的明星文化工作者太多了",
            "我寻思着高水平艺术团和艺术生都搞不清楚的人都搁那说啥呢",
            "并不支持。人的经历有限，艺术牛逼了，文化课就不太容易跟上。",
            "支持！一个没有扎实基础知识和文化底蕴的人能算是人才？",
            "这个应该是一部分高校独立设置的高水平艺术团考试吧，不是艺术生，招进去不学艺术专业，只是必须参加该校艺术团活动。比如某某大学的民乐团，招一个琵琶演奏员，会举办考试，如果通过了这个考试可以降分录取，但进校过后不是学琵琶专业，而是像普通考生一样正常选择专业，只是得参加民乐团的排练演出。",
            "支持",
            "支持！！！很公平",
            "里面没有提到是艺考生呀……艺术团招生与普通艺考招生不同呀……怎么楼上全是骂艺考生的",
            "凭借艺术特长保送清华",
            "教育和录取新生公平公正公开特别特别特别重要！这个照顾那个降分，那我们规定的一切规章制度甚至法规法治都会淡然失色！支持这个决定！在法律法规制度规章面前人人平等！",
            "毕业的门槛也要提高，谢谢",
            "是应该加强文化课了，没有文化底蕴文艺就会流于形式",
            "这个好，公平公正",
            "不，你们是不是没分清楚高水平艺术乐团和艺术生？高水平艺术乐团降不了几分还要水平比较高，考进去了是正常大文大理。艺术生考综合类大学或者艺术院校都是一个另外分数线，这都没搞清楚吵啥呢",
            "考高水平艺术团降分的都是从小学艺术，水平不一定比中专是艺校的艺考生差，文化课又要在六百左右，他们吃的苦比你想象的多得多。这么多年过去了，说取消就取消，让那些从小升初就是特长的人怎么活",
            "我有个朋友，数学特别辣鸡，但是你说画画，贼牛逼！过了央美设计类的艺术线，死在了文化线，最后去了广美，感觉挺可惜的。",
            "等等那这高水平艺术团考了有什么用?没太看懂，是不会再降分了吗？那还为什么要考呢？",
            "特长生和艺考生是两回事。。。别咋咋呼呼的了",
            "公平个屁有本事你画画和文化齐头并进每次看到这种酸的评论我就想骂人",
            "艺术生高中三年有半年多左右都在外面培训没法接触文化，而且高中三年在学校的日子也要边读文化变学艺术，培训完回学校也只有三个月时间就要参加高考了，文化生三年都在专心攻文化，凭什么艺术生因为文化不怎么好就要被瞧不起",
            "我真的很喜欢画画，当时和高中老师表达我想学美术，他的回答是:你没毕业学美术，也可以考本科……",
            "小三门200分上本科也应该规范一下",
            "支持",
            "支持",
            "",
            "公平",
            "艺术这点分数，还好意思每年吹谁谁谁高分考上了？艹",
            "一群骂骂咧咧的什么都分不清的在这里骂艺考的，我只想说，感觉艺考好考的自己去考啊，以为几千人争10-20个名额好简单的啊，文化考不上以为艺考能考上啊，只想喷一下不想努力也想赢的人一句辣鸡",
            "大型艺术生与文化生互怼现场，身为艺术生的我表示很无奈",
            "我本人曾经就是艺术生，目前已经毕业多年，依然从事着和艺术相关的工作。回想曾经的艺考生涯，是因为喜欢才选择，是因为热爱才坚持。既要同样经历高考，也要经历艺考，需要付出更多时间和努力来准备两个大考，真的不容易。在追梦的路上，支持教育公平，也希望大家能平等看待艺术生",
            "好的，无脑艺术生从此告别舞台",
            "艺术生和文化生同样要高考只是艺术生走了另一条适合自己的路，怎么就叫给艺术生钻空子了？艺术生一样是考，难道艺术就容易考了吗。这条微博也不知道在乱瞎说什么",
            "不是特别支持",
            "这层楼一半人的语文老师要气吐血了",
            "啥叫高水平？运动员没个一级还想走高水平？一群人看不起谁呢……",
            "阅读理解都做不好的人在底下笑着说艺术生文化钻空子，我哈哈哈哈哈哈哈哈哈",
            "艺术特长生的一本线档没了，二十分还有吗？",
            "都在讲文化，搞艺术最离不开文化好吧，我不是艺术生，但我知道好多真正艺术创作者的文化修养很高的！且文化跟智慧本就是两回事，把文化揉成智慧运用到艺术里才是真正的艺术家。正常的大学生也是如此，文化跟智慧不是等号！",
            "什么艺术生全是踢擦边球进入社会搞搞关系潜潜水泡泡澡剥剥皮就好起来了",
            "仔细读，不是艺术类的高校，如果要招收特长生，给自己学校组高水平运动队，高校不自己组织考试，全省统一组织考试，避免各个学校开设考点，这样可以减轻考生负担。",
            "公平？艺术生比文化生更辛苦，艺术生没有学文化？开玩笑吧，我们当时早上学艺术，晚上学文化，怎么就没有文化了？跟文化比起来艺术真的就低一等？文化生只需要学文化，艺术生文艺双修，那取消了还有什么公平可言，在同样的时间我们却在学比文化生多一倍的东西，",
            "大家搞清楚高水平艺术团和艺术生好不好呀！！！！！！！！！！！！！！",
            "这是艺术团好吗……",
            "很多人对美术教育有误解，一想到学美术就是画家之类的。其实学美术的到高考竞争一样很激烈，文化艺术都好的（必须是两科都上线）会进到九大美院里面，有机会成为你们所想到的艺术家、画家；其余的（包括偏科的）进入到其他相对较差的院校，毕业大多从事设计、教育、培训等相关行业。面临的压力同样不小",
            "规范化",
            "艺术真牛逼了，需要上个鬼的高校。支持艺招规范化。",
            "有人两个概念都不懂就开始批判艺术生了？艺术生是和正常的孩子一样要参加高考的，但是还要参加一个艺考，只要有一个过不去，就相当于你基本上和本科走远了，而且我美术联考过了，高考纯文还考了500+才凑合上了一个一般般的本科。。还有，艺术联考没你们想的那么容易。。。",
            "公平合理，不能左右都通吃",
            "未来之中国需要大量优质的文艺工作者和人民艺术家！",
            "在艺考之前大部分时间都在集训，没什么时间看文化科只能在艺考完以后看，现在文化科分数也要求高了吗那还不如选文理",
            "是艺术团测试成绩突出考生，是特长生！！！！！！不是高考艺术类专业招生，这是艺术生！！！要命了的有些人不搞搞清楚就嘚嘚嘚嘚嘚嘚的",
            "评论里的有的了解艺术生吗在这瞎喊瞎叫",
            "那如果这样专业的要求请降低人的精力有限  没有多少人在搞好专业的情况下也学好文化",
            "瞧不起艺术生的人，还津津有味在看电视上艺术家表演。不可笑吗？​每一个走过艺考的艺术生都明白艺考真的很不容易。艺考生只是选择了不一样的路，理当被尊重。自己没有走过的路就没有资格去评判别人。在公共场所浪费公共资源公然批评他人并不会证明自身的优越感，只能说明自己的无能。",
            "奶茶？",
            "说实在的，清华的高水平艺术团就算减了60分，你也不一定上的了。最起码文化分数也要有640左右。这样文化好，艺术好的人真的不多。他们真的比同一届的很多人优秀",
            "总听到这种说法:文化课不好，报个特长考个艺术类专业吧。艺术不需要文化?除非有超高的艺术天赋!看看现在的艺术大师，一抓一大把，真正有艺术修养的又有多少?艺术高低最终要落在思想境界的高低，或许功夫在艺术之外，包括文化的沉淀，人生的历练，以及对自然人性的认知，想必艺术生都读过《傅雷家书》…",
            "艺术不是捷径！！！！！！！！！！！！！！",
            "那意思是说今年学了艺术的学生明年就要取消以艺术降低文化分？都得硬考？",
            "同意，现在看很多文艺工作者，基本算数都算不明白，很多诗人诗句都不懂……还当明星呢。什么价值导向，都去当网红嘛？本来就该重视文化培养，国家缺的也是文化技术性人才",
            "书法生门槛真的高！！",
            "高水平艺术团本来就有文化底线在，文化课至少考到一本才有资格当艺术特长生。少来说什么文化不行就钻艺术的空子了",
            "屁没降分有多少人还会考艺术团运动队？考和大家一样的高考，用一样的分数线，还要在高三天天至少花一个半小时给你练琴？做梦去吧",
            "高水平艺术团和艺术类考试本质上就不是一个东西，评论里是骂啥呢？？？真正能考上高水平艺术团的人，不论是专业还是文化都样样拿的出手，不要以为高水平艺术团就是低分进高校，专业再优秀文化加试不过照样还是考不上",
            "这也是确保比赛的公平吧",
            "还好高考完了",
            "一个说高水平艺术团的微博成了艺术生的批判博了，真是搞笑",
            "这是针对高水平艺术团体，是特长生不是艺考生",
            "真的说实话，现在说对那些一直目标是高水平艺术团的挺惨的，从小就两手抓，打击真的不小",
            "高水平艺术团不等于艺术生是艺术特长可以降分",
            "初中的中考通过率越来越低，后来只能想办法通过特长生来提升，特长生在我们这一届之前是没有的，现在小学初中合并了，初中得去城里上学，在我们这届就有提的，但毕业了也没等到，希望家乡的教育越来越好吧，从小学就赶上了新课改，我们这届高考就有要求艺术生文化分分数线，就觉得挺好的",
            "虽然说也算是公平的好事，但是以后还会有人学唢呐、学民打、学笙、学阮，学这些所谓“冷门”的民族乐器吗…",
            "艺术体育特长生简直就是腐败的温床。除了国际国家级数理化类竞赛得奖，其他加分都应该取消！严控高考公平！",
            "这个意思难道不是高水平艺术团降分政策取消吗...跟艺术类专业无关好吧分清楚点",
            "术有专攻，不花时间练琴、画画怎么可能成绩突出。这和语数英突出一个道理，终归全面发展的是少数。什么时候因材施教什么时候教育才有出路",
            "那些喷艺术生的也不见得你们的文化有多深，不然怎么会轻易说这种话...",
            "总有人给我们艺术生抹黑当时上课老师问有多少人是为了上大学学的这个专业班里算上我只有三个学生没举手所以很多人说学艺术的艺术生文化课都差其实不是没道理他们不懂就算了还总有臭虫掺和其中",
            "艺术生很多偏科的，有天赋的人容易偏执，人的精力也有限",
            "应该会有很多人不去参加高水平艺术团的考试了吧，毕竟练琴各地飞在高三太浪费时间了…",
            "那些贬低艺术生的喷子们看清楚，这是特招的艺术团，跟艺术生没有半毛钱关系，而且你懂艺术吗？你知道近年来艺考是什么样子的吗？艺术生都学些什么东西你清楚吗？别在这叽叽歪歪说一些贬低艺术生的话，这条路是什么样子的只有走过的人才最清楚🙃",
            "“艺术团”和“艺考生”不是！同一个！概念！并且艺术类专业也不仅只包括唱歌演戏好吗！？还有那些说艺术生别考综合类大学的，综合类大学也有艺术类专业好吗，没有艺术专业的是不够资格升大学级别的，基本都是学院。艺术生招谁惹谁了在这被骂",
            "搞不清的人能不能先弄清楚特长生的入学资格再说话您知道要考到特长生降分标准的特长水平并同时保证文化成绩只低于校线十来分是件多么不容易的事情吗请不要拿自己的无知否定别人的努力",
            "我看着评论一群喷艺术生，搞没搞懂报道内容啊。不懂，多看看后面的评论。艺术生本来要身兼专业和文化就很不容易了，那些喷子就看着文化要求低，就没脑子的喷，艺术生在专业方面的努力你咋不看。艺术生不努力，考的大学照样不好。考不上好大学，是自己不努力，就算读了艺术，照样考不上好大学。懂？",
            "求求各位了，艺术生和高水平艺术团不一样。啥也不知道，在那酸什么酸，艺术生用你家钱了？"
        ]
    },
    {
        "微博内容": "【#华春莹劝美方要有自知之明#】昨天，美国国务卿蓬佩奥发表再次声明，指责中国“压迫”宗教与少数民族人士。今天，中国外交部发言人华春莹回应：美方这个声明，让我再次想起安徒生童话《皇帝的新装》。这真是莫大的讽刺，明明自己没穿衣服，还自我感觉好到爆棚。今天的美国，还真没什么资格和中国谈人​​​​...展开全文c",
        "评论数量": 1462,
        "评论": [
            "义正言辞，说的漂亮!",
            "每天一怼蓬胖子",
            "美国就是臭不要脸的，美国就是一条纸老虎，认同的请点赞",
            "厉害，我爱了",
            "我就是少数民族人士，我声明，从出生到现在，我没有被压迫过。",
            "老美，你怎么裸奔出来了",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "美方一直在找茬污蔑，我们就一直解释讽刺，造谣一张嘴辟谣跑断腿，我觉得好累应该适当多点进攻性",
            "新中国犹如一头睡醒的雄狮",
            "美国你在裸奔",
            "一天给美国讲一个故事",
            "骂人不带脏字……哼",
            "美国就是不允许大陆上出现单一强权，这么压制诋毁我们，说明我们就是亚洲大陆上他们认为的最强国。世界的格局在变化，历史几百年的一个国家永远理解不了我们老祖宗几千年留下的文化。",
            "胖了",
            "作为白羊座，每次看到同星座的华姐发威特别带劲",
            "说了你又不听，听了你又不懂，懂了你又不做，做了你又做错，错了你又不认，认了你又不改，改了你又不服，服了又不说！",
            "看每天莹姐的发言，情不自禁的爱上了，这就是女神，温柔而有力的语调，充满内涵的内容，简直迷死人了",
            "美方对很多话听不懂，行为上也没有什么大的改变，很大的原因就是在短短的历史中扭曲了。",
            "我们也指责美国“压迫”少数为了自由的持枪人士",
            "怼的好，越来越爱华姐。",
            "美国又在发表无耻言论了，唉，厚颜无耻之徒！",
            "骂人不带脏字，棒棒哒",
            "中国都没来过就在那JJWW的！",
            "缓称霸广积粮",
            "你踏马的，56个民族有55个有福利！！！！！！！！！！！！我汉族是少数民族了？",
            "做人不要太美国！要有自知之明！",
            "漂亮",
            "自从以后，华姐这几句经典而中肯评价，便成了蓬胖子人物简介内容的灵魂。",
            "漂亮，莹姐威武",
            "怼得好，美國還活在自己的世界裹",
            "自知之明是一种智慧，也是一种做人的境界，希望美方能够认识到这一点",
            "美国就一流氓头子。",
            "爆赞👍👍👍",
            "华姐太飒了！！",
            "希望美国重新变为13个殖民地",
            "霸气👏👏👏",
            "今天的美国，还真没什么资格和中国谈人权和道德！",
            "华姐厉害",
            "",
            "华姐",
            "霸气，老美总自以为是世界警察角色，床榻之侧岂容他人觊觎?!",
            "",
            "👍",
            "还压迫？中考高考额外加分的反正不是汉族",
            "爱了爱了",
            "",
            "",
            "今天的美国，还真没什么资格和中国谈人权和道德。",
            "很犀利",
            "没错",
            "",
            "少数民族考研还有民族专项计划！恨不得自己是少数民族生",
            "讲的好",
            "h",
            "天天把他们挂嘴上中国人民觉得很无聊，晒两天，结一次吧",
            "听着就爽",
            "自我感觉良好到爆棚，真是好搞笑哦。😄",
            "华春莹说🉐️对！告诉蓬佩奥，自己国🏠如果面对问题，在彻底解决之前，1⃣️律别对别国胡乱说3⃣️道4⃣️！",
            "漂亮！",
            "号称自由斗士的美国，在2013年密西西比州才正式废除了奴隶制哦，这意味着:奥巴马成为首位黑人总统5年后，在密西西比州,奴隶制仍然是合法的",
            "好刚！",
            "爱了爱了",
            "我爱华姐，我爱中国",
            "说得漂亮",
            "怼的漂亮",
            "帅！",
            "回击他不需要分析他对我们的评论判断，只要把他自己的劣迹对比一下就够了，无赖的话还需要辩驳吗？",
            "对啊没有资格",
            "说得好！！！",
            "希望美国个别官员有自知之明",
            "顶",
            "做人要有自知之明",
            "美方没有自知之明",
            "说得好",
            "这么好的话，我都怕美国的翻译翻不出其中的精髓",
            "少数民族同学高考加分单位收少数民族员工有补贴少数民族开的店拆迁要请示民宗委客气请他们配合在少数民族面前汉族感觉像后妈生的还压迫",
            "美帝主义就是纸老虎",
            "美国什么时候把中国的国债还了",
            "我觉得吧，老美你不爽华夏，就过来干仗，我第一个为国捐躯，干死一个算一个！"
        ]
    },
    {
        "微博内容": "【#个税信息无变化自动继续享受扣除#】人民日报记者吴秋余从国家税务总局了解到，税务总局近日对2020年继续享受个税专项附加扣除操作的常见问题进行了解读。如果个人专项附加扣除信息、任职受雇单位等信息与2019年情况都没有发生变化，就无需办理2020年专项附加扣除信息确认，最大限度便利广大纳税人。​​​​",
        "评论数量": 523,
        "评论": [
            "自行申报吧，单位经办人都快累死了。",
            "我那点工资真的不适合缴税",
            "便民好政策，支持",
            "没有月入过万，拖后腿了，对不起",
            "上午才宣导了要去app一键确认",
            "已经确认好了",
            "玩呢！前两天刚发的通知，不确认就不能继续扣",
            "为了个税努力工作",
            "缴税为国为民做贡献，方便缴税就是方便我们为国为民做贡献！人人为我我为人人，让我们一起在新时期为伟大中国复兴梦努力奋斗！",
            "我已经从手把手教下app开始完成了好多人的确认工作了",
            "没到纳税标准，对不起我拖后腿了",
            "我也不知道这条新闻我为什么看这么认真，我明明都不配交税",
            "这政策变得也太快了吧，之前说的是必须确认2020年专项附加扣除信息",
            "已经确认好了，增加了一项",
            "为什么我的收入没有上万却要交几十块钱的税呢？国家也是真瞧得起我。",
            "我们都是单位统一申报的，但是我的税貌似也没有减多少",
            "真能折腾，前两天刚对员工通知了一键确认，这个热搜真打脸HR！",
            "知悉",
            "已经确认了，动作太快",
            "上个月扣了三百多的税",
            "",
            "单身狗需要弄这个吗",
            "支持！",
            "广而告之",
            "前兩天剛發了通知讓大家確認現在又說不需要了",
            "非常便民。",
            "支持",
            "今天刚发的邮件让全公司员工确认",
            "今年农村医保又上涨了，哎！！！",
            "没有符合的可以填报，怎么办，无法确认",
            "唉，我搞不懂汇算清缴咋搞……想退税太难了",
            "同志们除了我还有没法识别人脸的人吗，让我去现场才能注册哈哈哈哈",
            "是不是取消独生子抵税了",
            "想为国家做贡献，心有余而工资不足",
            "个税真的乱糟糟乱糟糟的",
            "我们单位要我们下载这个app再确认，这是说不用app确认了？",
            "支持",
            "怎么算",
            "便民好政策，支持",
            "我是工资也交不了个税😂😂",
            "支持",
            "谢谢国税总局，我最近太忙还没有来得及去确认呢，现在不用确认我就不用麻烦了！哈哈哈真好，这个就是实实在在的为民减负！",
            "转发微博",
            "，",
            "还好在发送催促信息的时候又确认了遍政策内容，不然就惨了",
            "！！！",
            "只有年终奖的时扣税",
            "最大限度便利广大纳税人。​​​​",
            ":【】人",
            "之前仔细了解过，后来发现不到征税起征点",
            "。",
            "",
            "支持",
            "我就想问问二套房供房可以减税吗？",
            "【】人民日报记者吴秋余从国家税务总局了解到，税务总局近日对2020年继续享受个税专项附加扣除操作的常见问题进行了解读。",
            "",
            "朝令夕改。",
            "这个到底啥意思啊让我自己一键带入可是我用不了那个功能啊光是注册完是不是就行了？？",
            "嗯额",
            "辣鸡app，一直人脸识别失败",
            "当农村教师，这个月补发一年的晋级的增加工资、补发30%绩效、还补了其他一些什么的。如果平摊到每个月，绝不会满五千。这个月凑到一起上万了，光荣纳税！感觉不科学呀。",
            "车贷不行吗",
            "那去年申报的今年不能继续申报的怎么办，都自动确认了，我去哪里删吗",
            "今天刚发完邮件让他们去确认",
            "税越减越扣的多，我也不知道咋回事",
            "这个人所得税App就是个反人类的存在吧！三岁以下的小孩难道不用养，就能自己长大到三岁读幼儿园吗？？？",
            "嗯嗯",
            "政策朝令夕改已经影响便民了",
            "没有办法修改，一直显示参数错误，这个怎么破",
            "转发微博",
            "",
            "到底要不要？之前说要去确认！",
            "唉没听太懂。。今天刚发现租房今年6月就到期了。。刚把时间延长了，那6月到11月多扣的钱会回来吗",
            "到手工资要多少才扣个人所得税",
            "个税政策和挤牙膏一样一会儿挤一点一会儿挤一点，而且越来越复杂",
            "好的，收到",
            "因为很懒……还没发通知给同事，计划是15号发通知，所以，现在干脆不用做了",
            "今晚领导开会刚说，然后我转过头跟身边同事悄咪咪地说是不是与我们无关",
            "幸好我还没通知，不管怎么说，这也算是便民了//:玩呢！前两天刚发的通知，不确认就不能继续扣",
            "今天还在催别人现在就不用了也好少了一份担心",
            "专项扣除我一个都不符合",
            "你们都不仔细阅读个税app的吗，我记得我前几天打开的时候，就出现温馨提示，里面有一条说到不确认就默认。。所以，我都不做通知",
            "单位上周发了通知需要去APP确认，是不是无变化也可以不用确认了？",
            "搞什么，我们单位才要求重新确认了",
            "这么尴尬的吗？今早刚发了通知让公司所有员工上APP确认",
            "谁能直白的讲解一下，填那些是什么意思"
        ]
    },
    {
        "微博内容": "【又是别人家的！#四川大学开设攀树课#】攀树课是@四川大学的一门公选课程，共32学时，分两周末上完，课程容量20人。任课老师表示，攀树应用广泛，同学们不仅能学到专业户外知识，还能锻应变、身体协调能力，这也是对自己的挑战。网友：从小就爬树的我们不需要借助绳索L四川大学的微博视频​​​​",
        "评论数量": 1989,
        "评论": [
            "吼吼，欢迎到川大来攀树！",
            "别人家的大学啊啊啊啊只能羡慕，建议全国推广",
            "害！又是别人家的学校",
            "爬树？果然别人家的学校！",
            "这次是自家学校",
            "别人的学校啊我记得我上学的时候校园里有好多梨树，但是禁止我们攀爬去摘",
            "这种户外我爱了",
            "厦大一直有呀",
            "羡慕，果然别人家的就是好",
            "又是别人家的学校",
            "我喜欢这种课只能选武术",
            "厦大一直都有爬树课",
            "人变猴开始！！！",
            "我毕业了就开课了",
            "这项技能还是挺实用的",
            "厦大也有哦",
            "这次不是别人的学校了，是自家学校",
            "我可没收到这个课的抢课通知！哼！",
            "终于是自家学校啦！（虽然我没有抢到攀树课）",
            "川大我的梦想啊",
            "喵喵喵？？？？大三的我可以回去上吗",
            "希望川大22舍早日有热水",
            "我不合格我都不知道我们开了这个课",
            "害自家学校",
            "我那天在学校看到了！！！",
            "哈哈哈哈我们不仅爬树还种地呢",
            "不错呦",
            "只要我能抱住的树，还需要什么绳子？？？一下就上去了",
            "覺得還沒開始爬我的腳底就開始癢了哈。",
            "我滴妈这是认真的吗这么有实践性",
            "嗯？去年种菜今年爬树我川厉害了",
            "哈哈哈厉害了",
            "这学校真好",
            "我们学校也有攀树课，运动会也比赛攀树",
            "练完爬树再开门熊猫护理课",
            "赞鸭，我们学校的攀树课的树是桉树，超级光滑，不用绳根本上不去啊",
            "以后从熊猫比赛",
            "",
            "在农村长大的我，挖地瓜，翻墙，下河摸鱼，点火烤芋头（差点儿把人家草垛烧了QAQ）啥都干过…唯一没办法点亮的就是爬树…死活爬不上去",
            "啥时候自己家学校可以有。",
            "阔以的",
            "棒！！！！",
            "哇塞",
            "沙发",
            "多一些这样的学校多好。少一些死板。多一些实用，多一些趣味，多一些传承。如方言课、手工艺课、非遗课，等等。🉑结合当地风俗文化民情，当地产业，等等。放开想象力吧！  “纸上得来终觉浅”……  多一些哲思辩论课也行",
            "转发微博",
            "爬树🙊",
            "这课程不错",
            "哈哈哈哈哈哈……我们专业一个老师，比我爹也就找两岁，前年爬树的时候给摔了，结果脚骨折了，那次合影坐着轮椅既心疼又想笑",
            "",
            "恐高",
            "不是我吹，不用绳我徒手都能爬",
            "欢迎来我川爬树",
            "好羡慕!我也想试试这个课哈哈哈",
            "说实话我从小就没有爬过树",
            "嚯",
            "？？？？",
            "",
            "很有必要",
            "是为了抓胖达吗",
            "哈，这回不是别人家的大学了，可是我已经毕业了",
            "2016年中国邮票年册，有需要的吗？价格实惠，收藏价值高，其中包括川大120周年纪念邮票哦，还是其他32类纪念邮票。",
            "为什么要爬树啊整个设备爬不好吗，那么多人爬，不会伤到树吗？（纯疑问）",
            "让华农来教授！！",
            "我学校芒果大了，准备爬上去，校长下来！那么贪吃，我出街上买两斤给你，可就是没见他出",
            "如果毕业的化就可以成为泰山了！！",
            "是为了专门培训完上树抓熊猫🐼嘛",
            "有没有爬过竹竿的？",
            "爬树，小时候经常爬，现在不行了小的时候爬树摘果不在话下饭",
            "东华有攀岩课",
            "我摊牌了，这次不是别人家的大学",
            "安全措施一定要做好",
            "虽然我不会爬树但是我还是很羡慕别人家学校",
            "厦大也有",
            "我们还有野外徒步安营扎寨课",
            "我女儿的幼儿园大班也有爬树，没有安全措施，树也不是很高，每个孩子都玩得很开心",
            "这课我小时候賊6",
            "这次终于轮到自家学校了啊啊啊啊",
            "别人家的",
            "哈哈哈哈，川大不愧是你，望江🐶不配了，滑翔击剑也没有呜呜呜",
            "川大最应该开的不是熊猫养殖课么",
            "这能不吗？",
            "今年刚开的课，来不及去体验了",
            "选修课这么狂野！",
            "小夏来看大川！！我单方面宣布你们🔒了！（顶着锅盖逃跑你打不到我）",
            "害！我们家川大又被发现了！",
            "你们考虑过树的感受吗？！没有！你只考虑你们自己",
            ""
        ]
    },
    {
        "微博内容": "【人民微评：师德不存，学校中就没有立足之地】“一经查实，绝不姑息”，北大依法依规严处冯仁杰，展现了一所名校的风范。钱逢胜、冯仁杰等人的下场再次说明，再有学术造诣，一旦师德败坏，就会身败名裂。措身高校，更须守住底线，绝不能把平台当作为所欲为的招牌！#人民日报评北大处理冯仁杰#​​​​",
        "评论数量": 864,
        "评论": [
            "北大估计是看人家上财出了结果，自己再也躲不过去了才发的吧",
            "额...挺久的了，这速度真的是....嗯嗯，还是人家上财办事效率高。",
            "华北电力大学戴松元也关注一下呗",
            "素质和学历没关系，衣冠禽兽",
            "为啥高校无论发生啥，第一反应都是先压下来，而不是彻查相关人员呢？",
            "这些所谓的“教授”还会在某企业挂名，跟企业有千丝万缕的关系，有的导师哦对自己的研究生可真好呢",
            "学上财，北大风骨真是。。。。这么迟才办理",
            "上财处理了，其他学校呢  北电朱正明，北航陈小武，北大沈阳余万里，传媒大学谢伦灿，北师大赵秉志，中山大学张鹏，厦门大学吴春明，北师大施雪华以及沉默的铁狮60起性骚扰，人民大学张康之王以培，四川美术学院王小箭，天津工业大学殷勤，巢湖学院赵尚松，南京师范大学刘军，中南...",
            "对于这样的禽兽，绝不容忍",
            "上财应该让北大脸红",
            "正义总算没有缺失，坚决清除教师队伍里的老鼠屎",
            "连北大都这样，不知道国内还有多少大学存在类似的问题，真的挺寒心的",
            "多次离婚骗婚  现在瞒不住了……才处理",
            "衣冠禽兽！！！！！！！🤢🤢🤢🤢",
            "为民除害",
            "德才兼备的才是国家社会需要的人才有才无德的人不能占据重要岗位。",
            "老师是一个神圣的称呼。只有廉洁从教、爱岗敬业的人才配得上这个称呼。",
            "麻烦查一下多次举报无果的原因吧。真的太失望了，清华北大可是我们祖国的门面，发生这种事情已经不是处罚一个人这么简单了。",
            "转赞评",
            "人民微评师德不存，学校中就没有立足之地！“一经查实，绝不姑息”，北大依法依规严处冯仁杰，展现了一所名校的风范。钱逢胜、冯仁杰等人的下场再次说明，再有学术造诣，一旦师德败坏，就会身败名裂。措身高校，更须守住底线，绝不能把平台当作为所欲为的招牌！​​​",
            "北大，呵呵",
            "",
            "绝不能把平台当作为所欲为的招牌！",
            "财大🐮🍻",
            "必须规范",
            "是和学生吗？",
            "好",
            "就怕流氓有文化",
            "人民日报为人民，我看得需要一个公民日报了。这件事本身已经不是重点了。看到网上信息，是女生举报多次政府部门无人应。作为人民日报只字未提。一个历史老师说的，一味说中国失败就是破坏者，一味说成绩你就是个傻瓜。你给我一颗糖，是你政府应该做的，希望以人为本。",
            "  该你们了",
            "",
            "你们老是被舆论带节奏？怎么就没人反思一下，为什么不是先舆论，后结果？而是结果一出来，一报道，跟着舆论痛批呢？",
            "这处分太轻了，祸害了那么多年轻女孩～",
            "学校该被问责！！！",
            "别光顾着给教师涨工资，先培养师德吧。现在的老师比以前差远了！",
            "让丫上黑名单。",
            "以德树人",
            "是时候要清理和纯洁教师队伍了，这个社会的风气已经变了，学校应该是一块干净纯洁的净土，希望国家和政府能加大力度好好保护它，呵护学生们健康成长，加大力度清除这些不负责和品德败坏的老师。媒体也应该起监督作用，不要当事后诸葛亮。",
            "为人师表………衣冠禽兽",
            "他们怎么啦？2G网刚连通",
            "零容忍不姑息",
            "重点是应该对全国各地的学府都应该好好整顿一下了。",
            "唉",
            "…世界正在变得越来越好",
            "君子之所！小人岂可立足！",
            "德才兼备的才是国家社会需要的栋梁之才有才无德的人不能占据重要岗位",
            "教师的职责是传道、授业、解惑，师德不存，自然失去了教师的立足之本，但我们更希望的是在选聘、培训、考核、监督等各个环节，引入系统、严谨的师德评价机制，尽可能杜绝此类人从教，而不是以学生受到伤害为代价，举报引起社会广泛关注之后的责任追究。不是每个受到伤害的学生都有勇气站出来的。",
            "禽兽不如",
            "",
            "人民微评师德不存，学校中就没有立足之地",
            "",
            "师德不存，学校中就没有立足之地",
            "老师能算普通职业么?传道授业解惑，师德不存，怎么教授道理。尤其，高校老师的权力比公司领导高很多，在公司上级针对或者骚扰可以辞职，面对教授呢?中外皆如此啊，希望能有有力措施",
            "这是一天两天的事么？祸祸大闺女是一个两个的么？学校出了事情就强捂强压，这样难道就表示着事情没发生么？就是学校这样的态度才让一些禽兽混入了教师的队伍，才这样有恃无恐:(",
            "为人师表，先重师德",
            "开除有用要警察干嘛",
            "素质和学历没关系，衣冠禽兽",
            "最让人心寒的是媒体、北京市教委、国家监察委、北京大学、北京大学数学中心一开始都对受害者的投诉无动于衷。",
            "处理完这件事后，可以接着处理牟林翰的事了呢，北大最近有点忙",
            "棒棒棒",
            "败坏师德！处理得好！",
            "不规则不给毕业系列",
            "教师，最重要的不是教的多好，而是德行有多好",
            "评论好多杠精啊！",
            "为人师表，立德树人！",
            "现在的大学本质上就是官僚机构，其次才是学术机构",
            "他干嘛了？当年北大嫖娼成风，胡适带头嫖。文学改良刍议，台湾省教育部部长",
            "我觉得以后此类问题也应该量刑，这类禽兽，就这么点处分太轻了，代价也太低了！",
            "绝不姑息！",
            "",
            "给力",
            "绝不姑息。",
            "学校做得好",
            "没错！！绝不姑息",
            "衣冠禽兽",
            "最该完善的不是司法体系和监督体系吗？揪着人家单位和职业说事屁股是不是太歪了",
            "这个不该说是“师德”，是“人德”，师德，高级很多。",
            "北大现在什么辣鸡都能当老师什么辣鸡都能去上我看可还行",
            "北大不是第一次出现这种类型新闻了。之前有个叫马啥妮跟男朋友搞3p还是啥，",
            "民民，北大包丽事件，请求官方答复！！！",
            "想问除了网络举报，还有没有其他的正常渠道能解决问题。",
            "的确是，女孩写的很清楚，举报过好几次，都没人处理。这不是闹到网上，北大会处理吗？但是女孩承受了很大的压力和人生危险，这样举报她该有多害怕。如果学校真的像说的那样严肃处理不姑息。保护举报者的隐私，那才是对受害人最大的安慰和保护。"
        ]
    },
    {
        "微博内容": "【#2020铁路春运预计发送旅客4.4亿人次#，你准备哪天回家？】国铁集团11日披露，2020年铁路春运自1月10日开始，2月18日结束，共40天，节前15天，节后25天。全国铁路预计发送旅客4.4亿人次，同比增长8%。春运火车票将于今年12月12日开售，春运期间，预计日均发送旅客1100万人次。O网页链接​​​​",
        "评论数量": 540,
        "评论": [
            "我还没有买票。。。",
            "哈哈哈哈哈大家快买票冲回家啊，冲",
            "在外第一年上大学的学生党表示，我终于要加入这场大战了",
            "铁路人辛苦了♥️",
            "国家还没分配对象呢，我怎么敢回去",
            "中国春运是震惊世界的临时大迁移，面对大量回家过年的人，须动用海陆空一切交通运输手段，确保每一个人平平安安顺顺当当回到家！",
            "人事部还没有发出放假时间表，还不敢动",
            "今年你会去赶春运吗",
            "无语了，想买9号回家的票，本来就只有四个班次，结果今天一天，三个班次停止发售+调整",
            "在深圳过年了",
            "我三十前一天回家，我家离得近，两个小时就到",
            "骑电车",
            "春运开始了，开始有过年的氛围了",
            "踏上火车的那一刻，才明白故乡只有冬",
            "",
            "1.3号",
            "我等着央央领我回家",
            "票不好买，每年都如此",
            "区域发展失衡的体现",
            "我马上要临时去当乘务员了",
            "又是新一年的春运了！感慨！时间过得如此快啊！",
            "春运将至，备好5G准备抢票了吗",
            "我们1月17放假",
            "回想之前上大学每年寒暑假挤火车，一挤就是三十多个小时赶回家的日子，真的是一把辛酸泪。幸好现在都不用了。留在了家乡工作，虽然是小城市，但是可以回家，可以照顾爸妈，感觉很满足。",
            "我本以为今年春运与我无关，结果一趟境外旅游，回来后我就得加入春运大军中了🙃",
            "春运",
            "我准备……赶在春运之前回家",
            "1月18",
            "我要回家找妈妈",
            "买不到票",
            "行万里路",
            "买票太难了！！",
            "希望能抢到票票，我想回家家1月21号晚上的",
            "还好我买票了",
            "要加入春运的行列了",
            "双12车票团购半价么(>ω<)",
            "我能说我十一月就已经买好机票了吗",
            "不知道啊",
            "春运要来啦！今年不用赶春运挺好",
            "从没放过假，感觉每年给春运减少几次负担",
            "又到了一年一度的人类大迁徙",
            "一年一度，又过年了",
            "还早也",
            "我准备不回家。",
            "外地的可以准备了",
            "考试时间还没定，不敢买票",
            "我没抢到票，没票了",
            "取消Z307  这是准备给春运添堵吗？",
            "我紧张啊，每年抢票的时候都好紧张",
            "春运，永远的话题！",
            "抢到了票了但是是上铺",
            "一年一度，春运大幕",
            "真的过年的气氛来惹",
            "春运回家过年咯",
            "厉害了！最大的人口迁徙，每年一次！",
            "祝所有在他乡打工或者工作的人们，但愿你们能顺利买上回家的车票！在外工作辛苦一年了，马上就要回家和亲人团聚，路上要注意安全呀！祝愿你们开心、顺利的回家过年！",
            "我老家在县城，我在市里，都在同一个市区，不用买票",
            "我准备不回家",
            "过年了回家人多了",
            "天呐！我是不是要开始买票了",
            "天呐！我是不是要开始买票了",
            "铁路春运买票时间表来啰，快来看看！你准备哪天回家？",
            "啥时候考完试啥时候回家",
            "不回家。",
            "还没买票啊。。。",
            "里面就有我",
            "18号吧",
            "放假正好赶上春运",
            "抢了十年的火车票，回到家乡再也不用抢票了！",
            "今年回不去了，要在泰国待到二月二十八号🌚🌚🌚",
            "还不敢动啊啊啊啊还没出放假时间。。。。",
            "还好我家离学校不算太远",
            "学校放假时间和春运时间一模一样",
            "回家道路千万条，安全回家第一条",
            "毕业后都没法抢春运的票了",
            "今年也是元气满满的一年啊",
            "不回家了，准备在南方过过年。",
            "别提了，买票难死了，不到一分钟就没票了",
            "1.18",
            "哪也不去。",
            "把的。chi",
            "我是4.4亿分之一",
            "最后定下的回家时间搞成今年是我的第一个春运朋友们等我回家哈哈哈哈哈哈",
            "本地",
            "扫个单车回吧",
            "大家出行顺利"
        ]
    },
    {
        "微博内容": "【北京大学解聘与多人发生不正当关系教授】今天，@北京大学发布情况通报：对本校教师冯仁杰予以解聘，撤销其教师资格；取消其研究生导师资格。通报全文↓​​​​",
        "评论数量": 1242,
        "评论": [
            "希望以后各大高校聘请老师的时候能看清楚点好吗？什么死鱼烂虾飞禽走兽都能当教授！？？门槛这么低的吗",
            "所以，素质跟文凭是没有关系的可怕的是高文凭的人干这种龌龊事",
            "北大这几年真是一言难尽，完全不在乎社会观感，要不是看人家财大及时通报结果，估计就当没发生这事吧",
            "额...挺久的了，这速度真的是....嗯嗯，还是人家上财办事效率高。",
            "所以我不上北大是有原因的，哈哈",
            "无德何以为师！！！",
            "败坏师德！处理得好！",
            "就怕有文化的人高文凭的人也干这种龌龊的事，不阉割是准备留着过年吗",
            "“历来高度重视”这六个字你不配",
            "干得好，这种人绝对不能放过",
            "作风问题，必须严肃处理！大学就应该有大学的样子。",
            "没有道德，知识越多，危害越大！",
            "北大这次很果断呀",
            "人家上海财经只用了不到一周的时间出结果，而且是开除。你们用了快一个月时间来解聘，北大还是北大嘛",
            "应该入刑",
            "没抓起来？",
            "这个也解聘了！",
            "垃圾",
            "高等学府的师者更应该在人品上有高要求，否则会造成不当的效仿和误解。此举干的漂亮",
            "这不是常态吗？",
            "现在的衣冠禽兽真多。",
            "一方净土绝不可污染。所有大学都应彻查严办。",
            "学术造假的呢？",
            "师道尊严！有才无德危害更大",
            "",
            "",
            "照这么下去，肯定要清理掉不少这种人前教授，人后禽兽的垃圾！👏👏👏👏👏",
            "有的时候文凭和素质是没有关系的，会考试的不见得会做人",
            "老师无师德真的很可怕",
            "永久失业",
            "所以我上不了，上财，北大是有原因的",
            "❓",
            "王八穿个马甲就是导师！",
            "🤓🤓🤓",
            "处理的很好！",
            "做的对",
            "悲哀，还有这样的老师么",
            "不能容忍",
            "北大这样的工作效率，确实不如上财",
            "上财给北大压力了，北大处理得可真够慢的",
            "这和上财的好像是一路货色。。。",
            "我上大学之后就知道了，象牙塔里面的事儿不比社会上少多少。",
            "终于",
            "支持师德很重要",
            "现在的老师怎么越来越多变态可怕的",
            "财大立功了。",
            "绝不容忍！！",
            "流氓不可怕最怕流氓有文化  呸",
            "仗义每多屠狗辈，负心多是读书人",
            "所以素质跟学历真的没关系",
            "哎哟喂，北大的声誉呀！也太垃圾了吧？？？",
            "查查还有没有！",
            "还以为会一直没回应呢",
            "这还是那个如梁启超、辜鸿铭、梁漱溟、蔡元培、杨昌济、章太炎、陈寅恪等大师云集的“思想自由，兼容并包”的北京大学吗？",
            "建议没收作案工具",
            "现在的老师都是肿么了",
            "教师行列需要加强整顿，有多少教师毫无师德可言！",
            "店大欺客，林子大了什么鸟都有",
            "解聘就完事儿了？？？",
            "只能说上财开了好头",
            "无德何以为师！！！",
            "毁三观！",
            "北大自杀的姑娘什么时候爆",
            "想起了历史老师一句话无才无德远比有才无德更可怕",
            "教师界是不是应该整顿了？",
            "还好有法律………",
            "北大榜上有名！",
            "各高校都應該清理門戶",
            "这种人要是都能看出来，就不需要警察了，最可怕的就是有知识和高智商作伪装来藏住黑暗的心",
            "艹",
            "嘲讽",
            "",
            "相关人员怎么处理？",
            "",
            "还不如山大",
            "幹得漂亮",
            "為人師表.....",
            "败坏师德",
            "这处理不觉得有所轻描淡写吗",
            "越是有身份有地位的人，越是要重视自己的一言一行。",
            "上财给北大上了一课😂",
            "无所谓了，该得到的都得到了。再说，以前工资那么高，好房子好车、好门面（出租每年光拿租赁费），应该都有了，下辈子，估计也不愁吃住穿喝了吧？",
            "北大就是厉害，通报里都有章可循。",
            "禽兽也妄称教授",
            "骗国家经费怎么算",
            "有文化的流氓最可怕！你看那些针孔摄像头没技术怎么造的出来！"
        ]
    },
    {
        "微博内容": "【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度：如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据：如超标要重视；③注意特殊分级数字：甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议：不要忽略医生给出的进一步检查建议。",
        "评论数量": 313,
        "评论": [
            "我敢看体检报告，我只是没有去体检🙊",
            "不不不，只要我不去检查，就一定没有问题",
            "实用，收藏，保养身体",
            "实用",
            "收藏起来",
            "码住了",
            "只要不检查，我就很健康",
            "发了也不敢看啊，就是因为怕自己出一身毛病",
            "击垮一个年轻人一张体检报告就够了",
            "还是不要熬夜了，好可怕",
            "说真的，最不喜欢体检了",
            "实用",
            "健康🙏🙏🙏",
            "今年体检，已经测出骨质疏松了...",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "别说了体检报告如同死亡通知书根本不敢看我这两天纠结要不要去医院检查一下一个人不敢去",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "高中学生最多6小时……",
            "",
            "不不不，只要我不去检查，就一定没问题，一切都正常",
            "收藏",
            "每次看体检报告都心慌慌深吸一口气再打开",
            "收藏",
            "🙏🙏🙏",
            "收藏",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "其实我最害怕体检了，但是每年还是必须要去体检，要了解自己的身体状况",
            "",
            "收藏",
            "实用",
            "天啊，每次体检就像上刑场。正在想着体检报告，就刷到这条微博。",
            "还是不要熬夜了，好可怕",
            "bmi毫无意义",
            "大家快来算算自己的BMI指数//:①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "建议我去做肿瘤标志物筛查，我要去吗",
            "身体是本钱啊，不要觉得自己年轻就忽略了体检",
            "实用",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "不敢看不敢看",
            "收藏",
            "请问各位盆友年终奖多少",
            "实用贴",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "你",
            "最喜欢人民日报的科普//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议",
            "认真看看",
            "👸",
            "",
            "我都不敢体检",
            "",
            "学生那块一半做不到",
            "早的很，还可以，快了，准备一下吧。4种",
            "求伸张正义，秉公执法！5月9日伤人刑事案件到现在未决案肇事者依然逍遥法外，详情看我微博望予帮助。谢谢！",
            "除了运动，我发现都能做",
            "眼睛也需要“体检”哦~与其等视力下降后再来挽救，不如定期检查，防患于未然。",
            "收藏",
            "🐴下来",
            "报报果然懂我，哈哈哈",
            "身体健康重要，要重视体检",
            "身体是革命的本钱！每年体检！",
            "我活了28年没有去医院检查一次，不敢去检查",
            "确实有点不敢看体检报告",
            "年轻人一定要爱惜身体！！！少熬点夜！！",
            "公司每年两次体检，都不敢去！",
            "不是不敢看报告，我是根本不敢去体检。总担心自己得了各种毛病",
            "前段时间还说微胖最健康",
            "看了报告觉得活不久了。不如不看🙃🙃",
            "经常熬夜，快十年从来没在凌晨2点前睡过觉，身体越来越差了，可是又放不下手机",
            "",
            "商业保险有需要的吗？",
            "是不是全国有单位体检这项福利的单位都是这周体检？",
            "收//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "马住",
            "",
            "",
            "",
            "",
            "//:【不敢看体检报告？4个步骤教你看懂】①从基本信息中判断健康程度如果BMI指数超过24，就代表心脑血管疾病患病率大大增加；②查看血液数据如超标要重视；③注意特殊分级数字甲状腺、乳腺超声等检查中可能出现，应及时咨询；④重视医生建议不要忽略医生给出的进一步检查建议。",
            "",
            "我的睡眠看来从上了初中开始就没有充足过",
            "今天看了体检报告我要早睡了",
            "活下去的要求生活的美丽"
        ]
    },
    {
        "微博内容": "【曾#11年无偿献血7万毫升#，他生前最后一个愿望让人泪目】汪炎平原是湖北孝感一名普通农民，因热心公益，执着献血，被人熟知。11年间他无偿献血106次，73600毫升，相当于15个成年人的血液总量。2016年10月底，汪炎平意外摔伤，致高位截瘫。昨日，48岁的汪炎平不幸离世，遵照其最后心愿，家人捐​​​​...展开全文c",
        "评论数量": 2804,
        "评论": [
            "我的天这是我剪的！居然被人民日报翻牌子了",
            "英雄一路走好",
            "致敬英雄",
            "太伟大了，点赞",
            "我也献过血，单纯疑问1.为什么我们正常一年只可以献两次他却可以一年十次2.为什么他每次可以献几乎700毫升血，而我们最多只能献400",
            "为什么好人就不能长长久久的活下去呢？哎，一路走好",
            "为什么好人总是不被眷顾，而坏人却可以长命",
            "？？？有病啊，一年平均下来接近十次？也让他献血？医护人员怎么搞的？？？",
            "致敬英雄！一路走好！！！",
            "为什么好人老天一点也不眷顾他受尽苦难后，他却把自己仅有的全部捐献！致敬，一路走好",
            "英雄一路走好",
            "致敬英雄",
            "致敬英雄",
            "他一定去当天使了",
            "人生劫表现太好，老天爷提前叫唤去了！",
            "默默无闻也是英雄",
            "致敬英雄，一路走好",
            "好人，为什么会遇到这种不幸呢？真是不公平，真令人惋惜！",
            "一路走好",
            "",
            "我大孝感的英雄，一路走好！",
            "血小板两周就可以献一次，一年可以献很多次的",
            "一路走好",
            "请大家为他一起点点赞",
            "安息🙏🙏🙏🙏🙏生而平凡，却做了太多不平凡的事，伟大，感动",
            "算起来一次献血600cc一年献10次？？？为啥我只能半年献一次一次只能400cc",
            "我的妈，这样献血对身体没有损害么，无偿献血不是半年才能献一次么，十一年一百多次，一般人还是不要轻易尝试，英雄走好",
            "一路走好",
            "是个好人但是没什么好报",
            "人间大爱！",
            "致敬",
            "向英雄致敬！",
            "普通的中国人，不普通的中国事点赞",
            "致敬",
            "愿安好",
            "",
            "无偿献血你也可以做他人的英雄为您点赞",
            "致敬",
            "",
            "致敬平民英雄！希望好人能被上天眷顾🙏",
            "",
            "英雄走好",
            "大哥一脸正气，走好",
            "唉，感觉坏人的寿命好像比好人还长",
            "英雄一路走好",
            "好多人都不知道成分血和全血的区别，不过现在成分血现在一个单位换成全血是200cc，以前是多点。",
            "🙏🙏🙏",
            "好人不长命。。。",
            "好人真的不偿命",
            "我有个疑问，一般建议是半年献一次血，即使是十一年也只有二十几次，为啥血站能让他献这么多次？",
            "好人一般都是把大爱传递给了别人，而恰恰同时却忽略了自己",
            "一路走好，但是我想问问为什么11年能献血106次，一年十次？允许这样么",
            "一路走好",
            "一路走好",
            "为什么好人没有得到好报？",
            "一路走好🙏",
            "我算数不好，十年献血76次，11年献血又到106次。一两年就献了30次？106次献7万多毫升？每次献血800？但我记得我献血每次都只让献400。虽有些迷糊，但还是令人尊敬！",
            "为什么好人不长命，坏人活千年，汪先生一路走好",
            "平凡的人在做着伟大的事",
            "愿逝者安息致敬",
            "一路走好",
            "是怎么能11年献血73600毫升的",
            "致敬英雄",
            "好人啊，致敬！！",
            "一路走好！",
            "感动中国平凡人物之一",
            "伟大的英雄，谢谢您",
            "愿英雄安息..献成分血现在1个治疗量也只折合200cc了,现在的人做不到106次能献出7.4W的量了.一个了献血10次血想未来得到献血金奖的普通群众路过.(2个治疗量的血小板需要处理2700ml的血,别问我怎么知道)",
            "我连续献血7年了，知道可以献成分血，血小板，所以肯定是有成分血的，感谢每一位献血人士",
            "比一个大心心祝好人一生平安",
            "您走好",
            "这才是应该缅怀的，而不是缅怀某某个臭戏子",
            "平凡的伟大，我有个疑问。这么算每年要献血6691毫升相当于每三个月献血约1672毫升而献血至少三个月才可以献血一次，一次规定是200-400毫升请问新闻是不是吧献血英雄的写错了",
            "捐血不是半年一次吗",
            "平凡而伟大！",
            "好人一路走好🙏🙏🙏",
            "为英雄点赞",
            "英雄",
            "好人总是命不好啊，希望他的好运能降落在他的家人上🙏🙏🙏",
            "真希望老天把那些坏人赶紧都带走",
            "历劫完毕",
            "好人却不一生平安",
            "好人应该长命百岁的",
            "一路走好",
            "所以我们都不要做太多好事，因为好人多一半，都没有好报"
        ]
    },
    {
        "微博内容": "#微盘点#【“惊”“喜”不断！#2019萌娃神操作#】从一秒钟入睡，到一本正经“教育”爸妈，从不写作业母慈子孝，到一写作业鸡飞狗跳……2019，孩子们给我们留下无数欢笑与感动。他们活力无限，脑洞大开，同时又有一颗珍贵、善良的心。愿娃们的世界永远纯真快乐！  L人民日报的微博视频​​​​",
        "评论数量": 432,
        "评论": [
            "慈母手中剑，游子身上批",
            "没有作业母慈子孝，一写作业鸡飞狗跳",
            "希望永远都能这么快乐",
            "愿娃们的世界永远纯真快乐！",
            "母慈子孝和鸡飞狗跳之间只有一个作业的距离",
            "瞌睡那个娃真的要笑哭我了哈哈哈哈哈哈",
            "虽然现在物质条件好了，但孩子其实挺可怜的，作业辅导班压的喘不过气来",
            "我把你画成猪哈哈哈真可爱啊(๑•.•๑)",
            "一群小孩子冲上来抱住请假一周的小男孩那个也太暖了！",
            "为啥你俩老丁吵架呀，就说一个人的错捏？-爸爸知道错了。-你知道错我妈捏？我妈捏？！我妈和你干起来啦，完咯你俩…你第一个走跌，我…我我妈第二个走跌，说走就走，你瞅瞅，我还搁客厅玩呢，没看见你姑娘在客厅玩呢嘛，完咯我在家里静静地呆着，去哪啊？去哪啊大半夜的？！",
            "纯真快乐的世界",
            "“蝴蝶🦋读什么”   小朋友“虎dei”",
            "哈哈哈哈哈哈，太可爱，太萌了",
            "从头笑到尾，哈哈哈哈哈哈哈哈",
            "哈哈哈哈哈哈哈哈哈哈",
            "好乖啊",
            "哈哈哈哈哈",
            "",
            "555好可爱哦",
            "谁都这么过来的",
            "小孩好像呼啦就长大了，小时候多可爱",
            "感觉所有可爱的娃儿都在这里了",
            "哈哈哈哈…",
            "今天一早就在群里和大家吐槽被娃气的半死的事情，然后又开始回想娃各种暖心天使的瞬间",
            "好萌",
            "纯真",
            "",
            "我姐为了我刚上小学的小侄女，把原来的工作辞了，换成时间更自由的工作，就为了辅导作业我看她俩一个做作业做到哭，一个在旁边气到不行，我在旁边偷偷笑",
            "好的。",
            "哈哈哈哈",
            "“惊”“喜”不断！",
            "纯粹为了鼓励繁殖的操作，交配繁殖现在都成国家任务了",
            "【“惊”“喜”不断！】从一秒钟入睡，到一本正经“教育”爸妈，从不写作业母慈子孝，到一写作业鸡飞狗跳……2019，孩子们给我们留下无数欢笑与感动。他们活力无限，脑洞大开，同时又有一颗珍贵、善良的心。愿娃们的世界永远纯真快乐！",
            "最后两个好感动啊，一个是同学情，一个是集体荣誉感",
            "",
            "好可爱呀！",
            "人间天使",
            "可爱纯真啊",
            "沙雕视频冲鸭！",
            "最后的那个好有意思",
            "愿娃们的世界永远纯真快乐！//:希望永远都能这么快乐",
            "",
            "",
            "感觉好久前就看过这个视频了",
            "哈哈哈哈哈",
            "孩子都是可爱的！！",
            "哈哈哈，不写作业的时候母慈子孝，一写作业鸡飞狗跳",
            "孩子们的世界里永远都是那么纯真、那么单纯，愿娃们能够永远拥有这种纯真的快乐",
            "可爱的萌娃",
            "我也想回到小时候",
            "愿娃娃永保天真烂漫",
            "好可爱哦",
            "愿娃们的世界永远纯真快乐",
            "哈哈哈哈",
            "都是有趣又可爱的人",
            "我的错熊孩子",
            "",
            "娃不知道为什么困意它围绕着我",
            "哈哈哈哈哈哈哈哈哈",
            "希望永远都能这么快乐",
            "我白天都对自己说今晚辅导作业不能像昨晚一样",
            "太可爱了",
            "孩子的快乐就是这么简单",
            "我把你画成猪，一只大笨猪",
            "要永远可爱和快乐呀",
            "可爱的宝宝们",
            "娃永远快乐",
            "周一回来的那个小宝宝也太幸福啦，单纯美丽的友谊",
            "好可爱哇",
            "",
            "",
            "我家估计小土匪",
            "请保护好孩子们",
            "别人家的孩子看着真可爱",
            "看看这些可爱的孩子，好开心😄",
            "哈哈哈哈",
            "其实，当小学老师一年级二年级的都可以看见小朋友们的可爱！特别是上课的时候，偶尔冒出来的一句话那真的是绝了！嘘🤫不能让学生知道！",
            "希望永远都能这么快乐",
            "童年真好",
            "真可爱",
            "哈哈哈小朋友太可爱了",
            "没有作业母慈子孝，一写作业鸡飞狗跳，哈哈",
            "宝贝们健康快乐成长噢！！！",
            "哈哈哈哈……笑死我了",
            "哈哈哈哈哈哈哈",
            "",
            "点击收获萌娃和快乐",
            "哈哈哈哈哈哈哈哈哈哈哈可爱",
            "大人不如小孩系列啊"
        ]
    },
    {
        "微博内容": "【#考研倒计时最后10天#，请坚信，未来触手可及！】考研是一个人的战役，最后10天，请再坚持一下，享受孤军奋战的快感。如果世上有奇迹，那一定是努力的另一个名字。每一滴汗水都不会白流，乾坤未定，你我皆是黑马，转发祝福所有考研人！L内蒙古师范大学团委的秒拍视频​​​​",
        "评论数量": 1256,
        "评论": [
            "奋斗是青春最亮丽的底色。民族复兴的使命要靠奋斗来实现，人生理想的风帆要靠奋斗来扬起。加油！",
            "祝我的考研朋友顺利上岸",
            "坚持住了，等考试的时候一定写啥啥都对",
            "请坚信，未来触手可及",
            "想起来自己考研那会，到了这个最后阶段，你可能想放弃，怀疑自己那么久的付出看不到成效，或者心态崩掉，但当你在考场上对答如流行云流水的时候，你就会发现星光不问赶路人，时光终不负有心人，你的所有的付出都不会白费，肖4肖8背起来，考研作文抱起来，数学真题刷起来，在读师姐为你们打call",
            "乾坤未定你我皆是黑马",
            "努力了就不后悔，希望有个美丽结果",
            "愿要考研的所有女朋友们成功上岸",
            "我太轻松了咋整",
            "加油，坚持过后就是光明大道",
            "加油！成功上岸！",
            "加油！放稳心态，考试必过！",
            "祝福所有考研的学子，所得皆所愿",
            "加油",
            "加油！岁月不待",
            "加油",
            "乾坤未定你我皆是黑马",
            "加油，逢考必过！",
            "加油",
            "所有努力考研的学子都能考上心仪的学校！加油！加油！",
            "有多少人跟我一样考前焦虑症来了",
            "加油",
            "倒下很容易，但时间和机会不会等你。未来已经触手可及，请再咬牙坚持一下。到底要看看，你究竟有多大的潜力。毕竟遗憾的事情不是失败，而是我本可以。",
            "加油啊(ง•̀_•́)ง",
            "一分耕耘，一分收获",
            "我们考研加油💪",
            "成功上岸",
            "我焦虑到吃不好睡不着",
            "那些所有努力过的日子，都在闪闪发光！",
            "视频竟然是在内师大拍的，加油💪",
            "考研倒计时还有十天～还记得去年备考的自己，那种压力，孤独以及处于崩溃边缘的感受只有考研人才明白希望大家都能考研上岸，得偿所愿",
            "考研加油。",
            "考研最难之处就是坚持和自律，尤其是最后这段时间",
            "",
            "😐😐😐我还在努力的给自己一个本科的身份，然后还要给自己一个研究生的身份。",
            "哲学马克思、联系、认识、发展、矛盾、理性、实践毛概个人，社会，国家，国际，党，政府",
            "是继续在工地搬砖苟活，还是重新取回学生身份，就在此一战了",
            "我们内师大吧！",
            "内心放弃了无数次，可还是依旧拿起书来背…希望自己可以做得到！加油加油加油！！",
            "我这辈子最后悔的一件事就是大四的时候没有考研，以后一定要搞个mba",
            "学弟学妹们加油！",
            "努力了，不管适不适合，自己都知道。",
            "祝所有考研人都能成功上岸",
            "为什么考研要花那么多时间？",
            "哥哥哥哥",
            "肖大大的话，摘自430五四讲话。肖四第2套37题第3问，妥了！",
            "加油，考研的哥哥姐姐们",
            "加油哦你不是一个人呀还有我",
            "那段岁月有点模糊了，不过很充实，坚持加油，",
            "考上研了发现读研更难",
            "希望我姐姐可以成功上岸！",
            "祝福你们努力会有回报的",
            "加油！！！",
            "加油加油，虽然我的研究生快读不下去了",
            "勇往直前，无所畏惧跑下去，天地宽！",
            "希望能和那个ta一起考入同一所大学",
            "祝我考满分吧",
            "加油，各位，相信自己可以",
            "加油",
            "本科生除了考研的还有找工作的找工作也很难，为什么没有人说找工作加油呢难道只要考研才算奋斗实现理想",
            "备战考研真的太痛苦了，皮肤超差，晚上成宿失眠，头发一把一把的掉，体重暴涨，背书背到下半夜，每天都在问自己为了啥！好在一直都坚持！愿每个一直都坚持的我们都能顺利上岸！！！加油加油！最后十天！坚持坚持坚持！不给青春留下遗憾",
            "加油加油加油，相信有付出就会有收获，祝福所有的考研人都考出好成绩",
            "大家一起上岸吧🙏🙏🙏",
            "加油！祝马到成功！",
            "加油！你可以！",
            "可以没时间睡觉怕一会儿，化妆不能省",
            "加油",
            "总想起去年出成绩的那天晚上我的老师跟我讲“你不知道这一晚，有多少人一步登天，又有多少人跌落云端。”",
            "加油！！！",
            "祝大家都能上岸",
            "2020考研成功上岸🙏🙏🙏",
            "华工等你们呀",
            "加油加油加油(ง•̀_•́)ง",
            "加油兄弟姐妹们",
            "星光不负赶路人，时光不负有心人",
            "你们的努力终会得到回应，我在研路上等你们",
            "考研都加油",
            "",
            "给我哥哥加油！！！！也给大家加油！！！！！",
            "回想这一路这一路很累也很充实……最后十天还有时间大家一起加油",
            "加油(ง•̀_•́)ง，情坚信，未来触手可及！",
            "鸡汤喝多了心肌肥大",
            "请坚信，未来触手可及",
            "加油！"
        ]
    }
]