[
    {
        "微博内容": "【#中科院回应冰川冻土期刊发文不当#】近日，网上出现质疑《冰川冻土》期刊2013年第5期刊发文章《生态经济学集成框架的理论与实践》学术性不足的信息。中国科学院西北生态环境资源研究院作为该刊主办单位，认为该文确实存在与期刊学术定位不符问题，该刊编辑部存在学术把关不严问题。已接受该刊主编请​​​​...展开全文c",
        "评论数量": 793,
        "评论": [
            "這篇文章颠覆了我对冰川冻土的理解",
            "那文章都把我看吐了··这臭脚捧得也是出神入化",
            "这个，贵刊可否设立一个诺贝尔马屁奖？",
            "学术圈该整顿了。",
            "一句师娘好美换来百万，人民的血汗就这样没了",
            "是学术把关不严还是顺势卖个人情...",
            "给人文地理学专业丢人了",
            "更重要的是要刹住这种不正之风！学生赞扬自己的导师，职员歌颂自己老板……这是发自内心的还是出于什么目的？这件事背后隐藏着什么问题？这是一件发人深省的事情！",
            "严谨，严谨，严谨！！！",
            "没想到徐教授不仅在“舔学”上造诣颇深，在“哲学”和“玄学”领域也卓然成家。",
            "那么审核的时候呢",
            "终于等来了的发声，这种明目张胆带有圈层性质的学术不端行为如果还是烂尾般的冷处理，顶尖象牙塔的公信力与权威性只会越发消解，教育为本，人才优先，学术圈子如果都烂掉了，那真的才是一个时代的悲哀，真的应该狠狠来几次杀鸡儆猴了～",
            "审核的时候呢？",
            "",
            "",
            "虐虐实红",
            "我",
            "200万项目资金干啥了比较关心这个",
            "这也许可以成为学术反腐的开始",
            "已经下载拜读了",
            "",
            "转发微博",
            "也算是有了个交代。",
            "真的太匪夷所思了",
            "严谨",
            "呵呵",
            "",
            "突然想明白杨振宁为啥不支持搞高能粒子加速器了，说搞不出成果，人家早就明白经费拨下来要被这些人分完，中科院都这样，可见中国的学术圈烂透了",
            "应该发表到故事会啊",
            "",
            "无语",
            "这是交易",
            "赞赞赞",
            "感受到了师娘春草的芬芳！",
            "这就完了？没有后续了么？",
            "为什么不查查他的其他文章，那是写的学术论文吗？",
            "不玩微博都跟不上了，我看一下先",
            "唉:-(",
            "真不知道这种文章是怎么审过的，作者不要脸，期刊难道也不要脸面吗？",
            "中科院旗下",
            "哎",
            "女子无才便是德，布衣围裙生光辉。",
            "奇闻怪事层出不穷！已接受该刊主编请辞申请，暂停该刊专职副主编职务，并着手尽快启动该刊编委会、编辑部整改工作。将抓紧对该文刊发相关问题开展进一步调查处理，尽快公布相关进展和结果。（人民日报）",
            "真的太超过了",
            "严谨，严谨，严谨！！！",
            "学术圈造假乱象",
            "丢中国人的脸",
            "严查",
            "学术领域的山头、派系和腐败！",
            "师娘无才便是德",
            "不仅仅是主编的事，也应该把这篇文章的评审专家清理出来",
            "钱的问题",
            "",
            "那种文章也称得上学术文章，还能上知网，服。",
            "别光调查不处罚",
            "乱发文章的下场，主编的位置是多少人想爬都爬不上去的，不负责的人就应该受到惩罚",
            "呕呕呕，某些申请国家基金的教授，自己啥也不会，都让学生发论文写申报书，不是拍别人马屁就是听别人拍自己马屁，每个学校都可以揪出一大堆",
            "2013年就有人在科学博客，提出这篇论文的问题，结果2018年，这位提出的人道歉了。著名的“把论文写在祖国的大地上”",
            "问师娘好",
            "学术圈垃圾成堆啊",
            "这都不是不严谨的问题了，学风已经歪成龙卷风了",
            "什么东西？？没头没尾的？？？",
            "搜完读了一下...怪不得中文期刊没有公信力..审稿了吗???",
            "程国栋请辞个期刊主编不疼不痒的，能把院士职称辞了吗？",
            "这是我今天的笑料谢谢我继续写论文了",
            "这明明是高级黑啊，怎么成了拍马屁了，大家看不懂吗？",
            "在其位谋其职。既然作为一个科研工作者就应该追求科学、追求真理。这样的文章得以发表又让国产学术期刊丧失公信力。",
            "高级黑",
            "国家不是拨款查近几年的毕业论文么，也可以查查其他的论文啊，",
            "绝了真的绝了，关键是怎么审核过去的",
            "以前是三流大学学术烂了……现在连中科院都出这种文章，然而这种人还是博士生导师，你在逗我呢？论师娘有多美，是专门教人拍马屁的博士还是写言情小说的博士，你当年怎么博士毕业的，写出这种文章还是拿了什么国家的自然基金，国家的钱都让这帮垃圾给变相贪污了，是时候改整治中国的高校和学术圈了",
            "审稿的出来回应一下",
            "希望查明事实，严惩不贷",
            "？",
            "这哪是学术性不足啊？这是跟学术半毛钱关系没有啊",
            "",
            "每次看到一个人出了问题就有铺天盖地的叫骂声，95以上的人都不明事理，是跟风骂，发泄一下心中的不满……墙倒众人推啊，希望骂人也骂的理智一点，多了解一下再骂，而不是一看某圈的人出问题，就说这个圈子烂透了，骗了国家的钱，一系列毫不相关的大帽子往上扣。哎～有时候看网友评论真的糟心",
            "哈哈哈哈哈还科研",
            "心很累！",
            "。。。",
            "二百万呢"
        ]
    },
    {
        "微博内容": "【#你好，明天#】近日，许多网友拍下了自己突然回家，亲人意外的反应。一个个画面奔放热烈，有爆发力更有感染力，每个被捕捉到的瞬间，无不让人感动。是什么让我们热泪盈眶？是亲情，是久别重逢。回家是“信仰”，也是生生不息的希望。无论走多远，有爱便不孤单，被牵挂就是幸福。L人民日报的微博视频​​​​",
        "评论数量": 2127,
        "评论": [
            "你现在逃离的地方，也是你以后拼了命想回到的地方。",
            "看着看着就泪目了",
            "三年没见过妈妈了，今年回老家了。我想她，特别想。",
            "不出三天，就该挨揍了",
            "今年过年不回家了，27岁了，结婚不想将就",
            "刚回家十分钟，被妈妈嫌弃了",
            "父母糟了刚刚买的肉不够吃了",
            "能被牵挂真的很幸福，家门永远为我而开",
            "有钱没钱，回家过年，父母真的很需要我们的陪伴嘴上天天说着嫌弃你的话，当你真走的时候，晚上他们眼泪早已浸湿枕头",
            "为大家点播一首",
            "感动！没有什么比一家团聚更重要的了！有钱没钱回家过年",
            "在外地上学五年，为了男朋友来到了离家更远的地方工作，刚到2个月就跟我分手了。今年春节格外的想回家，等合同到期，再也不来这个伤心的城市。",
            "忍不住流着眼泪看完……伟大而平凡的亲人亲情亲爱亲切！",
            "感动，想要早一点接儿子回家过年！过年🧨过年🧧",
            "活着真累。",
            "感动高兴的像个孩子",
            "常回家看看",
            "我也想早点回家，不过我在想回家以后怎么对付相亲",
            "",
            "父母在不远游，记得常回家看看",
            "刚开始想笑，后来想哭不知道为什么，我妈告诉我，以后别回来蹭饭吃，要吃就干活，回来自己回来，不用和我们说可能，这就起亲妈吧",
            "感人",
            "看着想哭",
            "这是换了几个小编，发重了，发了三遍了",
            "牵挂是祈盼，被牵挂是幸福！愿所有人都被世界温柔以待！",
            "好羡慕这种外放型的爱",
            "有亲人的地方就是家",
            "欢欢喜喜三天后厌恶至极",
            "去年回家外公很开心非得给我压岁钱，今年我永远看不到外公了",
            "家永远是最温暖的地方呀",
            "三天",
            "三天",
            "门前有车不是富家中有人才是福",
            "感动看哭了",
            "家永远是最温暖的地方",
            "回家就是最好的礼物",
            "家人永远是最温暖的",
            "还好我一直在家",
            "这个我不行因为我连我家钥匙都没有",
            "不管跟父母家人有什么矛盾，有什么不愉快，都可以慢慢解决，因为彼此是最亲的人呀",
            "最好的爱是陪伴。。。又因为生活总要分开！相聚才显得格外珍贵",
            "那年我弄了这么一次，坐了六小时的飞机外加俩小时汽车，结果当时我妈在等着跳广场舞，大手一挥要我回家去她要跳完了再走…",
            "当兵退伍的时候也是悄悄回家没有告诉家里人，我妈以为她朋友敲门找她来跳广场舞了",
            "不敢点开，怕眼泪止不住",
            "在外面待久了觉得家里才是心中的白月光",
            "有爱才不孤单",
            "树欲静而风不止，子欲养而亲不待，且行且珍惜",
            "他们最牵挂的也是我们",
            "小时候也曾跑着拥入爸妈怀中",
            "好感动",
            "最后一幕真是心疼死",
            "亲情是这个世界上最弥足珍贵的感情，要珍惜呀",
            "回家，有家人在的地方才是家",
            "还有八天就可以回家啦~",
            "3天都要不了",
            "有家的地方就是暖心",
            "哎",
            "在这个世界上，无论是谁，对你的爱都不会超过家人。",
            "真正第一次听了当时就哭出来的一首歌只有常回家看看……",
            "一年回家三四次，突然间很想回家，看看爸爸妈妈",
            "这种感觉真好所以呀经常回家的要好好珍惜哪怕你妈那句你怎么又回来了指不定心里也是偷着乐的",
            "我那会儿退伍回来，我哥瞅了我一眼:咋晒的这么黑，我侄子直接问我哥:爸爸，这个阿姨是谁？……求老娘当时的心理阴影面积",
            "明明视频里人都笑着，看的人却泪目了",
            "不知道为什么，眼睛突然冒水了",
            "看着你们都回家了开心我还在苦逼的加班",
            "点开第一秒，两行老泪啊",
            "晚安",
            "热泪盈眶，今年回不了了，为了升职加薪，为了家人更美好的愿望能实现。",
            "只有妈妈？",
            "我已经二十年没在家过过元宵节了！",
            "想回去了，却没有地方了",
            "已经几年没回家过年了猛一下想不起来了，在国外街头走着刷到这条视频，再也没有忍住",
            "年纪大了眼睛就容易进石头",
            "羡慕",
            "血浓于水的亲情",
            "让人瞬间泪目",
            "一家人都好好的🙏",
            "怎么最后一个有点好哭",
            "好感人…我也想回家了想爸妈",
            "我想家了",
            "有家就有牵挂，就不会孤单🙆🏻",
            "",
            "我一直以为我只是笑点低",
            "回不去故乡，因为那个爱我的人老去离世了，每逢佳节泪成行💔，趁着她们还在，早点尊老敬老要趁早啊！否则心痛一辈子，",
            "看的好难受啊",
            "世上只有妈妈好，万年不变",
            "泪目一秒，然后接着被嫌弃"
        ]
    },
    {
        "微博内容": "【夜读：最高级的修养，是不动声色的善良】善良从来不是居高临下的，而是平等的、温暖的、体贴的。有时候它是一个举动，有时候也是化解尴尬和窘迫的一句话。真正的善良，不张扬，但又恰好温暖。谢谢这世间所有不动声色的善良！也愿每一个我们，都能一直有一颗安然向善的心。°【夜读】最高级的修养，是不动声色的善良​​​​",
        "评论数量": 718,
        "评论": [
            "有的女孩懂事又敏感，缺乏安全感和过分自卑。遇到点事常会设身处地的为他人着想，生怕自己的言行举止惹得他人不愉快，其实往往不愉快的人都是自己。且从不愿主动与人打交道，却会热情的迎接并珍惜每一个对自己主动示好的人。而我们平常见到的那些看似难以接近的“高傲冷漠”之人，通常都是这类人",
            "“幸运可能还是没有降临到我的头上，但我相信这样心存善良地走下去，也会得到我的人生金奖券的。”",
            "不随便评价他人，是一种修养而不活在别人的评价里，是一种修行​",
            "我觉得应该是一个人逐渐清理掉身边不重要的人和事情的过程，知道对自己来说什么重要什么不重要，做一个简单单纯的人",
            "晚安。善良是自然而然的，不是特意而为的。善良要的是真诚不是虚伪。",
            "人之初性本善，真正的善良是发自内心的爱晚安好梦",
            "做人要宽容，心容千缺，受得起百污，这是你的修养；做人要善良，心存仁爱，行得起百善，这是你的品格。晚安",
            "\"学会冷漠，你才会成全温暖\"。“在你最弱的时候，坏人最多”。这两句陪伴我整个2019年，时光磨走了我任何尖锐的邻角，越发善良和温柔！不动声色的温柔！",
            "不管遇见任何人，真诚才能走进心里；无论碰到任何事，善良永远不过期。晚安",
            "你可以善良，但请你记住不是要对任何人都要善良的，有些人会把你的善良当成ta自己的理所当然，你只需要把善良留给那些爱你的人和你爱的人",
            "最高级的修养，是不动声色的善良，晚安",
            "学会冷漠，你才会成全温暖\"。“在你最弱的时候，坏人最多”。这两句陪伴我整个2019年，时光磨走了我任何尖锐的邻角，越发善良和温柔！不动声色的温柔！",
            "人性本善",
            "写的真好👏👏",
            "保持善良",
            "有课善良的心，存好心做好事，好人一生平安",
            "我不知道为什么自己在某些场景开始在避免善良，虽然在某些场景那一刻知道要如何做，但是却不知为何选择了避免做。但是除开这些场景我还是会做，去付诸于行动。",
            "好心人，请让你的善良带有棱角，晚安",
            "源哥就有不动声色的善良，愿我们都有！",
            "晚安💤",
            "人性本善，不忘初心",
            "最高級的修養是不動聲色的善良",
            "做一个善良温暖的人",
            "真正的善良，从不是刻意做给别人看，而是自然而然发自内心，考虑到他人感受的真诚。",
            "晚安",
            "是的",
            "",
            "愿每个我们都有一颗安然向善的心",
            "感谢这世间所有不动声色的善良，保持善心，活的安然，希望每个人都能够保持对这个世界所有生物所有生命的善良！",
            "真正的善良，是举手投足间，不经意间，是根深蒂固的观念。",
            "善良的人都会很幸运的🙏",
            "善良的人最美",
            "最高级的修养，是不动声色的善良，晚安",
            "文化是一个人素质和修养的功底，但文化的高低并不是衡量修养的直尺。素质和修养是从别人身上学不到的。",
            "善行无辙迹。最高级的修养，是不动声色的善良。我做得还不够好，继续加油",
            "晚安",
            "善良是一种美德，善良是一种远见，善良是一种自信，善良是一种精神力量，善良是一种以逸待劳的沉稳，善是一种文化，善良是一种快乐，善良一种乐观。",
            "谢谢这世间所有不动声色的善良。",
            "愿我善良，愿世界充满善良。",
            "于无声处绽放光华",
            "希望善良的人得到善良的对待",
            "早上好",
            "恶，恐人知，便是大恶；善，欲人知，不是真善。",
            "不动声色的善良，又学到一句朴实却很优美的句子",
            "",
            "晚安",
            "晚安",
            "最高级的修养，是不动声色的善良，散发出自然的平常的由内而发的温暖。",
            "我劝你善良",
            "",
            "晚安",
            "人之初性本善，真正的善良是发自内心的爱晚安好梦",
            "修行任重而道远。劝自己想开吧。",
            "已读",
            "最高级的修养，是不动声色的善良，愿每一个我们都能一直有一颗安然向善的心。",
            "虽说今晚过的很不好，但睡前一定不会错过夜读一篇文章。晚安💤",
            "“幸运可能还是没有降临到我的头上，但我相信这样心存善良地走下去，也会得到我的人生金奖券的。”",
            "",
            "好",
            "向善",
            "",
            "安然向善",
            "最高级的修养",
            "人之初，性本善",
            "",
            "善",
            "愿每一个我们都能一直有一颗安然向善的心",
            "要做一个温柔的人",
            "安然向善",
            "最高级的修养是不动声色的善良",
            "最高级的修养，是不动声色的善良",
            "一定也有人对我不动声色的善良过愿我没有使他们失望",
            "真正的善良是发自内心的爱晩安报报",
            "愿这个世界到处都是善良",
            "晚安温柔  向善",
            "安之若素呀",
            "愿世间所有的善良不被辜负",
            "谢谢这世间所有不动声色的善良！也愿每一个我们，都能一直有一颗安然向善的心。",
            "晚安",
            "做个一心向善的人，遇见的也会是善良的人……",
            "人之初，性本善",
            "晚安",
            "心存善念",
            "保有安然向善的",
            "选择美善是一种修养",
            "😁️😁️👍️👍️",
            "人之初性本善❤️❤️❤️❤️"
        ]
    },
    {
        "微博内容": "【投票：#你从多大开始被催婚#？】#33岁男子收到父母催婚歌伴舞#引发热议。春节将至，归乡的游子们可能又要面临家乡亲朋“有没有对象”“啥时候结婚”的追问。你是从多大开始被催婚的？R人民日报的微博投票​​​​",
        "评论数量": 1606,
        "评论": [
            "大学毕业.现在我妈天天催我找男朋友过年都不敢回家",
            "关爱下26岁的老姑娘，我也想嫁人，但不想将就，但又怕遇不到了",
            "一个女性朋友跟我说过这样一段话不介意孤单，已经做好一个人终老的准备，我生来并没有义务一定要成为谁的妻子或者母亲，人生中结婚和生子不是必要选项，生而为人在这个社会已经很辛苦，只愿父母安康",
            "大学毕业就开始了每次回家就是工资多少，找对象了吗，我看那家女孩子不错",
            "过年32了，家里已经放弃了",
            "我太难了，25怎么了！！！妈妈别催我了",
            "妈呀，我以为现在28-30结婚是才正常年龄",
            "我是男孩子，我家人觉得男孩子事业最重要，他们不会催我结婚只会让我要努力",
            "我20了，但我爸妈一直都和我说，先好好读书，书读好了，什么样的找不到，所以不担心被催婚",
            "每次被催婚，我感觉我在他们眼里一点优点都没有",
            "我是32岁开始被催婚，我们那个年代国家提倡晚婚晚育，我是真心实意相应国家号召，努力工作为祖国和人民做贡献，一再推迟找对象。我结婚很晚生孩子很晚，但是现在看坏事变好事了！我儿子特别特别特别聪明智慧，13岁考取一所知名985大学！",
            "这题我会！！爸妈从来不催~我妈说了，只要我过得开心，一个人两个人无所谓逢年过节亲戚催我，我妈还会替我说话",
            "生下来到现在都被催婚，我妈怕我娶不到媳妇嘛",
            "供需矛盾，不是指男女比例，而是理想和现实，物质和精神。归根结底大家都看得多了，结婚需要彼此耗费巨大精力，往往还是接盘的，还不如一个人自在。",
            "我妈说我到现在还没嫁，她羞的不敢出去见人，各种骂。我今年26，研三(镇里面唯一的研究生，整个县不超过五个)。我寻思着我是杀人了？放火了？吸毒了？强奸了？我原本是很多人的骄傲，现在出门也会有很多人表示羡慕我妈。但事实上，我只是母亲的眼中钉肉中刺，这两天让我觉得连活着都是错的。",
            "本人第一届00后，目前还没有走上被催婚的路上",
            "我已经嫁不出去了",
            "多大啦？混的咋样？有对象没？咋还没有？啥时候结婚？咋还不要孩子？咋能不要老二呢？……中国的“大爷大妈”们（与年龄无关，主要看气质），不管自己日子过的咋样，永远关心那些别人不希望被你们关心的别人家的事。乐于打听各种别人家的隐私，气人有笑人无的四处散播，这也算是一个劣根性了。",
            "一直被催婚，从未被制止",
            "好怕遇不到喜欢的人，到底该将就找一个搭伙过日子，还是继续等",
            "今年开始吧本命年刚过",
            "还没被催过婚因为我还没到法定结婚年龄",
            "有男朋友了催结婚不谈更催惧怕回家…反正没完没了的催  （偷偷说一句一把年纪的我25岁今天回家吃晚饭因为穿了件白色的棉袄就被全家人骂的狗血淋头我真真的难太难了）",
            "我未成年长辈轮番给我介绍男朋友",
            "目前还没催我，应该也快了，30岁还没嫁出去的话，估计连回家过年的权利都没了",
            "25以前不催后面就别催了，催也没用，不好指使动了",
            "高中毕业就是分界线，高中一毕业就开始催你找对象",
            "我三十多的时候，我妈还觉得我才二十，等她反应过来的时候已经晚了哈哈哈哈哈哈哈哈",
            "所以近乡情怯可能不是因为没钱不敢回家，还更有可能是因为没对象!今天看见那个33岁男子被父母催婚的视频，笑着看完就哭辽因为仔细一想，自己也是被催婚的，半斤八两，我还笑人家，瞬间内心毫无波澜，甚至不想回家",
            "我妈怕我娶不到媳妇各种做朋友各种介绍",
            "我00后我还小",
            "前几年是有对象别人还给介绍小伙带来看。现在我又单着了。开始给我介绍丧偶高价给彩礼的了。我只想消停的过我自己的小日子",
            "一天三个电话早中晚问我跟那个女孩联系了没有，真的怕了",
            "没有",
            "我还小",
            "今年刚毕业已经在催了昨天又在说给我介绍个对象",
            "从未被催婚过，理解不了你们的感受",
            "我23已婚，现在孕妇一个",
            "96年，我还没毕业呢，已经有苗头了",
            "以前是催我赶紧看书写作业，后来是催我赶紧过四六级，再后来是催我找工作。现在没有人给留作业了，工作也找到了，催婚时代也到来了。感觉一直都在父母的催促中前行，这应该是父母一种独有的关爱方式，但是这样贴着脚跟往前行，真的缺少了很多很多独立的空间。仿佛一直都在父母的预定框架里发展。",
            "你们这算什么，被男朋友催",
            "19岁就相亲了",
            "20岁大学还没毕业就被催婚，终于在大学毕业后，23岁结婚了。。然后又开始新一轮的催生，于是再过十几天宝宝就要出生了",
            "我才21呀",
            "看到催婚，相亲的话题都不想点开看。现在听到相亲两个字，就是想死的感觉！",
            "我爸你不要那么早想谈恋爱啊，不要那么早就想跟人跑了啊……",
            "我十六岁就被问了",
            "评论单身男女认识一下吧，  为你们牵线",
            "18谈对象，24结婚，25生子，别人所说的催婚、催生都没有经历过，不知道是什么感觉",
            "以前过年回家心切，现在却近乡情怯因为被催",
            "就在今天我妈跟我说我一个兄弟（从小一起上学，后来他不读了）快要当粑粑了，然后对我一脸坏笑我特么是零零后亚",
            "我还小",
            "还没被爸妈催，七大姑八大姨倒催上了我爸妈心态超级好，说我结不结婚无所谓，反正他们会养我",
            "反正我一直一直在跟我爸妈灌输我以后不结婚你们报不了孙子孙女的想法哈哈哈希望有用！",
            "对比之下觉得我很幸福家里没有一个人催婚我都研究生毕业了哈哈",
            "还是听妈妈的话吧，晚点再恋爱吧。",
            "21，爸妈不催，亲戚朋友催，着什么急嘛，这是我想结就结的？男朋友都没有…",
            "为什么没有18岁哈哈",
            "一个人挺好，不行结婚",
            "我们零零年的还小，不需要被催婚",
            "我95的，我爸妈说我还是个宝宝，不着急",
            "当我自己有强烈的愿望不想结婚，觉得单身生活质量远比两个人生活质量高，家长亲戚把我围在角落告诉我我这样是不正常的，而我又恰巧是个十分在意父母不忍心让他们伤心时，真的会很认真的思考会不会只有死亡才是这一切最好的答案。特别是我的父母告诉我，我是他们生命的延续，必须有下一代，不然就是自私",
            "可能我家有皇位要继承，我爹太子不保，叫我这个太孙赶紧完婚",
            "21就开始了",
            "只有我爸妈说不准谈恋爱吗",
            "高中前不准早恋，高中毕业的暑假就问有没有兴趣找个对象",
            "重庆，来相个亲？？",
            "同学们，坚持住。33的我还没放弃",
            "20岁，就开始相亲。相亲第一个男孩，被我发现了是gay。然后，我们成了闺蜜。",
            "我单身近28年了，你猜猜？",
            "国家什么时候给我分配一名男朋友？",
            "想要三十岁之前嫁出去！！！",
            "我从未被催婚呢。读书的时候不给谈恋爱就没谈，然后大学一毕业那个夏天家人介绍了爸爸朋友家的哥哥认识，谈恋爱，第二年九月就结婚了。妥妥的，大学不给恋爱，一毕业就要结婚正确的示范版本。",
            "还没有被催婚，我还小。",
            "每次看到這樣的話題，都覺得，我們這一代人，就是和世俗之見做鬥爭。沒有必須要結婚的人生。",
            "29了，家里已经蠢蠢欲动了。心揪揪",
            "我才18。。我妈就恨不得把我嫁出去",
            "我妈不一样。问我你有没有男朋友？我说没有，不想找。我妈来一句，其实是没人看得上你吧。我竟然活成段子了",
            "来来来，谈朋友，结婚的那种",
            "催不催自己也知道着急的，催也没办法",
            "因为还小，01年路过",
            "真的，过年都不想回家，怎么办怎么办怎么办",
            "……为啥没有20之前的选项？？歧视么？？",
            "易烊千玺好优秀",
            "毕完业就催找对象，现在催结婚，催好几年了不累咩🙄搞笑的是，现在我还单着",
            "读大二就开始了，现在快毕业了更催的凶了",
            "最讨厌那些嘴碎的人说这些不负责的话。他们只会觉得到一定年龄了要结婚，或者只是为了传宗接代要结婚。根本没想过你找没找到适合生活的对象，以后过得开不开心，幸不幸福之类的。。。。",
            "23岁的我，3年前就被催了",
            "目前24家里没催"
        ]
    },
    {
        "微博内容": "【人民微评：医者仁心是怎么“炼”成的】#87岁老院长笑着结束最后一次门诊#，65年一线工作，成就董殿阶声誉的是时光，更是专业素养。“听诊器捂热再为患者听诊”，一个个细节诠释医者仁心。我们身边有太多这样的好医生，他们治病救人，也驱散人心的雾霾。每个温暖世界的人都应获得尊重。",
        "评论数量": 421,
        "评论": [
            "这是真医者仁心",
            "其实，把听诊器捂热等这些细微的动作，这些我们称之为人文关怀，是我们医学生一进学校就会必教的内容，所以，大多数医生其实一直在为患者切身实际考虑，也请患者考虑考虑医生，共同对抗疾病",
            "每个温暖世界的人都应被尊重",
            "平凡的一天对广大的医务工作者来说真的很难得，祝老院长健康长寿！",
            "向医务工作者致敬",
            "医者仁心致敬！",
            "伟大出自平凡，平凡创造伟大！致敬",
            "医者仁心老爷爷真棒为你点赞",
            "平凡的岗位，不平庸的事迹。永远得到人民的爱戴永远支持你。",
            "昨天在朋友圈看到！济宁的爷爷！",
            "大医精诚，悬壶济世，医者仁心",
            "尊敬的老师本科毕业离开学校两年多了您笑起来还是这么和蔼",
            "医者仁心，温暖世界的人值得被尊重",
            "医者仁心致敬",
            "太赞了",
            "👏",
            "",
            "很棒",
            "哈哈",
            "希望老前辈健康长寿",
            "医者仁心",
            "又开始捧医生伟大了.............真的很烦",
            "我们希望这样的好医生多一些",
            "希望那些黑心医生看看，这样的人才配叫做白衣天使，那些看不起人，眼高于顶的医生找找良心吧",
            "现在的大部分医生都是让你做检查，换个医院还要你重新做一遍检查，其他医院的不认",
            "医者仁心",
            "医者仁心，少做的检查少做，少吃的药少吃，希望每个医生都能有这样的初心。",
            "医者仁心，大爱",
            "老一辈的医生真的是医德仁心",
            "来世仍入杏林，用自己的行动诠释了医者仁心",
            "致敬！",
            "😘",
            "这才是真正的仁心仁爱",
            "难得遇到这样一位医生健康长寿",
            "",
            "医者仁心",
            "求你们别再捧了，给普通医务工作者留条活路吧！！！",
            "医者仁心",
            "看哭了，老爷子，身体健康，一生平安",
            "感动！",
            "我等楷模",
            "柔柔弱弱",
            "每个温暖世界的人都应获得尊重。",
            "//:【人民微评医者仁心是怎么“炼”成的】，65年一线工作，成就董殿阶声誉的是时光，更是专业素养。“听诊器捂热再为患者听诊”，一个个细节诠释医者仁心。我们身边有太多这样的好医生，他们治病救人，也驱散人心的雾霾。每个温暖世界的人都应获得尊重。",
            "//:【人民微评医者仁心是怎么“炼”成的】，65年一线工作，成就董殿阶声誉的是时光，更是专业素养。“听诊器捂热再为患者听诊”，一个个细节诠释医者仁心。我们身边有太多这样的好医生，他们治病救人，也驱散人心的雾霾。每个温暖世界的人都应获得尊重。",
            "87",
            "尊重医护，保护我们共同的利益！",
            "",
            "支持",
            "致敬",
            "医者仁心！向您致敬！",
            "//:这才是百姓心中的白衣天使",
            "好可敬可爱的爷爷",
            "点赞👍",
            "",
            "//:这是真医者仁心",
            "愿健康，平安，长寿",
            "👏",
            "老爷爷穿隔离衣那一瞬间好有风度",
            "终于下班了！",
            "医者父母心🙏🙏🙏🙏",
            "致敬",
            "白衣天使",
            "不忘初心，方得始终！",
            "医者仁心  老爷爷好棒",
            "医者仁心",
            "祝善良的老人家长寿！",
            "真的好",
            "温暖",
            "天使在人间，祝您健康长寿，工作开心，一直呵护患者。",
            "今天早晨有见到院长！致敬！",
            "医者仁心",
            "感谢为祖国为人民无私奉献的老一辈",
            "医生是一个值得尊敬的职业",
            "好善良的医生老爷爷要长命百岁呀",
            "敬佩  //:【人民微评医者仁心是怎么“炼”成的】，65年一线工作，成就董殿阶声誉的是时光，更是专业素养。",
            "'这不是……",
            "这样的人，都是高尚的人",
            "医者仁心",
            "哭死我了",
            "医者仁心💚",
            "医者仁心",
            "医者仁心",
            "医者仁心",
            "不忘初心",
            "",
            "“每一个温暖世界的人都值得尊重。”",
            "很暖心"
        ]
    },
    {
        "微博内容": "【茅台倒进下水道！#亿元贪官案件细节首公开#】多年来，贵州省原省委常委、副省长王晓光采取了许多隐蔽手段以权谋私。账户挂在亲朋名下，向企业“借款”入市，交易额4.9亿，盈利1.6亿！王晓光家中四千多瓶茅台堆满一间房，为销赃，他把年份酒倒入自家下水道。他的妻子感叹，扔不掉喝不了，送不完倒不尽​​​​...展开全文c",
        "评论数量": 1945,
        "评论": [
            "那么贵的茅台喝不完倒下水道这是造了什么孽",
            "旱的旱死涝的涝死",
            "中国的贪官贪污金额都是以亿为单位的啊。",
            "我猪肉都吃不起他茅台拿来冲厕所！够豪！",
            "财产不公示，贫富差距只会继续扩大，昨天四个民工分一个鸡腿，今天一个贪官抄出来4000瓶茅台",
            "多少人想喝茅台而不得，你把它倒进下水道",
            "茅台酒已经炒到2500一瓶，还拿来冲厕所！",
            "害，早知今日何必当初，活该",
            "说句老实话茅台的销量超过了产量",
            "有多少人每天为了能吃一口热饭到处奔波，看到这样的贪官真的太让人气愤了",
            "这种新闻不敢看，看了想造反……",
            "只恨这些人没能被枪毙",
            "贵州的官员都查查，估计换一大批",
            "这群贪官都应该时不时的进去十天半个月的。。。",
            "应该都给他灌进肚子里去",
            "特喵的，肥死你",
            "上联、茅台冲下水道，下联、破天荒头一遭，横批、丧尽天良",
            "全国各地还有多少这种人木有被查到呢",
            "贪官不知百姓苦，反腐倡廉无终途。管它苍蝇与老虎，违法终将受追究。",
            "现在抓了有啥用啊，当初怎么用的这些人，怎么监督他们的",
            "加强体制建设谢谢",
            "我都想喝茅台都很难喝的到，太浪费了！",
            "早知今日何必当初！",
            "没落马前，个个都是道貌岸然的人民公仆；东窗事发后，个个是中饱私囊贪赃枉法的老虎和苍蝇",
            "掩耳盗铃的做派。酒水倒了，酒瓶子和包装籍怎么处理？喝不了还存那么多，真是“人心不足蛇吞象”的表演者，被查处是罪有应得。",
            "哎早知如此又何必当初",
            "这种人都不枪毙，法律的尊严也没了！",
            "敬请关注明日开幕的中央纪委全会！",
            "天了噜，这贫富差距也忒大了！",
            "要这些物质的干啥，精神上的享受不更好么，不懂",
            "反正贪再多也没死刑，抓到了，算倒霉，没抓到，三代享清福。",
            "小角色而已",
            "我想问这个完整视频哪里可以看",
            "昨天看到贵州的长期营养不良身患重疾却自立自强的24岁贫困女大学生病逝的新闻，再看到这个新闻，心里真的很不是滋味！",
            "他们进去也比我们过得好呀这样的险他们估计觉得可以冒",
            "为什么当官的坐牢不用剃光头？",
            "",
            "",
            "身为贵州人，的的确确感受当地很多政府部门不作为，特别是办事时，困难。不想回老家生活，不是不爱家乡。",
            "想想多少勤劳朴实还未脱贫的老百姓，奋战在脱贫一线甚至牺牲的干部。这类贪官就该杀。",
            "居然还是面带微笑地说着倒酒的话，唉，牢底坐穿兽吧",
            "贪官是酒鬼，狼心无药医，无端践天物，茅台随污水。",
            "下水道里的老鼠有福了",
            "何不食肉糜",
            "%“”",
            "糟蹋",
            "请把他扔进去",
            "我可以接受贫富差距，再大都行，但我希望比我有钱的，至少是实力大于我，家里条件比我好，运气爆棚中奖的人，而不是犯法比我厉害",
            "",
            "",
            "",
            "酒池肉林",
            "为什么贪官污吏怎么抓都抓不完？",
            "还不如卖了，捐款出去",
            "拉出去拉出去打靶🔫",
            "所以判决结果呢",
            "难怪茅台酒这么贵，好多都浪费掉了。所以物以稀为贵。",
            "难怪好些扶贫款都没下来",
            "只要贪官不倒，茅台倒不了。",
            "贫穷的人还很多啊！人民的血汗啊！从严查处，扫清国家发展的绊脚石。",
            "我哭了，下水道喝的酒都比我好",
            "罪恶不除，何以正法纪，贪污不去，怎能安民心！",
            "看他造出个什么世界",
            "冰山一角而已！",
            "想想那个只有43斤的女大学生，一声叹息啊。",
            "呵呵哒",
            "怪不得茅台越来越贵",
            "贵州这么穷的地方。。",
            "“上帝要想让你灭亡，必先让你疯狂。”",
            "现在飞茅3000来块钱一瓶都不好买了，过年回家本想捎两瓶的。。。只能买40来度的了",
            "这个已经吃饱了，体制不改，打下去又有什么用呢，新上来的可是个还饿着的。",
            "不管它倒掉多少，贪污多少关键没死刑。所以不仅它不怕，后面的也不怕！",
            "还好意思报导出来呵呵",
            "我靠，简直不敢评论了",
            "该，老百姓都在为猪肉价格发愁，你茅台冲厕所。好好去爬铁窗吧。",
            "不知道茅台公司看了作何感想？",
            "有点可惜",
            "茅台琼浆哪里来，倾泻阴沟不复还。来生愿做下水道，不食人间沟渠油。",
            "感觉坐不了多久就会出来，我们这就有，官场贪污腐败后面在医院弄了一个证明就出来了人现在天天旅游过小日子舒坦着呢"
        ]
    },
    {
        "微博内容": "【可可爱爱！#驻港部队军犬四川普通话vlog#】具有欧洲血统，却听得懂四川普通话，军犬战林是昂船洲军营“第一帅哥”！它搞笑技能满点，还苦练一身本领，每天执勤巡逻。和战林一样优秀的，还有它的红颜知己奴娜，漂亮的“幺妹儿”是军中“霸王花”！网友：被一条军犬戳中笑点L央视军事的微博视频​​​​",
        "评论数量": 748,
        "评论": [
            "川普具有欧洲血统",
            "我们驻港的狗狗🐶也很厉害吧",
            "军犬“我可是听得国际方言嘞”",
            "也是很优秀了！懂的多国语言！比我强，我只懂中文和简单的英语！",
            "四川人表示笑死了😂😂😂，但，帅👍",
            "儿豁都会，四川话八级！",
            "被一条军犬戳中笑点",
            "军中最帅的“哥”👍",
            "“为啥子不说法文”哈哈哈哈",
            "哈哈哈哈哈军中第一帅哥！喜欢喜欢喜欢！",
            "哈哈哈",
            "超棒的军犬！向可爱又威武的他们致敬！霸王花可是你得不到的犬",
            "哈哈哈哈又是日常沙雕的配音",
            "川普",
            "狗狗真的好厉害呀好可爱呀(｡･ω･｡)ﾉ♡",
            "好想养一只",
            "超可爱！！！！！",
            "么得给儿豁次火锅嘛",
            "好可爱",
            "可爱！",
            "军中霸王花🐕‍🦺",
            "哈哈哈优秀",
            "可爱",
            "为🇭🇰繁荣稳定而生，👍",
            "👍👍",
            "哈哈",
            "敬礼",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈好可爱",
            "哈哈哈哈哈哈哈哈哈哈哈哈",
            "哈哈哈，好可爱的铲💩官",
            "幺妹儿，你好漂亮哦",
            "那个儿豁我太难了简直精辟",
            "哈哈哈",
            "优秀",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "太萌了吧",
            "要得",
            "哈哈哈太可爱了小英雄",
            "超棒的军犬！向可爱又威武的他们致敬！霸王花可是你得不到的犬",
            "正宗的川普",
            "天天得跑来跑去也蛮快乐",
            "哈哈哈哈哈哈(ಡωಡ)hiahiahia",
            "哈哈哈~好可愛！這個配音太魔性了。",
            "这个川普好地道哦哦哦",
            "可爱哈哈哈哈",
            "只听得懂川普的欧系犬。",
            "太可爱了这个川普超级标准",
            "这个川普配音，哈哈哈哈",
            "这一口标准的椒盐普通话听起啷个嫩个熟悉吔",
            "",
            "可爱",
            "好可爱",
            "哈哈哈哈哈",
            "可可爱爱，帅帅气气",
            "哈哈哈哈哈哈，可可爱爱憨憨傻傻",
            "",
            "利害",
            "好棒goodboy",
            "帅",
            "这个配音太搞笑了吧哈哈哈哈",
            "这个川普很正宗，而且肯定不是成都话",
            "我说儿豁嘛我太难了哈哈哈哈哈笑死我了",
            "太酷了",
            "乍看字以为是帅哥，结果是帅狗！",
            "可爱",
            "这个川普，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈，爱了",
            "听到儿豁，哈哈哈哈哈，好可爱",
            "“上坡破下坎坎我说儿豁嘛我太难了”哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈"
        ]
    },
    {
        "微博内容": "【想拨拉熊猫耳朵的同学举手】熊猫的耳朵有多Q弹！这位国宝，就想问问你需不需要人工服务LiPanda熊猫频道的微博视频​​​​",
        "评论数量": 1110,
        "评论": [
            "在？转发抽奖送一个如何？",
            "滚滚“又偷拍我好烦噢”",
            "人民日报又发国宝蹭流量了",
            "太多了，请不过来",
            "你还能再萌一点吗",
            "太可爱了吧",
            "昨天刚去了成都大熊猫基地！！！这些小家伙太可爱了",
            "好可爱啊啊啊",
            "好萌吖",
            "想抱一下毛茸茸的萌宝",
            "🐼人工服务请排队取号轮到宁还早",
            "抱着睡一定很暖和",
            "我们可爱的浪花儿",
            "好可爱呀",
            "哈哈",
            "快来，我都忍不住了，好像扒拉一下啊",
            "啊啊啊好可爱啊",
            "太可爱了(｡･ω･｡)ﾉ♡",
            "这么萌萌哒",
            "太可爱啦",
            "",
            "请问怎么样才能拥有这样的绝世可爱！！！",
            "无聊还能玩玩耳朵",
            "啊啊啊我想！",
            "好想抱它",
            "它扒拉我",
            "我就不一样了。我想养",
            "太太太可爱了！不愧国宝",
            "🙋",
            "好萌好可爱哦",
            "国家发配吗？想撸熊猫",
            "🙋",
            "",
            "让我来吧",
            "cute~",
            "我也想扒拉",
            "太可爱了",
            "滚滚你放手.让我来",
            "啊啊啊啊啊想摸摸啊",
            "萌萌的滚滚，让我来，我可以",
            "👻",
            "在在在在在这里",
            "太萌了，心都化了",
            "这手感会和布偶的一样吗",
            "这个四川瓜娃子熊猫崽崽，阔爱滴很",
            "想抱一下毛茸茸的熊猫宝宝",
            "只可远观，不可触摸！这难道就是我们的悲哀吗？",
            "国宝超Q萌，想抱抱，想揉揉，摸着肯定温暖柔软",
            "好想rua，太可爱了",
            "我来可好？",
            "我🙋🏻也擼不到",
            "想！",
            "毛乎乎的又可爱抱着肯定好暖和",
            "再拨就掉了",
            "小宝贝儿",
            "好可爱",
            "可爱",
            "卡哇伊",
            "你怎么这么可爱😊",
            "明人不说二话，我想养一只",
            "真的可爱哦",
            "举手",
            "好萌萌哒",
            "哈哈，我可以",
            "wok，太可爱辽",
            "可爱",
            "太太太太太太可爱了",
            "让我揉揉呀",
            "肉团子😄😄",
            "好想捏捏我就捏小小下好不",
            "团子，你需要痒痒挠吗？我可以来",
            "想帮它挠挠",
            "哈哈哈哈想摸摸",
            "我下辈子也要当熊猫！！！！！！🐼",
            "熊瞄也太可爱了叭",
            "🙋🙋🙋",
            "不想拉耳朵，想要整个揉",
            "多长时间没掏耳了？要么就是好长时间没洗澡了？国宝应该有专人保健医伺候吧？",
            "太萌了吧",
            "放开那耳朵，让我来",
            "啊啊啊让我来当你的爪",
            "我我我！！🙋🙋",
            "[冰雪奇缘雪宝][冰雪奇缘雪宝][冰雪奇缘雪宝]",
            "啊哈哈哈我也想rua🙊",
            "好可爱的熊猫宝宝"
        ]
    },
    {
        "微博内容": "【武汉卫健委关于#新型冠状病毒感染肺炎最新通报#】2020年1月11日0—24时，我市无新增新型冠状病毒感染的肺炎病例，治愈出院4例，无新增死亡病例报告。截止目前，我市累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院6例，在治重症7例，死亡1例，其余患者病情稳定，患者均在武汉市定点医疗机构接受​​​​...展开全文c",
        "评论数量": 325,
        "评论": [
            "早日康复，快回家过年啦[冰雪奇缘雪宝][冰雪奇缘雪宝][冰雪奇缘雪宝]",
            "过年了，希望大家健健康康",
            "公开透明棒早点脱离危险回家过年🙏",
            "人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "早点脱离危险回家过年🙏",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一",
            "过年了大家都要注意身体呀",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇设陷以无果之后，",
            "希望大家健健康康，平平安安过一个年",
            "过年了希望大家健健康康",
            "希望尽快平静吧   都能健康过年",
            "有真相，不恐慌。有脑子，不瞎说，不传谣、不信谣。",
            "大家注意身体",
            "愿早日恢复健康",
            "别慌，治愈病例在增加，小心出门，安心过年",
            "等后续进展",
            "希望大家过个好年",
            "早点脱离危险回家过年🙏",
            "堂姐说现在的疾控做的很好",
            "",
            "",
            "",
            "早点脱离危险回家过年提前祝新年快乐",
            "加油！祝康复",
            "希望大家都能够健康",
            "早日康复平平安安过大年",
            "谢天谢地，总算听到好的消息！",
            "预防与监管体制，最重要……新年快乐🙏",
            "加油祝愿大家早日康复！政府处理的很快通报的很及时很棒",
            "平平安安回家过年",
            "早日康复！平平安安",
            "愿平安！",
            "🙏🙏🙏",
            "只要医疗人员没有生病，那就说明不会人与人之间传染。",
            "过年了，希望大家健健康康",
            "祝愿武汉平平安安！",
            "希望大家过一个平安年",
            "早日康复，健健康康回家过年",
            "早点康复，回家过年",
            "希望大家过一个太平年",
            "早日康复",
            "行动迅速，措施有效，通报及时，卫生部门这次反应很棒",
            "假如两个多月后的我，能够回到回到两个多月前回复你们……",
            "现在来看满是谎言",
            "早日康复",
            "马上过年了，希望大家都健康平安",
            "妈呀，我咳嗽快半个多月了，断断续续，有时好一点有时能把人咳死，连带嗓子疼也是。",
            "",
            "",
            "🙏🙏🙏🙏🙏",
            "早日康复",
            "马上春节，人口将是一次最大的全国流动。这样会不会传播感染呢。？",
            "透明公开，人人参与！",
            "早点康复回家过年🙏特殊时期早点过去吧🙏🙏🙏",
            "很好可以治疗",
            "希望都能早日康复回家过年",
            "不信谣，不传谣！",
            "希望大家都平平安安🙏",
            "早日脱离危险回家过年吧🙏",
            "早日康复",
            "保重身体，好好过年！",
            "希望大家平平安安过新年",
            "都健健康康吧🙏",
            "",
            "希望健健康康平平安安的",
            "祝愿早日康复",
            "2020大家都要平安健康，开开心心健健康康回家过年",
            "健健康康回家过年祝愿",
            "希望大家都能平平安安过个快乐的年。",
            "👏👏👏👏👏",
            "早日康复，回家过年",
            "🙏🙏🙏🙏🙏",
            "早日康复",
            "早日康复",
            "好吓人  我感冒12天了，吃药12天，在我们村卫生室输液今天第6天，感觉每天都一样，一点效果也没有",
            "希望大家都健健康康的",
            "平平安安回家过年",
            "希望不要再新增病例，武汉加油",
            "早日康复希望大家都健健康康的",
            "现在社会真的危险",
            "武汉加油",
            "哪怕回到这天也好",
            "早日康复，回家过年"
        ]
    },
    {
        "微博内容": "【瑟瑟发抖！研究显示#睡眠不足或增患阿尔茨海默病风险#】瑞典研究人员最新发现，即使对健康年轻人而言，熬夜一晚就可以导致人体血液中的阿尔茨海默病生物标记物增加。相关论文日前发表在美国《神经学》杂志上。论文共同作者说，还需进一步研究以确定睡眠不规律是否会增加罹患阿尔茨海默病风险。​​​​...展开全文c",
        "评论数量": 1413,
        "评论": [
            "我已经老年痴呆了，明天要考试的内容全忘了",
            "熬夜不好，建议您通宵",
            "记性越来越差，头发越来越少，越来越能熬了",
            "我这个寒假一定好好睡觉",
            "熬夜不能得老年痴呆，大家放心活不到老年",
            "打麻将活跃大脑，预防老年痴呆，所以我熬夜打麻将",
            "高中党被残害太深了",
            "可是我们药理考试说睡多了也容易得阿尔兹海默…",
            "赶紧抱紧天天熬夜的自己",
            "老年痴呆症？",
            "睡不着怎么办  我也很苦恼啊   我想睡觉的  可是我真的嗨的睡不着",
            "我老是记性不好天呐",
            "瑟瑟发抖",
            "是的睡眠不足我感觉我记性都变差了",
            "瑟瑟发抖  不敢熬夜了",
            "太难了",
            "瑟瑟发抖",
            "唉!道理都懂，可自控能力实在太差了",
            "那我已经是高危人群了",
            "完了",
            "考试周不敢早睡",
            "天天熬夜的我瑟瑟发抖",
            "完了，天天熬夜",
            "我……我还有救吗",
            "我天天熬夜",
            "你们聊，我先睡了",
            "早点睡觉💤",
            "我没有熬夜，我只是替你们看看夜晚而已...",
            "我………………时常怀疑自己的精神状态  蒸的  每天只睡6小时",
            "所以说首页都多多和我互动免得今日一别难得再见了",
            "今晚还得继续熬夜背书",
            "这配图我能说什么报报你很皮~~",
            "我也很想睡，但是我又不想让自己睡",
            "我今晚一定早睡，不熬夜",
            "怕了不熬夜了",
            "月亮不睡我不睡，秃头少女就是我",
            "每天都害怕头秃，可是睡不着啊",
            "压力太大我也不想",
            "我有些瑟瑟发抖",
            "还在看手机吗？还不快睡觉",
            "4",
            "坚决不熬夜",
            "怪不得每次睡得晚起得早总感觉一天都反应迟缓",
            "我们这不是睡眠不足，应该是作息颠倒，一天天凌晨睡下午起的，怎么可能不足",
            "我记得好像之前说睡太多也会.....",
            "喝酒脸红会痴呆怎么现在熬夜也会好难啊🤯",
            "事实证明熬夜可以有效防止老年痴呆，因为因为熬夜会让你根本活不到老年",
            "道理我都懂，然而一到晚上就管不住自己了",
            "阿尔茨海默病（AD）是一种起病隐匿的进行性发展的神经系统退行性疾病。临床上以记忆障碍、失语、失用、失认、视空间技能损害、执行功能障碍以及人格和行为改变等全面性痴呆表现为特征，病因迄今未明。65岁以前发病者，称早老性痴呆；65岁以后发病者称老年性痴呆。",
            "我现在只记得π＝3呢",
            "少熬夜",
            "从今以后心惊胆战地熬夜",
            "最后一张图，你是在说我吗？",
            "好我知道了！现在就去睡",
            "知道错了，下次还敢。",
            "决定了，睡觉，晚安报报！",
            "修仙党瑟瑟发抖………",
            "完了，我是高危人群",
            "那我完了",
            "卧槽",
            "什么？？？",
            "😂😂😂",
            "哦？",
            "淦",
            "我也很想睡觉，可是我们安顺这里环卫的大半夜开着洒水车清洗地面，那发动机的声音吵死人，被吵醒了就只能等到时间起床上班",
            "我找到原因了……",
            "我十二点睡七点起了就睡不着了",
            "不怕，我还活着",
            "",
            "dbq自己，又熬夜了",
            "你让喂奶的妈妈情何以堪?",
            "那我要睡了"
        ]
    },
    {
        "微博内容": "【玉树琼枝！#中国冷极现大范围雾凇#】连日来，中国冷极根河出现大范围雾凇景观。雾凇俗称树挂，是由温度低于0℃的水汽直接凝华而形成。戳视频感受↓↓↓L新华网的秒拍视频​​​​",
        "评论数量": 745,
        "评论": [
            "南方人投来羡慕的眼光",
            "灵气这么稀薄的如今竟有道友飞升，不知正位的是地仙还是天仙？时隔多年，再看到此番异象，恍如隔世呀",
            "想带着男朋友去看",
            "壮美中华！！！",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一",
            "浓霜中夜雪，千林成雾凇，喜欢这白色世界。",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，任丘市伟阔通信器材有限公司相关人齐秋柱张爱玲夫妇设陷以无果之后，",
            "千树万树梨花开。",
            "希望以后可以去看",
            "极致出极致，真好看",
            "千树万十里花开，太美了",
            "这么美的地方，应该和最爱的人一起去看[米奇比心][米奇比心]",
            "银妆素裹大好山河",
            "忽如一夜春风来，千树万树梨花开。玉树琼花满目春，寒江雪柳日新晴。",
            "好冷",
            "好看",
            "啊啊啊啊啊好美啊",
            "好漂亮",
            "雾凇太美啦！",
            "好好看…",
            "玉树琼脂，见识到了",
            "穿短袖的南方人有点羡慕🙉",
            "哈哈",
            "好漂亮嗯雾凇景观",
            "马头琴",
            "好美",
            "",
            "美",
            "太美了",
            "太漂亮",
            "南方小伙伴好羡慕",
            "想和你一起乘坐热气球手牵手俯瞰这个世界",
            "想男朋友带我看",
            "太壮观了！！！",
            "西安什么时候能下雪",
            "想知道这是用什么设备拍的？能形成大范围雾凇说明温度至少-25°以下，这种环境手机拿出来10分钟左右就会关机，这个航拍肯定不止10分钟，是给机器穿了暖宝宝吗？",
            "三北防护林，这里算不算？伟大成就，伟大成就！",
            "作为一名吉林人初中时物理课上老师特意讲过雾凇和树挂的区别还出过题",
            "以前冬天的时候我家就有很多树挂",
            "最美中华！！",
            "今天没出门，有点冷………最近几天下雪下的大，所以树挂更明显了",
            "玉树琼枝，就一个字“美”",
            "视频里有错别字。。。",
            "自然之美，令人惊叹。希望有时间可以去看",
            "美",
            "哇！漂亮！",
            "一个人去看过…来个女朋友，我带你去～",
            "真漂亮",
            "美",
            "好漂亮。",
            "转发微博",
            "美！",
            "啊啊啊啊啊好美",
            "真好看。",
            "雾凇沆砀，天与云与山与水，上下一白。",
            "太美了",
            "有机会一定要去看看，小时候课文里写的雾凇",
            "漂亮",
            "好看",
            "浓霜中夜雪，千林成雾凇，喜欢这白色世界。",
            "不毛之地，越来越多的地方不是个老百姓生存",
            "祖国大好河山真的是美啊",
            "壮观",
            "好好看",
            "酷",
            "美美美",
            "我就想知道拍这个视频的人，你冷吗",
            "哇塞...真的词穷了……",
            "",
            "好好看好想看没见过",
            "好美",
            "壮美中华！！！",
            "南方人羡慕",
            "上下一白",
            "太美了啊",
            "北国风光",
            "刚结束的期末考试（名词解释）:雾凇",
            "爱了爱了",
            "祖国山河美如画",
            "[冰雪奇缘雪宝][冰雪奇缘雪宝][冰雪奇缘雪宝][冰雪奇缘雪宝]",
            "好看",
            "哈哈哈我老家",
            "漂亮！",
            "这个热搜我读了好多遍才断好句哈哈哈",
            "北京有没有",
            "",
            "我的家乡！！"
        ]
    },
    {
        "微博内容": "【震惊！#济南泉水泉龄或有4万年#】近日，山东省利用碳14技术测定济南泉水年龄，首次较为准确地推算出济南泉水的出露年代，“泉龄”为距今4.6万-2.35万年左右。济南素有“泉水甲天下”的美誉，辖区内分布着包括趵突泉、黑虎泉在内的640多处名泉，拥有大明湖等独特的历史文化资源。O山东济南首次测出“泉龄”​​​​",
        "评论数量": 747,
        "评论": [
            "我在济南欢迎您",
            "四面荷花三面柳，一城山色半城湖。泉城济南欢迎您。济南12345热线24小时为您服务。",
            "啊啊啊济南欢迎你",
            "震惊，不过到这一代泉水怎么都没水了",
            "绝了我好想去济南玩",
            "你还记得大明湖畔的夏雨荷吗",
            "好客山东欢迎您",
            "本济南市民路过，小时候就很喜欢去看趵突泉黑虎泉珍珠泉大明湖，长大了忙碌了就去的少了，但是每次去都很享受，觉得可以远离喧嚣，非常惬意，来济南一定要看看这些泉，看看大明湖，爬爬千佛山，来的季节凑巧的话可以去看看红叶谷，强烈推荐",
            "济南趵突泉吗？",
            "济南人从没去过趵突泉",
            "感觉这里的泉水一定会特别的清甜，而且也肯定会特别的凉快",
            "毫不夸张，鄙人小时候有幸掉进去过",
            "我这一口下去怕是会长生不老吧。",
            "趵突泉怎么少了一个点？？",
            "明天来U……啊是人民日报那没事了",
            "济南欢迎你",
            "四面荷花三面柳，一城山色半城湖。",
            "震惊😨",
            "震惊！！",
            "泉城济南欢迎你！",
            "每次回我奶奶家，都会去趵突泉，大明湖的我",
            "三大名胜都是小时候去的，之后都是上班路过，尤其节假日下班还得躲旅游车",
            "在济南七年了才知道趵突泉年龄那么大了惊讶惊喜",
            "泉水真的很甜希望每个去玩的人都能看到最好的趵突泉",
            "几万年…天…",
            "多好的泉啊，可现在人为地毁坏了不少。",
            "这是什么神仙水呀",
            "好像有语病，一般4.6万-2.35万年不跟左右搭配！",
            "济南欢迎您",
            "没去过唉😔",
            "喔噢",
            "济南欢迎你",
            "好想去济南玩吖去看看这个泉",
            "济南欢迎你",
            "哇",
            "记得趵突泉养着海豹呢",
            "很惊讶啊！",
            "",
            "这是真正的“不老泉”",
            "泉水的年龄原来这么大，真的是水是万物之母。有机会要去济南玩儿~",
            "大明湖畔夏雨荷",
            "2020再去一趟",
            "四面荷花三面柳，一城山色半城湖。泉城济南",
            "",
            "八二年的矿泉水看来不是单纯的说说而已",
            "济南欢迎您",
            "济南人民欢迎您",
            "一城山色半城湖。",
            "我在济南欢迎您❤️",
            "哎！时间过的真快",
            "震惊",
            "哇好美啊！！看的我想要出去看看，可是沒閒時間也沒閒錢主要沒閒💰",
            "震惊",
            "哈哈哈，年龄真大",
            "1",
            "去济南的时候听说，曾经路面石板揭开就冒水",
            "有幸看过了",
            "哦，好的，能测啥时候能进奥运会吗？反正东京已经去不了了",
            "(⊙o⊙)哇",
            "欢迎来济南玩",
            "趵突泉好想念从前的你啊…",
            "憨憨震惊",
            "好像很不错，可以准备行程了",
            "想去打卡",
            "哇哇哇",
            "【震惊！】近日，山东省利用碳14技术测定济南泉水年龄，首次较为准确地推算出济南泉水的出露年代，“泉龄”为距今4.6万-2.35万年左右。",
            "山东人还没去过趵突泉",
            "2013年去过大明湖、趵突泉、千佛山的万佛洞，济南这座城，景美，人热心，就是路有点堵，城有点老……期待再见！",
            "有空可以去玩了",
            "甜甜哒",
            "我爱济南",
            "年龄这么大了，水是生命之源",
            "济南欢迎你",
            "啊啊啊啊，好厉害的亚子",
            "哇塞",
            "哇塞",
            "去过济南还没有机会看",
            "上个月刚去过嘻嘻  喜欢济南！",
            "泉水真的是济南的代表了！",
            "能喝吗",
            "真的历史悠久！",
            "岁数真大",
            "万物之源",
            "一直想去济南游玩",
            "厉害了"
        ]
    },
    {
        "微博内容": "【痛心！#河北一辅警执勤中被撞牺牲#】据@保定公安网络发言人1月12日13时45分，涞源县公安局交警大队辅警孙文韬和同事开展春运交通安全检查时，一辆未悬挂牌照的SUV汽车行驶至距检查点50米处突然掉头，反方向逃窜，将正在检查点远端执勤的孙文韬撞倒在地。孙文韬经抢救无效，不幸殉职，年仅40岁。​​​​...展开全文c",
        "评论数量": 3729,
        "评论": [
            "一路走好",
            "要严惩肇事者！",
            "这又是谁的儿子谁的丈夫谁的父亲痛心",
            "一路走好",
            "这才是高危职业啊，致敬人民英雄!♥",
            "严惩。",
            "一路走好",
            "tmd现在的人都这么猖狂了吗！！！",
            "可能这个时代就需要辅警做牺牲吧，同样的工作低微的收入，我们没有权力，只能希望阳光早日来临，工作要好好干，也要保护好自己，英雄走好",
            "人民英雄一路走好",
            "辅警永远是最危险的永远冲在警察前面而且最累还要巡逻  我舅舅就是辅警天天熬夜巡逻休息不好白天还要守犯人得了心血管疾病警局1万多就把他打发了只领了三个月失业金就去世了心痛我舅舅好人不长命",
            "最不愿意刷到这样的微博走好",
            "难过😫",
            "一路走好",
            "致敬",
            "心痛",
            "提高辅警待遇、加大安全保障刻不容缓",
            "逃逸的人真以为能跑？？？",
            "希望以后能报道一下善后工作",
            "一路走好",
            "快让那些说明星是高危职业的进来看看。谁在我为祖国站岗保平安！你明星是高危职业，明星出事只能说去世或者死亡，而为祖国站岗的人离开了，叫牺牲。",
            "",
            "严惩肇事者！",
            "辅警真的是最累最辛苦的，拿最少的钱，干最累的活……………国家什么时候能给他们提高待呢？工资真的大部分都是两三千都不到",
            "严惩凶手，建议死刑吧，人民警察一路好走",
            "建议在交警岗位上安装一圈护栏！",
            "一路走好痛心",
            "一路走好",
            "一路走好",
            "一路走好啊！！！🙏🙏🙏🙏🙏",
            "一路走好",
            "一路走好",
            "一路走好",
            "tmd，",
            "严惩凶手",
            "一路走好",
            "一路走好",
            "致敬，一路走好",
            "一路走好英雄🙏",
            "叔叔",
            "一路走好",
            "英雄一路走好",
            "我觉得给不给编的先不说，起码提高一下待遇，对辅警来说也是一种莫大的鼓舞啊，他们真的很辛苦",
            "对交警的仇恨，也是长期积累的仇恨！有些交警，利用自己职务方便，捞钱的也大有所在！说实话，很多开车的，也都是挣得辛苦钱，被你一罚，一天甚至几天工资没了！",
            "",
            "走好",
            "严惩肇事者由于一时的贪念给一个家庭带来的沉重打击",
            "嗯",
            "一路走好啊",
            "一路走好致敬",
            "辅警工资低干的活多杂累～希望能适当补偿抚恤家属～",
            "严惩伤害者，看看是不是回珉",
            "致敬，愿他一切安好，致敬人民警察👮，那有岁月安好，只不过有人替你负重前行",
            "一辆未悬挂牌照的SUV汽车行驶至距检查点50米处突然掉头，反方向逃窜，将正在检查点远端执勤的孙文韬撞倒在地。这是不是属于故意伤害罪，肇事者是不是应该要判死刑",
            "即将过年了，什么酒驾各种侥幸心理都收收吧，自己过个好年，让大家也过个好年。",
            "年前就不要有这样的新闻了吧我们的岁月静好，真的是有人负重前行",
            "",
            "致敬英雄",
            "",
            "希望这样的事情以后不要在发生了，一路走好！🙏🙏🙏",
            "一路走好",
            "一路走好",
            "一路走好啊希望严惩肇事者",
            "哎，你逃能逃到哪去，判的还会更重，重要的是干嘛还要连累别人？？",
            "一路走好",
            "一路走好",
            "都快过年了，真看不了这样的消息",
            "愿各位同行平安🙏🙏🙏",
            "一路走好",
            "一路走好",
            "一路走好",
            "走好",
            "",
            "一路走好",
            "",
            "必须严惩肇事者马上过年了给人家家庭造成多大创伤",
            "",
            "一路走好",
            "一路走好",
            "唉",
            "要严惩肇事者！一路走好",
            "一路走好",
            "",
            "杀人偿命",
            "痛心，要严惩肇事者！"
        ]
    },
    {
        "微博内容": "【#33岁男子收到父母催婚歌伴舞#：儿子你长残了，擦干眼泪去相亲吧】“草原最胖的花，你还单身吧，三十几岁，你也别灰心啊！虽然你长残了，但你并不差，擦干眼泪，过年去相亲吧。”33岁的陶先生收到了妈妈的“催婚歌”，父母还编了舞…L红星视频的秒拍视频你有哪些#过年被催婚应对办法#​​​​",
        "评论数量": 4449,
        "评论": [
            "不婚不育保平安",
            "儿子你长残了",
            "有这样的家公家婆还是挺欢乐的",
            "过年回家，唯一能让和爸妈的亲情出现裂痕的事情就是——催婚",
            "看人家家这大客厅，还有这装修的风格和用料。条件不错",
            "只有我注意到爸爸是个老帅哥吗",
            "这个真的是好妈妈。",
            "哈哈哈吓死我啦真的是亲生父母呀好🉑爱",
            "哈哈哈哈哈哈哈果然亲妈",
            "结婚事情也多啊不结就不结吧",
            "阿姨！我要嫁你儿子！",
            "有这样的原生家庭是幸福的",
            "看这视频里的家庭条件应该不错，大龄不结婚显然是眼光高不愿妥协。",
            "我哥也被催婚",
            "",
            "是亲生的吗",
            "哈哈哈，阿姨叔叔好欢乐的样子",
            "太可爱了这样的家庭，冲着这个家庭氛围好想嫁呀",
            "可惜我已婚，没机会啦",
            "父母就是你的催命恩人",
            "就是不想结婚的，来表个态～",
            "真不是不想结婚，人大了还是想有个归宿的，只不过“同性”没办法结婚，不敢跟朋友说，不能跟家人说，父母煎熬难过，“同性”人群也默默的忍受着",
            "虽然你长惨了，这真是亲妈",
            "醒醒吧阿姨，您儿子喜欢男的。",
            "小哥哥，我单身。小哥哥，我是四川人！",
            "家庭氛围不错，我有预感，2020年你们儿子找到真爱",
            "我注意的是……30岁  输入法也还是哈哈哈哈哈",
            "一听就知道是陶冶家",
            "哈哈哈哈哈哈亲妈",
            "儿子我不服",
            "爸爸比妈妈唱的好听",
            "哈哈哈哈",
            "亲生的",
            "机智！活跃的家庭，男孩也不会差哦！[米奇比心]",
            "阿姨，我前排报名！考虑考虑我！٩(˃̶͈̀௰˂̶͈́)و",
            "有啥意义呢",
            "哈哈哈哈哈哈哈",
            "哈哈哈哈哈好可爱的父母",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈也是尽心了",
            "  这个母亲太可爱了，催婚都让人气不起来。过年了，单身的很快就要面对催婚大军。  选择单身或者结婚只是一种生活状态，做自己，每一种选择都可以过得快乐。     ",
            "这老俩口太有才了哈哈",
            "总觉得这个妈妈的音色有点耳熟…然后我突然想到了杨荻的妈妈",
            "要是她儿子不喜欢女孩子呢",
            "是亲妈妈亲爸爸",
            "在线蹲一个联系方式",
            "阿姨！您的儿子我想认识一下！",
            "笑死我啦",
            "快来找我呀，我也单身。",
            "@阎鹤祥  ",
            "消费儿女",
            "我真的好喜欢这种家庭氛围开心快乐感情好的父母比什么都强！！！",
            "小伙没见着，这样的公婆倒是挺不错啊",
            "哈哈",
            "这位妈妈太有才了",
            "同性恋跟异性相亲？",
            "哈哈哈哈哈哈这不是杨迪妈妈的声音吗",
            "我喜欢这样滴妈妈！还有跟她一起玩儿的爸爸！也太可爱了吧！！",
            "好可爱。不过催什么的就算了吧。不然很多年轻人都不想回家过年了",
            "陶怡，哈哈成都的",
            "来自亲妈的暴击",
            "哈哈哈哈哈哈哈哈哈哈",
            "哈哈哈哈哈阿姨可真是太可爱了太可爱了！！！活宝一枚❤",
            "不结婚生孩子十恶不赦嗯传统价值观",
            "哈哈哈哈哈哈哈是亲生的没错了",
            "挺有才的",
            "哈哈哈哈哈哈扎心了",
            "花式催婚",
            "哈哈哈哈哈哈哈",
            "哈哈哈哈，这是亲妈了",
            "目测要火",
            "不生气，不生气亲生的",
            "经常看他们家的短视频，妹妹是真的漂亮，哥哥是真的长残了",
            "太有趣了哈哈哈哈哈，灵魂歌手灵魂灵魂歌词",
            "不婚不育保平安呀",
            "要不是生活压力大，谁不想结婚",
            "羡慕他父母的感情",
            "绝对是亲生的",
            "虽然你长残了。。。来自亲爸亲妈的暴击",
            "男子我太难了",
            "我妈说了  你都二十五六了还没对象要愁死她",
            "我正吃飯，笑到幾乎噴飯",
            "这爸妈也太可爱了吧！",
            "草原最胖的花",
            "他妈妈的毛衣是韩都衣舍的，我有同款",
            "潮流式催婚大招即将在父母世界里传递"
        ]
    },
    {
        "微博内容": "【你的陪伴，是给爸妈最好的礼物】①给父母做顿大餐：你的心意远大过你的厨艺；②给父母发个红包：长大了，该轮到我们给爸妈发一个亲情红包；③陪父母看场电影：享受视听合家欢；④爱的拥抱：在家抱抱家人，也让爸妈抱抱自己…不会有比陪伴更好、更贴心的礼物了。#亲人看到突然回家的你#",
        "评论数量": 714,
        "评论": [
            "刚回家十分钟，我妈就开始嫌弃我了",
            "你现在逃离的地方，也是你以后拼了命想回到的地方。",
            "多陪爸爸妈妈聊聊天吧，既然回家了，就要放下手机。",
            "远香近臭，距离产生美",
            "我偷偷回家时，到了镇上喊我爸来接我，他开车的手都是抖的",
            "这个是真情实感的，不过回家三天就“烦”了",
            "陪伴是最长情的告白，陪伴也是最长情的守护。",
            "陪三天，恨三天",
            "常回家看看父母他们很爱你",
            "不要等到陪伴不了的时候才后悔莫及！",
            "准备回家了心情激动",
            "第二天，不，最多第三天，就赶紧滚，赶紧，别在家气我",
            "子欲养而亲不待多陪陪他们是我们做儿女的最大的责任",
            "说得对陪伴是给爸妈最好的礼物",
            "每次回家我妈都会在门口等着，有时候搭晚班高铁到家一点多她还是会等我到才去休息在外面久了真的好想回去，就算住几天后会被嫌弃也想回去",
            "",
            "亲人，是永远的牵挂！",
            "我的妈妈，我的家人会很健康",
            "看哭了",
            "发现是自己一个人回来的之后就会脸吗",
            "常回家看看[米奇比心][米奇比心][米奇比心]👏👏👏",
            "常回家看看",
            "",
            "想回家想半年了，现在回家几天反而闲的想开学",
            "春节回家陪家人过年。",
            "父母在不远游",
            "陪伴",
            "在家附近工作，天天回家，我爸一边嫌弃我，一边给我做我爱吃的",
            "下一秒你咋还没找到对象呢？今年赚了多少？",
            "我要是突然回家我妈可能在打麻将，床还得临时铺",
            "回不去没有假",
            "常回家看看吧",
            "看着看着就哭了~正是因为离开太久，才会有这种迫不及待想要见到！天天待在父母身边试试，看不把你嫌弃成狗屎一样！",
            "第一天像祖宗一样供着，第二天开始骂我怎么那么懒",
            "爱是有质量的陪伴❤️",
            "嗯嗯",
            "",
            "想家了，想爸妈",
            "",
            "回家真好",
            "为什么都是儿子",
            "世上只有妈妈好",
            "",
            "很容易做到的事，很多人却没有做到！",
            "想起我爷爷在的时候有一次我突然回去，老爷子直接都哭了，现在没这机会了",
            "没那么夸张...在我家而言",
            "三分钟热度也想回家",
            "妈在身边",
            "是真的",
            "棒棒哒",
            "",
            "家是我们最温馨的港湾",
            "呜呜呜还有两周才能回家我哭了",
            "想回家……",
            "订好了全家外面搓一顿",
            "京东互",
            "我每次跟父母见面就吵架，完全不是这样。",
            "55555",
            "",
            "新年给父母最好的礼物，就是陪伴。",
            "看哭了，天下父母心",
            "逢年过节，家人一起热热闹闹的，真好",
            "真好",
            "哭了",
            "看哭",
            "自从我妈学会用iPhone手机中的“查找我的iPhone”以后，我再也做不了这等事因为她没事就打开看我定位在哪",
            "我回家给妈妈煮了一盘金针菇炒鸡蛋，我们嫌弃我了，都没吃",
            "瞬间泪目",
            "",
            "",
            "泪目",
            "有点热泪盈眶",
            "",
            "短短的片段，亦能透過畫面感受到那份喜悅。太感動了。",
            "温暖",
            "看来是我老了，每次看这种视频都热泪盈眶",
            "看得我想回家",
            "1",
            "",
            "回家回家",
            "特别好",
            "",
            "感动",
            "虽然老妈很嫌弃我，可我依然厚脸皮的要跟她在一起，弥补我缺失的童年",
            "回到家都在玩手机📱",
            "我妈可稳得住了",
            "陪父母变老真是幸福",
            "可能没感觉到吧。回家我也是被母亲数落的那一个"
        ]
    },
    {
        "微博内容": "【长知识！#2020春节为何来得早#】1月25日，将迎来2020年春节。天文专家表示，出现这种“早春节”现象是阳历和农历转换所致。我国传统农历是以月亮圆缺变化的周期为依据，一个月约29.5306天，积12个朔望月为354天或355天，与回归年相差11天左右，3年累计已超过一个月。若是任由农历和阳历间的天数相差​​​​...展开全文c",
        "评论数量": 3123,
        "评论": [
            "每个字都认识但是但是…",
            "闰四月，准备两个生日蛋糕吧",
            "读完了，好像没懂",
            "只有有钱，天天都是春节！",
            "2020多搬一个月的砖",
            "为使春节在阳历的时间能保持相对稳定，调节方法是在有的年份安排13个月，有两个一样的月份，需要“置闰”。由于即将过去的农历己亥猪年是个平年，因此2020年春节就会“提前”。",
            "每个字都认识但是吧",
            "其实就是两个人赛跑，两人起点不一样，公历跑大圈，农历跑小圈，大圈比小圈还多11天，公历速度慢，农历速度快，为了不让农历赶上公历，每隔几年就要给农历罚圈，也就是闰月，这样就保证了公历年一直跑在前面了",
            "长知识了提前祝大家新年快乐心想事成[米奇比心]",
            "长知识了提前祝大家新年快乐心想事成[米奇比心]",
            "记得07年貌似也过年早我那时上小学",
            "专家就是专家，专家说的话我看不懂啊就知道今年提前过年。",
            "在中国没人了解阳历的情况下，难不成古人按照24节气的立春会放夏天？？？",
            "祝大家新年快乐，心想事成，2020加油",
            "十月呢",
            "长知识了",
            "长知识！",
            "长知识！",
            "打扰了，没看懂...",
            "懂了！",
            "那古代没有公历的时候，夏天过过年吗？",
            "广西不就是在夏天过年",
            "原来闰月是这么来了，今天才知道",
            "能告诉我啥时候润十一月吗",
            "原来是这样，可是我没看懂",
            "笑死我了",
            "完了没懂",
            "你猜我听懂了吗",
            "好吧，没看懂",
            "大概是想要2020早一点，爱你爱你早一点。",
            "虽然看不太懂，不过图我拿走啦",
            "或许，是因为我的生日宝宝我1.25",
            "每个字都认识但是但是…根本就没有懂",
            "哦，对了，还有大家口口相传所谓的农历其实并不是阴历",
            "古人的智慧真的是大赞",
            "害得我寒假少了好几天",
            "每一个字都认识，连在一起都，看不懂了",
            "读完了似懂非懂",
            "好的，长知识",
            "涨知识了",
            "",
            "涨知识了",
            "愿2020一切安好，事事如意",
            "很有意思～",
            "你在说啥没看懂呢？",
            "学到了",
            "十月和十二月去哪了？",
            "长知识了",
            "现在可以发18宫了",
            "2023年你会发现过年更早！1.21就过年了",
            "老祖宗是怎么想出这么厉害的农历啊太厉害了！！！怎么想出来的啊！？我一定要注意看农历！我感觉我要看几遍才勉强看懂。",
            "2020年的春节比以往来得更早先",
            "看完还是没明白所以然，所以万年历和阴历怎么制的？为啥1582年10月份少了10天，至今没能知道人家干嘛那么搞",
            "这个冬天不地道，三九三的天气陕西关中地区应该下雪竟然下的是雨，老天耍了“流氓”该谁来埋单，值得深思！我真想在未来几天内见一场大雪，算了小雪也成，只要是雪，雨夹雪也可以满足一下。",
            "我可能",
            "感谢分享！！！",
            "2004年1月22日是春节",
            "每个字都懂，都是组合在一起就看不懂了",
            "谁来操控这个闰月？",
            "小编有把“农历”和“阴历”搞混哦～中国传统的农历其实是一种阴阳合历呀～",
            "从天文专家开始，后面就大脑一片空白",
            "认真的看完了每一个字，但是没看懂",
            "大概是这么理解，阴历一年比阳历一年要少11天或10天。3年阴历就比3年阳历少一个月左右。为了控制春节的时间，得给阴历多一个月，就是闰月。",
            "你解释的清楚，我看的糊涂啊",
            "那我们不设置闰月，就由着它来，在春夏秋天过春节不好么？",
            "31号我生日",
            "不懂",
            "因为2019春节来得晚。。",
            "这个太深奥了，没整明白",
            "看不懂",
            "多功能手表上的月相功能就是大约29.5天为一月",
            "日历背景太美了",
            "我只上说古人真牛皮，中华文明博大精深，话不多说",
            "长知识了",
            "没懂   还有春节夏天过大约是哪年",
            "看了半天也没懂",
            "",
            "所以2262年有两个春节嘛？好期待",
            "2262年闰正月！",
            "没懂",
            "想想在夏天过春节好像也不错",
            "因为2019大部分人都很难，所以2020早早地就来了",
            "春节快到了",
            "长知识",
            "太伤心了，正月出生的赶不上闰正月啊！！",
            "用这篇文章做个英语阅读岂不是妙哉？",
            "只有我觉得图好好看呀想求个原图嘛哈哈哈哈"
        ]
    },
    {
        "微博内容": "【你愿为他们的“白发”转发吗？#消防员训练后满头白霜#】近日，内蒙古巴彦淖尔消防员在零下23度的严寒天气下进行长跑训练，满头结满了白霜，但仍绽放出最美笑容。网友：尘满面，鬓如霜。这是他们守护的日常！转起致敬！L中国消防的秒拍视频​​​​",
        "评论数量": 648,
        "评论": [
            "",
            "辛苦了！",
            "尘满面，鬓如霜。这是守护的日常",
            "最美的人你们辛苦了！！！",
            "不愿意，冬天这么跑，容易心血管猝死，长点心吧",
            "最可爱的人😘",
            "辛苦了！最可爱的人",
            "致敬英雄消防员👨🏻‍🚒！",
            "",
            "最美的人你们幸苦了",
            "辛苦了",
            "最美的逆行者",
            "",
            "辛苦了啊",
            "致敬最可爱的你们",
            "辛苦了",
            "",
            "向你们致敬，你们是最可爱的人，辛苦了，你们也要记得保暖哦",
            "向最可爱的人致敬",
            "泼水成冰",
            "辛苦了",
            "辛苦啦",
            "",
            "向\"平凡\"的你们致敬！",
            "你们辛苦了",
            "",
            "致敬！！！",
            "尘满面，鬓如霜，是最长情的守护。",
            "致敬消防员~",
            "致敬",
            "致敬",
            "致敬最可爱的人儿，新的一年要平平安安",
            "wowww!!!俺的家！！！",
            "转发微博",
            "同志，辛苦了",
            "辛苦了",
            "致敬",
            "辛苦了！最可爱的人",
            "",
            "最可爱的人",
            "辛苦了",
            "",
            "辛苦了~致敬！",
            "辛苦了，致敬最可爱的人！",
            "致敬英雄辛苦了",
            "真的太苦了",
            "你们都是辛苦而伟大的人儿",
            "致敬！",
            "这白发看着好冷",
            "",
            "辛苦了",
            "辛苦了",
            "边防战士守边疆，消防战士护家门！",
            "你们是最可爱的，辛苦了",
            "辛苦了，我们最可爱的人",
            "致敬！辛苦了",
            "致敬",
            "不转不是中国人",
            "最可爱的人，辛苦啦",
            "辛苦了",
            "致敬",
            "哇  我的家乡   辛苦了",
            "致敬",
            "看看我们国家的消防员，多给力",
            "哈哈",
            "向最可爱的人致敬！",
            "辛苦了",
            "辛苦了",
            "",
            "感谢有你们！",
            "辛苦了！很棒！！",
            "我们内蒙古锡林郭勒高中生出去扫雪的时候回来都是白发",
            "辛苦了",
            "辛苦啦，致敬",
            "转了",
            "🤗",
            "辛苦了",
            "愿意",
            "我愿意，谢谢有你们！",
            "辛苦了",
            "为你们点赞，辛苦了，可敬可爱的你们，保护好自己啊",
            "太辛苦了！我每天走路上班戴着口罩所以眼睫毛会有冰晶在上边，这样都觉得眼睛难受。更不要说在这种严寒天气下的消防员了。",
            "辛苦辛苦，爱你呦(๑′ᴗ‵๑)ＩLᵒᵛᵉᵧₒᵤ❤",
            "致敬"
        ]
    },
    {
        "微博内容": "【#亲人看到突然回家的你#，看着看着就哭了……】近日，许多网友拍下自己突然回家让亲人意外的反应视频。这是最真实的意外瞬间，让人看了真的很想回家啊。你还有多久就回家了？#家在中国#  L人民日报的微博视频​​​​",
        "评论数量": 11118,
        "评论": [
            "三天",
            "我妈你怎么又回来了",
            "奶奶那个一下就哭了",
            "我也干过不告诉家里人就回家，结果爸妈以为我不回来，就两个人出去旅游了，我没带钥匙就被锁在了门外，门外……",
            "回家的感觉真好…可是台湾什么时候回归祖国呢…",
            "我回家时，我姐可不是这样的",
            "看着看着就哭了",
            "这个肯定回家之前没告诉家人我回家了，我爸妈超淡定，感觉我每天都在家一样",
            "回家不能告诉，要突然出现，",
            "笑着笑着就哭了",
            "回家超过一周你怎么还不走？",
            "看的我泪崩好想回家",
            "老了就容易掉眼泪",
            "现在就在回家的列车，过年了赚钱没赚钱过得好不好都要回家看看啊  爱我们的人都在等我们",
            "父母糟了刚刚买的肉不够吃了",
            "我妈你回来干嘛",
            "别发了，年纪大了，眼泪控制不住",
            "感动，父母永远最重要",
            "我一个一直住在家的也看哭了",
            "回家真好",
            "这种视频看不得啊",
            "那一刻，觉得回家的路途再艰难再辛苦都值得",
            "奶奶那个眼泪直接就出来了",
            "网上全是孝子，都快回家吧。孩子们",
            "我可能不是亲生的",
            "回家第一天回来了！回家第N天整天在家睡懒觉什么也不干，还得给你做饭！你到底什么时候开学！",
            "有妈妈才有家",
            "我妈你咋又回来？",
            "泪奔",
            "最后一个，妈妈都差点摔倒了。希望大家新年都能跟家人团聚啊",
            "也是回家第一天，你多住几天试试",
            "父母都喜欢儿女有钱没钱常回家看看🙏🙏🙏",
            "我爸和我妈就不可能这样，唉",
            "去年寒假回家没跟家里人说，结果一回去他们大扫除，那个时候正好是过了午饭的点，没饭吃就算了，还得认命的一起搞卫生简直不能太惨",
            "本来不想回家，看了这视频，果断的决定回家了。谢谢你",
            "哥一年回去一次过年",
            "好感动",
            "我妈才不是这样巴不得我早点走",
            "鼻酸",
            "反正我回家没有感受过亲戚家人有这么高兴的，永远都是在新闻里和电视上看到的，这辈子估计也体会不到这种亲情。",
            "看着看着就哭了。",
            "回家第一天是香的过几天就不一样了",
            "那我家就不会出现这种状况，他俩四年搬了三次家，狡兔三窟，不告诉我，不接我的话我都找不到家的",
            "我回家时，他们的反应可不是这样的！！！",
            "我妈第一天见到我就是这样蹦高高！然后最后一天就是推着我出门",
            "我记得高考结束后回家，搬家了，我找不到地儿，一直等到晚上",
            "天天在家我妈看到我想把我扔出去",
            "我一月一号就到家了",
            "考完试了，我明天就回家啦",
            "好好哭",
            "就怕的就是当场哭起来，之前我上学回家，我妈第一反应特别开心，说有变化，看了一会说我的麻子下去好多，不说我都没注意了，现在早就一点都没了，但是现在没发遇到这种场景",
            "泪目，能有家人的爱珍贵无比，羡慕，祝福[米奇比心][米奇比心][米奇比心]",
            "打多少个电话都不如回一次家常回家看看多陪家人不要让自己后悔，很感谢我的家人，还有我最最最敬爱的爷爷，爷爷对不起，我还没能好好孝敬您，您就走了.您把所有的耐心、爱心，包容心都给了我们几姐妹.你放心奶奶有我们照顾你也要好好照顾自己，我们会保护奶奶的不会让人欺负奶奶，爷爷我爱你对不起",
            "很感动，无论你在外漂泊多久，父母永远牵挂你的，多回家看看吧！",
            "我去我姑饭店里，叫了好几声姑姑了，我姑说几位啊吃点什么",
            "常回家看看哦",
            "我妈昨天还兴高采烈的打电话跟我说家里的鸡都养肥了等着我回去吃呢    不过还没敢跟她说今年不能回家过年",
            "我妈:回来干啥。我爸:干啥回来。我奶奶:嗯？嗯。。我爷爷:你回来啦～",
            "最美的人，最亲的人感恩",
            "看的眼泪都出来了，能生活在爸爸妈妈身边，太幸福了",
            "我的眼泪啊",
            "看到奶奶那个眼泪一下就出来了",
            "我妈看到我第一天就想把我送回去",
            "看哭了但是还是看了好几遍",
            "羡慕",
            "年纪大了看不了这个",
            "好感人",
            "背景音乐太好哭了",
            "待两天就被嫌弃",
            "年纪大了最看不得这样的视频，一看准掉眼泪",
            "",
            "我妈会说没事的时候少回来，回来啥也不做看着还气人"
        ]
    },
    {
        "微博内容": "【有创意！#小哥改装玩具车冰上送快递急件#】辽宁丹东，快递员赵俊亮用遥控器指挥一辆玩具车通过尚未完全被冰冻住的浑江。冰河封村、三面环山的夹砬子村“与世隔绝”，村民无法收快递。赵俊亮计划用玩具车先解决百余户人家急需的小件货。村民们拿到自己的快递，直说“太给力了”。L梨视频的秒拍视频​​​​",
        "评论数量": 750,
        "评论": [
            "只要思想不滑坡，办法总比困难多",
            "快递员你是大件货还是小件货？",
            "看到国旗手动点赞",
            "拍视频的无人机笑而不语深藏功与名居然国旗飘扬，太好看了吧高手在民间啊！顶我上去",
            "这小哥太机智了",
            "快递小哥节目组的无人机不错啊",
            "爱动脑的快递员是好快递员",
            "咱们年轻人就是有力量",
            "",
            "快递员都是全能",
            "太有才了",
            "干一行爱一行，把一行做到最好最给力！",
            "厉害呀👍",
            "我觉得用玩具飞机效果更好",
            "好棒啊",
            "好有才",
            "快递员你是小件货吗？",
            "给力！",
            "厉害了",
            "机智！",
            "机智",
            "太有才了",
            "丹东的小哥哥都这么棒吗",
            "还插着国旗",
            "想知道派费是多少？",
            "机动车",
            "太可爱了有才👏👏👏",
            "",
            "无人机也可以，送小件的！",
            "厉害👍🏻",
            "看着装，像是京东快递",
            "哈哈，好玩",
            "优秀",
            "快递哥，外卖哥，都是万能的",
            "真的好聪明啊",
            "可以用小车带绳子的一头过去，做一个滑道呀，",
            "可以可以",
            "好棒棒棒",
            "暖心的小哥",
            "给快递小哥点赞",
            "真赞！",
            "厉害了",
            "小车拉个绳子过去啊，然后这边系块大一点的板，下回就拿板装东西，然后那边人拉就可以了",
            "快递小哥为什么我的快递都放在青山沟不给我送来腻，路那么宽",
            "插两个国旗会不会更大的风阻啊，那样就会更耗电的呢~",
            "好聪明哦",
            "太有意思了",
            "真的很好我们村都是自己去快递点拿",
            "夏天怎么收快递？电动小船？",
            "科技的力量。",
            "演员，都是演员，不过剧情还是写得好",
            "明明空中有无人机可以送货，为何要用冰上的遥控小车送",
            "会不会翻车？",
            "无人机更好",
            "快递小哥，为了买这个车，我得白白干5年。",
            "遥控车扯条绳子过去大件不也能过去？还用得着一趟趟小车装货吗",
            "聪明！",
            "厉害厉害❤️年轻就是好啊",
            "急客户所急，还肯动脑动手实践，真棒👍",
            "狗东这波广告666",
            "",
            "这个有创意",
            "暖",
            "厉害了！！",
            "京东！",
            "拍照的更给力，上无人机了",
            "用无人机会不会更好",
            "车子上还有国旗",
            "就怕遇到无良买家，车也给端走了",
            "农村拿快递两块钱怎么说？",
            "京东塞钱了吧",
            "",
            "棒哎，我们这也没法收快递",
            "那啥，优秀啊，脑洞大开，无人机不香吗？",
            "河两边竖俩木桩，跟山里滑的索道那样装个篮子滑过去试试",
            "哇这上面插的两个国旗也太棒了吧！！！",
            "无人机可以考虑一下",
            "有创意",
            "赞有运用科技的智慧",
            "奥利给",
            "机智",
            "",
            "看到他说给力啊，情不自禁想到了奥利给"
        ]
    },
    {
        "微博内容": "【3个建议让你告别#年前综合症#】①提前制定计划：提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力：不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态：不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
        "评论数量": 362,
        "评论": [
            "能把春节延长点不，7天感觉完全不够啊，节前节后的周末还要抽1天出来上班",
            "过年我只想好好睡个72小时，因为我没得放假",
            "我得了心理已经放假，而身体还在上班症绝症没救了",
            "还差个考试综合征",
            "没有对比就没有伤害这话真扎心",
            "过年无休，还禁燃禁放，没任何盼头了。",
            "放假，好好的休息休息吧，一年了放松心情",
            "别问，问就是2020我仍然是条咸鱼，唯一变了的是我变成了老咸鱼http://t.cn/AiOp3pua",
            "从外地回家过年了，可是又想出门了",
            "真的还是学生好",
            "我最严重的就是收不到血汗钱，请问这是什么症状丫",
            "几乎全中，可为什么我感受不到别人的疯狂购物症",
            "钱啊",
            "不想过年，开始有过年恐惧了",
            "不咋期待过年，年不好过啊",
            "",
            "保持平和",
            "谢谢",
            "我就期待过年了",
            "我表示没有这症状",
            "哈哈",
            "",
            "谢谢谢谢！",
            "瀑布之所以壮观，是因为它没有退路",
            "",
            "【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "全部",
            "收压岁钱",
            "我只想快点放假，回家过年",
            "制定计划//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "不骄不躁，好好工作//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。",
            "？？？",
            "好的//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "快过年了，是要摆正好心态//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。",
            "学到了先定个计划",
            "钱钱",
            "我现在满脑子都是家里的大床是不是归心似箭症",
            "哈哈哈太难了",
            "哎",
            "暴富暴富",
            "好",
            "我是无聊综合症",
            "//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "还有期末考试出成绩恐惧症。。。",
            "就是你！年前综合征！",
            "我现在无奈的是、进修单位提前一个星期可以回家、原单位不准！必须提前两天才可以走！而且不准请假！放假通知是节前两个星期发的、现在已经没有票！这个年怎么回！",
            "忙活一年了，也该歇歇了。//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。",
            "离辞了，开心",
            "最怕的还是父老乡亲恐惧症，不喜欢见到那么多大人，问来问去，还得表现的很有礼貌，过年我和御寒都商量着怎么逃避两家人的亲戚",
            "画的好可爱呀，保存保存",
            "//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "我就是那个只想做一条安静的咸鱼的",
            "太真实了",
            "转发说说",
            "哈",
            "说好的延长假期呢",
            "要调休等于没有休，累的",
            "",
            "年前忙死，年后忙死",
            "放松心情，没有过不去的坎！",
            "好好工作",
            "",
            "应该再加几个旅游选择困难症，春节被催婚恐慌症",
            "天天熬夜",
            "第二个第三个第七个我有",
            "跪求延长假期啊！！",
            "学生党表示期末考还没考完",
            "过年不想走亲戚，本来就不爱走亲戚，现在多了两个娃就更懒得出门，回娘家也就想过一两个晚上就走，感觉还是在自己家方便",
            "保持平和心态//:【3个建议让你告别",
            "年满18打扰了。",
            "不见奖金好多年，酸都酸不起来了",
            "我知道这样不对，但是真的啥也不想干呀",
            "假期长一点",
            "家远的怎么才能过完整的年，回去都没空贴春联，大扫除，准备年夜饭，所以年味呢",
            "只想睡觉",
            "真好",
            "//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "实用帖",
            "小时候盼着过年，年过多了，开始腻，已经伤年啦。",
            "哈哈哈",
            "//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "每年必犯抢票恐惧症（抢到后）归心似箭证（等不上回家）😂😂😂",
            "不想过春节",
            "年前我要连续上十一天班才能休息七天",
            "这春节放假也太短了，年味都没有了！",
            "好好睡觉",
            "压岁钱"
        ]
    },
    {
        "微博内容": "【转发送别！#南京大屠杀幸存者孙晋良逝世#】南京大屠杀幸存者孙晋良于11日23点06分在家中逝世，享年100岁。百岁老人孙晋良是抗战老兵，也是山东目前唯一能找到的南京大屠杀幸存者。82年前，孙晋良抵达南京不久，南京保卫战开始，他两次险些倒在日本人的机枪下。送别老人！O快讯！山东最后一位南京大屠杀亲历者孙晋良逝...​​​​",
        "评论数量": 3133,
        "评论": [
            "一路走好🙏🙏🙏",
            "一路好走，孙爷爷",
            "一路走好",
            "一路走好吾辈当自强",
            "一路走好",
            "",
            "他们一直在等日本的道歉与一个态度，日本再等他们去世。老爷子一路走好，吾辈当自强",
            "一路走好",
            "一路走好老爷子，南京大屠杀纪念馆真的是每一个国人都该去看看的地方，勿忘国耻",
            "一路走好",
            "一路走好",
            "又一位证人离我们而去，但发生的事，历史会记住，14亿中国人会记住铭记历史，珍爱和平，吾辈自强老人一路走好",
            "每一次幸存者老人的逝世，都在警惕我们一定要铭记历史，现在的中国不是以前的中国，一步一步走向大国，为了人民安全，为了国家安全，每个人都应该循序渐进。",
            "送别老爷爷",
            "历史不能忘，吾辈当自强",
            "一路走好！！！！",
            "爷爷，请您一路走好",
            "送别老人",
            "一路走好",
            "又走一位，一路走好在世的南京大屠杀幸存者仅剩76位",
            "逝者安息",
            "一路走好！",
            "一路走好！🙏🙏🙏",
            "一路走好[蠟燭][蠟燭][蠟燭]",
            "致敬一路走好",
            "自强不息，才是对耻辱最好的回应。每个人为自己的事和国家负起责任。不混日子，减少贪腐，减少不作为。发展经济，干好实业，少些投机倒把。不自己人祸害自己人，团结一致。",
            "看了很多战争片觉得当初日军是真的该死，而且现实远远比拍出来的更残酷。",
            "一路走好！",
            "老人家，一路走好",
            "一路走好",
            "一路走好",
            "一路走好",
            "一路走好🙏",
            "一路走好",
            "老人家一路走好，我们一定会铭记历史。",
            "一路走好",
            "一路走好爷爷❤️",
            "一路走好",
            "爷爷走好",
            "",
            "🙏",
            "一路走好",
            "老爷子安心去吧",
            "",
            "",
            "一路走好",
            "",
            "一路走好",
            "",
            "",
            "🙏🙏",
            "一路走好🕯",
            "一路走好🙏🙏🙏",
            "一路走好",
            "🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "一路走好  吾辈自强",
            "一路走好",
            "願您安息[蠟燭]",
            "孙爷爷，一路走好",
            "一路走好",
            "祖国会越来越强大，来生您一定要来好好感受。",
            "一路走好爷爷愿天堂没有伤害",
            "一路走好，老爷爷日本迟早会道歉的！！！一定会的！！！",
            "所以对日本喜欢不起来也不想去日本旅游上小学看的最多就是抗日战争电影",
            "爷爷一路走好🙏🙏🙏等下辈子再来咱中国，定不会让外人欺负咱一分一毫！！！勿忘国耻，吾辈自强！！！！",
            "一路走好勿忘国耻，吾辈自强！",
            "走好",
            "一路走好",
            "天天南京那边，鲁西细菌战什么时候关注一下？鲁西直接无人区了",
            "一路走好爷爷",
            "一路走好",
            "我们的团队，为他提供过5年多的帮助，我去看望过他两次，我们帮助的老兵里他的身体一直都很硬朗，只是没想到，没能熬得过这个冬天。",
            "",
            "一路走好",
            "一路走好",
            "一路走好",
            "走好",
            "走好",
            "历史的见证者在逝去，铭记历史，",
            "走好🙏",
            "",
            "一路走好",
            "缅怀，老爷子走好",
            "",
            "一路走好"
        ]
    },
    {
        "微博内容": "【看哭了！#87岁老院长笑着结束最后一次门诊#】山东济宁医学院附属医院心内科的董殿阶教授今年87岁，65年来一直工作在第一线。冬天，董老总是把听诊器捂热了再为患者听诊。退休后董教授一直返聘，他说只要自己还能动，病人还需要他，他就继续做医生。转发致敬，祝福董老健康长寿！L正能量News的秒拍视频​​​​",
        "评论数量": 3392,
        "评论": [
            "医者仁心",
            "致敬！！祝福健康长寿",
            "祝老院长健康长寿",
            "孔孟之乡济宁，每次上人民日报总是如此的正能量！",
            "老人家笑得真好看，祝老人家健康长寿！！",
            "听诊器捂热再给病人看病真的戳到我，医者仁心，致敬，希望老人家健康长寿啊",
            "致敬医学工作者",
            "平凡的一天对广大的医务工作者来说真的很难得，祝老院长健康长寿！",
            "致敬！身体健康啊",
            "祝福董老健康长寿",
            "祝福老院长健康长寿",
            "话不多说毛毛的歌加上这内容绝配",
            "那时候22岁毕业就上班了，现在想当个医生要博士毕业，快30岁了",
            "致敬💛配乐《平凡的一天》真的很配了，老院长平凡又伟大",
            "就像毛不易歌里唱的:人来人往里满是善意！像老院长致敬！身体健康",
            "真正的为人民服务，致敬！",
            "董老肯定长寿哇！声音中气十足！！",
            "祝福董老健康长寿！祝福所有的医务工作者健康平安！",
            "医者仁心，愿好人一生平安",
            "医者仁心，致敬每一位敬业的医护人员",
            "退休快乐",
            "致敬！祝福董老师健康长寿",
            "祝福老院长健康长寿",
            "祝愿老院长每一个平凡的一天都幸福快乐！//:平凡的一天对广大的医务工作者来说真的很难得，祝老院长健康长寿！",
            "让老人好好休息吧",
            "65年工作在一线，这样的医生实在是难得的宝贝！祝福好医生健康长寿！",
            "祝老爷爷也健康长寿快乐",
            "健康长寿",
            "这样的医生太少了哎要是多点就好了",
            "祝福老医生",
            "我们老师",
            "致敬医者",
            "济医附院",
            "致敬！平凡而伟大！",
            "啊啊啊啊啊啊啊董爷爷一直守护我当医生的梦想！他是我见过最棒的医生！好想他！今年过年一定要去他家",
            "致敬老院长",
            "其实身边有很多正能量的，只是我们没有一一发现。",
            "祝老人家健康快乐",
            "连夜救了姥姥一命的好大夫  虽然姥姥现在不在了  但是对董大夫十分感激🙏🙏好人一生平安",
            "致敬",
            "向老院长致敬",
            "满满的感动",
            "愿您健康长寿",
            "致敬老院长",
            "身为济宁医学院的一份子，我很骄傲。",
            "济宁人点赞",
            "让我想起了大学微观经济学老师，明明该退休了却还是回到讲台上，坚持给我们授课，他说他就是喜欢教书享受教书，教书才让人生变得更有意义，他吃不完的馒头也不会丢，要留着下次继续吃，无论何时都斜挎一个军绿色的帆布包，他不会用PPT但知识点总是写满了整个黑板，学生都会争着往一二排坐。",
            "致敬，我老师八十六了还在门诊坐诊",
            "致敬。",
            "济宁医学院学子打卡!",
            "济宁附院口碑一直不错",
            "向老大夫致敬，一生救死扶伤，细心照顾病患",
            "致敬！！！",
            "致敬，祝老院长身体健康，多福多寿",
            "妙手回春",
            "大二回家在科里查房见过董教授，一个听别人说话有点聋的老人，有些时候比心电图还要精准真的医者仁心，全科室都是他老人家的徒子徒孙",
            "国家的脊梁",
            "老爷爷健康长寿医者仁心",
            "不要做医生了安享晚年吧～出去玩什么的毕竟现在医护安全还没有保障啊",
            "“这医生我还没干够”是真的热爱，真的为人民着想。致敬，辛苦了🙏。祝身体健康，拥有平凡的每一天。",
            "祝老人家健康长寿",
            "向老先生致敬愿所有坚守在医疗岗位上的医务人员健康长寿",
            "平安健康",
            "致敬，是最可爱的人！",
            "感动",
            "祝爷爷身体健康，也祝我的爷爷早日康复回家过年",
            "这是当代的英雄楷模",
            "致敬！祝福健康长寿",
            "祝健康快乐幸福平安",
            "祝健康长寿",
            "向董老先生致敬！",
            "愿平安喜乐",
            "祝老人家身体健康！",
            "医者仁心",
            "不像87，像67",
            "国庆期间在心内陪了妈妈四天  感觉医生护士都挺好的  而且辛苦  希望都工作顺利  平平安安",
            "医者仁心❤️",
            "经历了家人的生死关，见到了太多人情冷暖，这个世界的善与恶好像都看了个遍！但体会最多的还是医者仁心！最妙的是，在我所看到的医生中，越是名声在外资历深厚的医生，反而越和善体谅，这便是德高望重吧！大概是相由心生，老爷子的脸都是慈眉善目的样子！愿您平安健康！",
            "致敬！！刚好今天在济宁！",
            "歌配得很好，致敬",
            "致敬！祝老院长健康长寿",
            "健康长寿",
            "致敬！！",
            "医者父母心",
            "祝福董老健康长寿",
            "医者仁心那就好好对医生吧别让他们寒了心毕竟救人一命胜造七级浮屠呢",
            "",
            "亲手关掉自己办公室的灯，自己门口的灯牌，笑着对陪伴自己几十年的老朋友工作，说再见，心酸，感动",
            "医者仁心！祝您长寿健康！"
        ]
    },
    {
        "微博内容": "【#高考683分只想当兵的小哥哥#：分不分的无所谓，主要想当兵！】#当学霸变成兵哥哥#：“语文117分，数学143分，英语134分，理综稍微高一点289分……”网友：果然优秀的小哥哥都上交国家了！L央广军事的微博视频​​​​",
        "评论数量": 3980,
        "评论": [
            "国防科技大学好吗大神云集的地方",
            "我感觉我来世界就是凑数的",
            "真的是优秀的都上交国家了",
            "这是国防科大啊！",
            "帅不帅都无所谓。俺主要喜欢兵哥哥",
            "长得帅的优秀的都上交国家了",
            "冒昧的问一下单身吗",
            "优秀的是该上交给国家，我不配",
            "...真的是稍微高一点289",
            "学霸兵哥哥！",
            "还能说什么！学霸帅哥只想保家卫国",
            "这是我儿子的校友，我儿子高考697",
            "有这分数，我也去读军校了。。。奈何当初高考只有理综259，英语124差强人意，语文数学分数太低，最终只得读了一个普通本科。毕业后带着没能读军校国防生入伍的毕生遗憾就职于某航天单位，继续与军方用户打交道来填补自己的心愿",
            "国防科技大学也不是分低就能上的啊",
            "高文化高素质的军人已经成为新世纪中国军队的主导力量。",
            "优。。优秀🙊",
            "长得帅的又优秀的都上交给国家了",
            "挺好真挺好，毕竟喜欢",
            "致敬中国军人",
            "国防科大的分能不高吗",
            "好厉害！",
            "蒲高的19届状元啊啊啊！学长学长好厉害",
            "穿军装的样子真帅",
            "跪了学霸赐予我力量吧🙏🙏🙏",
            "是怎么做到又帅又聪明又有心的",
            "可不就是我男朋友的学校嘛",
            "英语和语文和我一模一样   数学。。害   说明我这俩还不错的",
            "文能提笔安天下，武可上马定乾坤！文武双全！！！",
            "男票的学校，就在昨天研究生毕业啦",
            "对不起打扰了",
            "我就佩服军校的女生，真正的大神，录取分数线要比男生高，名额少之又少，一个省未必都有一个，背景和实力真心杠杠的！",
            "国防科大上课穿常服也太帅了",
            "这怎么能是当兵，军校出来的必定是军官啊",
            "我可太喜欢兵哥哥了男人都应该去当兵",
            "以后可能就要叫司令了",
            "考军校吧👏👏👏",
            "可以分一个给我吗",
            "我可能就是个分母吧",
            "太扎心了。。。",
            "在？你去当兵可以把分匀一点给我嘛？",
            "卧槽，理综289大神，我高中的时候上240就谢天谢地了",
            "我的天",
            "男朋友在国防科大",
            "语文偏科",
            "厉害厉害厉害",
            "妈耶这个分数给我我给你啊",
            "厉害^_^",
            "哈哈哈分不分的无所谓，主要是想当兵",
            "想起满旅长想直接当兵没当上回来高考瞎报志愿考上个国防科大",
            "国防科技大学的耶！我晕！",
            "果然理工科学霸，语文才117",
            "国家收了那么多优秀的兵哥哥，啥时候分配一波",
            "国防科技大学",
            "自己选择人生，不是看分数的",
            "个人感觉国防科大是全中国最难考的嘤嘤嘤不说了",
            "问题是国防科大不是学霸去不了啊",
            "果然优秀的小哥哥都上交国家了，所以国家什么时候给我们分配对象呢？",
            "超级学霸兵哥哥",
            "学霸当兵军中乐事，国之重器全靠他志，现代战争科技领先，聪明才智献给尖端。",
            "分配一下。",
            "我，2020发现自己还只是个凑数的，别说了，我就问问脑子可以借吗？",
            "好帅！！",
            "军工集团+工信七子是我国国防武器研发的主力军。例如军工集团中的航天科技负责战略导弹和航天器研制，中国船舶负责军舰的研制，中国工程物理研究院负责核武的研制；工信七子指北航北理工南航南理工西工大哈工程哈工大，这些学校向军工集团输出了大量人才，自身也大量参与型号的研制",
            "能文能武",
            "……稍微高一点……好谦虚啊",
            "学霸的世界我们不懂",
            "你看看，那说的是人话吗？高三该该吃吃该睡睡",
            "国防科技大军中清华",
            "帅的学霸",
            "好优秀！",
            "国防科大....好优秀",
            "我朋友在这，说实话真不是一般人能上的…",
            "我一朋友进去就开始发工资",
            "我男朋友是这个学校的，我是不是应该有优越感虽然不是兵哥哥",
            "我老公也是高考670多去了国防科大，为了理想。现在天天晚上加班到11-12点很辛苦，默默支持他。",
            "数学140，英语145，语文128，理综218。理综完犊子。",
            "我们学校毕业的",
            "分不分的无所谓，主要是想当兵",
            "突然就觉得我男盆友有点厉害了哈哈哈",
            "去年看过这个视频了，今年又发一遍",
            "这是我们科大的哥哥啊，作为附中的有幸进科大教室上过课，礼堂里看过电影艺术节在舞台上表演过舞蹈，跟科大博士生同吃一个食堂科大是真的大，从大门走到教室就要10分钟，还有门口站岗的小哥哥都很挺拔帅气",
            "哈哈哈哈哨子响的那时候，感觉要起飞",
            "哎呀，想想咱大二假期去打工，还真认识一个去国防科大的，又高又挺帅，可惜咱年龄...大人家好几岁，还是矮子！只能负责欣赏又钦佩了，哈哈哈～"
        ]
    },
    {
        "微博内容": "【#人民锐评#：#历史大势不会因一场选举而改变#】台湾地区领导人和台湾地区民意代表两项选举11日晚尘埃落定。民进党候选人蔡英文当选连任台湾地区领导人。如何看待这次选举结果？它对两岸关系将产生何种影响？两岸关系发展基本格局不会因一场选举而改变。大陆完全有能力遏制“台独”分裂活动、有信心保​​​​...展开全文c",
        "评论数量": 1520,
        "评论": [
            "大陆完全有能力遏制“台独”分裂活动、有信心保持台海形势总体稳定，引领推动两岸关系和平发展，扎实推进国家统一进程。",
            "台独是没有前途的，统一才是必然出路！",
            "OneChina",
            "祖国统一是历史大势，绝不因一场选举而改变!",
            "台湾省一直都是中国的！",
            "一个中国",
            "希望早点实现统一",
            "历史大势不会因为一场选举而改变！",
            "人间正道是沧桑！",
            "统一！！统一！！",
            "一个中国原则",
            "坚持一国两制，推进祖国统一",
            "台独不会有出路，只有一个中国！！！",
            "精卫填海，春风化雨。两岸一家亲。",
            "支持一个中国的原则",
            "谁也挡不住祖国终将统一的历史车轮"
        ]
    },
    {
        "微博内容": "【可爱！#旅加龙凤胎大熊猫回家过年#】12日凌晨，旅居加拿大的龙凤胎大熊猫“加盼盼”“加悦悦”乘飞机抵达四川成都，在海关支持配合下顺利入境。新春到来前夕，两只出生于加拿大多伦多动物园的大熊猫龙凤胎终于第一次踏上了祖国的土地，迎来了它们在国内的第一个春节。欢迎回家！（人民日报记者张文）​​​​",
        "评论数量": 873,
        "评论": [
            "外出务工熊员，返乡过年",
            "众所周知，所有的熊猫都叫盼盼。",
            "可爱~(*╹▽╹*)",
            "好可爱，回家过春节",
            "差點看成在加拿大熊貓回中國過年仔細一看還就真是",
            "外出务工熊员，返乡过年哈哈哈哈太可爱了",
            "好可爱啊",
            "好可爱的龙凤胎还是家好欢迎回家",
            "真🉑爱欢迎滚滚回家",
            "隆重欢迎回国华侨“猫”",
            "欢迎滚滚回家过节，太可爱啦",
            "欢迎盼盼，悦悦回家过年！",
            "卡哇伊",
            "中午吃上好吃的竹子了",
            "外出务工熊员返乡过年，太可爱了",
            "欢迎回家，宝宝",
            "可爱爱",
            "所有的滚滚都回国的话，应该够咱们全中国人民人手一只了！！！",
            "太可爱了",
            "我想摸一摸那个耳朵",
            "好可爱！！！",
            "衣锦还乡！！！",
            "回家过年啦🧨",
            "好可爱",
            "可可爱爱",
            "可可爱爱",
            "欢迎回家",
            "欢迎回家",
            "欢迎回家啊",
            "可爱，熊猫，终于可以一起过年",
            "欢迎回家呀，我养你呀～",
            "可爱!",
            "比我可爱多了",
            "别送回去了",
            "咱们的国宝飞来飞去，再看看民主的国宝，烤来烤去",
            "欢迎宝贝回家！",
            "有钱没钱回家过年",
            "可爱可爱",
            "宝贝欢迎回家👏",
            "欢迎回家",
            "回家吃竹子了",
            "回乡过年～",
            "好可爱啊欢迎回家过年",
            "欢迎龙凤胎熊猫宝宝好回家",
            "欢迎小可爱们回家过年",
            "诶哟大可爱们新年快乐",
            "欢迎龙凤胎熊猫宝宝回到祖国的怀抱",
            "大熊猫太可爱了",
            "熊猫都不晕机你为什么还晕",
            "欢迎宝贝回家",
            "新年快乐哦",
            "它咋这么可爱",
            "国宝大熊猫",
            "外出创业熊猫衣锦还乡，看这俩熊猫干净的，迫不及待想看他们被祖国爷爷带着的样子",
            "最后那张图片里的熊猫好可爱呀",
            "熊猫坐飞机会晕吗？",
            "盼盼到家安居乐业",
            "回家过年了",
            "回家过年",
            "好可爱！！欢迎回家",
            "欢迎回家",
            "欢迎回家",
            "可爱！！！",
            "阔爱🐼",
            "欢迎欢迎，热烈欢迎",
            "好可爱欢迎回家",
            "",
            "滚滚也得回家过年",
            "欢迎熊猫宝宝回家！！！",
            "回家了，娃",
            "一回家准变猪",
            "有钱没钱回家吃竹子",
            "欢迎龙凤胎大熊猫回家",
            "欢迎回家",
            "记得一定要对它好点",
            "欢迎回家啊我们的熊宝宝",
            "外出打工的太不容易了",
            "欢迎回家过年",
            "好喜欢熊猫🐻",
            "欢迎我们的大宝贝回家~",
            "回家啦过年啦~",
            "欢迎回家",
            "唉，除了吃就是动物",
            "可爱到爆！"
        ]
    },
    {
        "微博内容": "【小投票：#春晚14日首次带妆彩排#，你最期待什么节目？】2020年春节联欢晚会将于1月14日第一次带妆彩排。总导演杨东升表示，今年的春晚创新亮点很多，很多新面孔是大家没见过的。关于春晚，你最期待什么？R人民日报的微博投票​​​​",
        "评论数量": 1647,
        "评论": [
            "想看央视BOYS脱口秀",
            "央视boys就地出圈，期待康撒朱尼脱口秀",
            "期待小品",
            "强烈要求民乐团，像电影电视剧闪光少女那样，弘扬中华民乐",
            "央视四子",
            "戏曲",
            "广权儿！",
            "期待王珮瑜，瑜老板的京剧",
            "董卿主持",
            "期待有我喜欢的人！",
            "我想看小品或者相声",
            "期待戏曲",
            "李胜素，于魁智两位老师的传统京剧",
            "期待戏曲还希望能有北方鼓曲和苏州评弹",
            "戏曲和杂技最期待",
            "我参与了发起的投票【春晚14日首次带妆彩排，你最期待什么节目？】，我投给了“都期待，但更期待过年气氛”这个选项，你也快来表态吧~",
            "小品啊",
            "最爱小品和相声",
            "都期待。",
            "手语老师，康辉，朱广权，撒贝宁，尼格买提可以期待不？",
            "小品！",
            "我想看小品类节目",
            "小品",
            "",
            "李现！",
            "比较期待小品",
            "期待央视boys表演小品哈哈",
            "语言",
            "其实我蛮期待央视boys的",
            "我无比期待今年春晚的主持人阵容！！！",
            "相声",
            "春晚必看小品",
            "期待朱一龙，",
            "相声相声相声小品小品小品！！！！",
            "央视四子来个小品，可以期待不",
            "期待于和伟👏👏👏",
            "我去年最喜欢，，，我和我的祖国",
            "我比较期待央视F4主持",
            "我参与了发起的投票【春晚14日首次带妆彩排，你最期待什么节目？】，我投给了“语言类节目，期待“包袱””这个选项，你也快来表态吧~",
            "我参与了发起的【春晚14日首次带妆彩排，你最期待什么节目？】，我投给了“都期待，但更期待过年气氛”这个选项，你也快来表态吧~",
            "我参与了发起的投票【春晚14日首次带妆彩排，你最期待什么节目？】，我投给了“都期待，但更期待过年气氛”这个选项，你也快来表态吧~",
            "我期待央视F4",
            "喜欢语言",
            "Tfboys！"
        ]
    },
    {
        "微博内容": "【骄傲转发！#南昌舰入列画面#】今天，海军055型万吨级驱逐舰南昌舰在山东青岛正式入列。南昌舰我国自主研制的055型万吨级驱逐舰首舰，是中国海军首艘万吨大驱入列，标志着海军驱逐舰实现由第三代向第四代的跨越。转起祝贺↓↓↓L央视新闻的微博视频​​​​",
        "评论数量": 953,
        "评论": [
            "豫章故郡，洪都新府。星分翼轸，地接衡庐。",
            "祝贺！江西人民太开心了",
            "祝贺南昌舰",
            "南昌好，虽然我老家井冈山",
            "恨国蛆不错不错，赶上我美帝30年前的水平了。",
            "新一年，海军又开始“下饺子”了，还是大饺子。",
            "啥？装备新型捕捞网的远洋渔船罢了威胁你们渔业了么",
            "壮我国威",
            "自豪   同时充满安全感",
            "为中国骄傲",
            "南昌人的自豪",
            "㊗️贺南昌舰",
            "祝贺祖国！",
            "南昌舰太俊了，外表干净整洁，看起来就像CG。",
            "祝贺吖",
            "骄傲",
            "不错不错！我江西终于有姓名了",
            "山东舰南昌舰服役作为海军军迷的我异常兴奋期待国产核动力航母",
            "大国力量",
            "霸气",
            "北洋海军是中华民族心中永远的痛，这是让别人用尖刀刻到骨头上的痛，永远不会忘记，鞭策我们努力奋斗。中国海军请继续加油！",
            "好好的巡洋舰级别的吨位，拍成了护卫艇",
            "这封面图是万吨？不说我还以为闽渝啥啥啥呢",
            "我国威武！",
            "啊，那之前到底谁在开？",
            "祝贺南昌舰！",
            "055导弹驱逐舰，现代化海空一体的攻防利器",
            "期待越来越多的055舰服役！👍",
            "强烈建议把摄影师换了，那么霸气的军舰每次都拍成大号炮艇的感觉，真是太没有宣传能力了",
            "画重点，首舰！祖国威武",
            "历史告诉我们落后就要挨打，今天的和平来之不易，建设我们强大的国防才能换来持续得和平稳定，繁荣昌盛。面对美帝西方经济围堵，军事打压，希望国家顶住压力，加快发展，没有人能阻止中国发展的步伐，西方一手遮天的日子一去不复返，我们不惹事，但也不怕事，中国军队有能力保护国家的统一与领土的完整",
            "祝贺南昌舰安全感十足",
            "上一搜南昌舰退役停在赣江边供游人参观，此次新一艘南昌舰入列，南昌人表示很欢喜",
            "这是在战备么？是不是在为大动作做准备？",
            "额，好大的个头啊~~",
            "",
            "兄弟们今天都给我吃硬菜，放开了喝",
            "祝贺🎉",
            "祝贺",
            "厉害了我的国",
            "特别骄傲",
            "国之强大！",
            "酷，只有富强的国，才能有富强的家",
            "祝贺🎉",
            "中国🇨🇳👍👍👍",
            "转发微博",
            "看图也就是导弹快艇，土的掉渣的小船，吹牛好几代产品，改一改能算一代的话，那苹果都算出第11代了……",
            "祝贺!",
            "祝贺🎊🎊🎊",
            "祝贺祝贺🎉",
            "逐渐壮大的队伍，哇心情彭拜啊",
            "",
            "这个好看！！！！！",
            "厉害",
            "祝贺🎉",
            "祝贺祖国祝贺江西！",
            "强大了，中国人民海军！",
            "祝贺",
            "不懂就问，那挂着的一系列彩旗有什么含义吗？",
            "爱我中华",
            "祝贺🎉",
            "祝贺",
            "",
            "骄傲转发",
            "打贪官，下饺子",
            "祝贺",
            "祝贺",
            "开心开心！！！",
            "转发微博",
            "强我国防，立我国威。～",
            "转发微博",
            "南昌舰好壮观",
            "👍🏻骄傲",
            "爱我中华，壮我国威！",
            "骄傲啊！",
            "骄傲",
            "这么漂亮的舰艇还是六年前就已经开始建造，相信到2020年已经有了更好的设计出来。中国海军",
            "威武",
            "祖国昌盛",
            "南昌拥有姓名咯",
            "",
            "去南昌，只要能背出滕王阁序，去滕王阁免费",
            "",
            "拉到台湾实战检验一下！",
            "壮我国威，壮我军威",
            "101舰",
            "厉害了我的国",
            "为自己身为中国人而自豪"
        ]
    },
    {
        "微博内容": "【震撼！#呼伦贝尔出现幻日景观#】今日上午，内蒙古呼伦贝尔出现近3小时“幻日”奇观。“幻日”是大气的一种光学现象。在半透明薄云里有许多六角形柱状冰晶体，偶尔会整齐垂直排列在空中，当太阳光射在六角形冰柱时就会发生规律的折射现象。  L人民日报的微博视频​​​​",
        "评论数量": 818,
        "评论": [
            "江山如此多娇，我却躲在被子里折着腰！",
            "哇！也太美了吧，有生之年能亲眼见一次么",
            "脱水！脱水！",
            "这是极与极的反射吗",
            "漂亮",
            "祖国的壮美河山太美啦",
            "祖国的壮美河山",
            "哇！好美啊，这就是所谓梦幻吧",
            "我发现每次一出现奇特现象我就永远看不着不是大早上还躺在被窝里就是大晚上已经睡着了我这本地人缺少一双发现美的眼睛",
            "哇  好震撼啊   自然之美",
            "确认很美！光的折射之美",
            "啊啊啊。真漂亮",
            "回复的表态:",
            "先许个愿🙏",
            "好美啊！应该很冷吧",
            "这个物理要学好",
            "我……坐在充满阳光的卧室却没好好抬头瞅一眼",
            "神奇又美丽！！",
            "呼伦贝尔",
            "在海拉尔上学有亲眼见到~",
            "吼美吼美！！",
            "哇漂亮",
            "六月天等台毒艺人和台毒立委的父母亲戚在大陆挣钱，回台支持台毒，你又不能把他们怎么样，他们怎么可能怕？可能不支持台毒？他们在湾湾走路都走风，怎么可能倾向大陆？",
            "哇！也太美了吧",
            "天啊我作为呼伦贝尔人居然没看见",
            "差不多每年都有不过是真的真的真的冷",
            "我的天啦，我第一次见",
            "我上午出门咋没注意大意了",
            "好美",
            "哇哦",
            "好神奇啊！真美",
            "好漂酿",
            "啊啊啊我最想去的地方！！！",
            "锡林郭勒冬天也是很常见，见多了也就不奇怪了",
            "比人类更永恒一些的是这个世界",
            "美丽魅力",
            "转发微博",
            "真的漂亮",
            "好看唉",
            "祖国太美了",
            "",
            "",
            "好美",
            "有一说一，呼伦贝尔经常出现，见怪不怪了",
            "哇",
            "我的老家漂亮吧，就是冷",
            "又是想家的一天，想雪啊",
            "三体",
            "美不胜收",
            "美",
            "就是这个",
            "真的好漂亮，想家了，不过马上就可以回去了",
            "海拉尔，正常，太冷了",
            "奇观，可惜我在猫干活，愿所有美好和大观都在我们中间！我没看见，只是我不在旁边！如在一定会惊叹！",
            "",
            "后羿！这日有异象快来处理下",
            "我一定会去的",
            "我的家！！！我怎么就没见到过",
            "呼伦贝尔满洲里的果子打卡，并不觉得这有什么稀奇的，从小到大不是经常能看到么？",
            "吃瓜吃到自己家",
            "",
            "好美",
            "有点意思",
            "卧槽，这不是我前几天也拍到的吗，当时还没觉得有啥，竟然是奇观",
            "幻日",
            "希望这辈子能够尽可能的去看祖国的大好河山",
            "",
            "",
            "最近总能看见，就是冷，冷到极致...",
            "好想去看看这样的景象",
            "太美了",
            "哇",
            "看到呼我脑子疼",
            "草原儿女来报到了🙋🏻‍♂️",
            "今年的",
            "我大呼伦贝尔上热搜了",
            "好漂亮",
            "以前年龄小不懂，长大后看各种新闻才知道以前自己也亲眼看过不少奇观",
            "转发微博",
            "哈尔滨也略微有一点点",
            "好漂亮",
            "好漂亮",
            "表白我的大呼伦贝尔！",
            "再有十天爸妈就回去过年了",
            "",
            "太漂亮了",
            "漂亮",
            "小板凳儿拿过来，小笔记本准备好来上课啦！",
            "祖国河山壮美，可惜没机会亲眼瞧瞧"
        ]
    },
    {
        "微博内容": "【转发祝贺！海军055型#万吨级驱逐舰南昌舰入列#】今天上午，海军055型驱逐舰首舰南昌舰归建入列仪式在青岛某军港码头举行。南昌舰是我国自主研制的055型万吨级驱逐舰首舰，先后突破了大型舰艇总体设计、信息集成、总装建造等一系列关键技术，装备有新型防空、反导、反舰、反潜武器，具有​​​​...展开全文c",
        "评论数量": 1119,
        "评论": [
            "大国威武，早日收复台湾",
            "南昌舰入列  为祖国骄傲南昌人民好开心啊",
            "为中国骄傲！",
            "大國崛起歡迎南昌艦入列",
            "南昌驱逐豺狼虎豹，山东震慑八国联军！",
            "101，南昌起义，寓意很好啊！",
            "骄傲，厉害了👍🏻",
            "南昌！我家乡的名字我好骄傲啊[冰雪奇缘雪宝]",
            "祝贺🎉厉害了我的国❤祝福我们的祖国越来越强大越来越繁荣富强！",
            "继续下饺子，别停，过年了，大个饺子得一锅一锅下",
            "南昌舰，他来了……他来了……他来了……",
            "厉害了",
            "祝贺🎉🎉🎉",
            "恰噶!",
            "淄博舰也是同一天入列啊，你们怎么不报道呢？？？",
            "加油(ง•̀_•́)ง",
            "666",
            "厉害了我的国🔥🇨🇳",
            "厉害👍👍👍",
            "🐮🍺  ！！！",
            "为祖国骄傲",
            "祝贺祝贺，祖国越来越强大了！",
            "厉害了",
            "厉害了我的国！🇨🇳什么时候有广东舰",
            "南昌舰入列正当其时。",
            "中国🇨🇳！！！",
            "厉害了，我的国",
            "祖国强大",
            "骄傲",
            "",
            "中国骄傲",
            "牛逼",
            "祝贺！🎉🎉🎉",
            "哦天，我以为会一直在南昌。结果一直没去看",
            "南昌人民发来贺电",
            "【转发祝贺！海军055型】今天上午，海军055型驱逐舰首舰南昌舰归建入列仪式在青岛某军港码头举行。该舰的入列，标志着海军驱逐舰实现由第三代向第四代的跨越。（央视）",
            "",
            "中国🇨🇳中国海军",
            "厉害",
            "祝贺🎉",
            "转发微博",
            "愿祖国繁荣昌盛富强！",
            "中国军事实力越来越强大了",
            "找个理由把台湾收回来！",
            "",
            "祝贺",
            "厉害了我的国",
            "哪怕把图调水平也行啊......",
            "",
            "摄影师拉出去枪毙吧",
            "俄罗斯此刻心里五味杂陈。",
            "早日收复台湾!",
            "中国棒！",
            "时间节点有点意思哈。",
            "",
            "厉害了我的国，🐮冲天",
            "骄傲！👍🏻",
            "PLAN过年了，谁不来点饺子啊🥟🥟🥟🥟🥟🥟",
            "为祖国骄傲。",
            "梧桐台湾刻不容缓",
            "中国威武",
            "国之重器！为中国崛起点赞！",
            "2020第一艘，期待今年上双！",
            "为祖国骄傲",
            "大国威武！！！",
            "厉害",
            "我们青岛",
            "真好",
            "好帅啊！",
            "江西人民发来贺电",
            "厉害了我的国",
            "厉害了我的祖国",
            "南昌人民发来贺电",
            "南昌，好骄傲呜呜呜",
            "南昌舰冲鸭！！",
            "太厉害了祝贺🎉",
            "祝贺",
            "祝贺㊗",
            "厉害了，我大江西",
            "牛逼牛逼",
            "大国重器壮我国威！！太骄傲啦",
            "厉害了我的国，",
            "祝贺🎉为祖国骄傲",
            "说话要负责任，哪天战忽局任务完成不了在座的各位都逃不了干系",
            "我小叔叔是海军、一看到这些船啊舰的我就好亲切"
        ]
    },
    {
        "微博内容": "【画面超有爱！#八旬老人扶重孙女荡秋千#】近日，河南林州，一位八旬老人为重孙女扶“秋千”的视频受到网友关注。小孩妈妈郭女士介绍，视频中老人是自己的奶奶，非常喜欢重孙女，但又抱不动，自己用纸箱子做了个秋千。老人推秋千的时候非常小心，一直用手扶着，画面非常温馨。L未来网的微博视频​​​​",
        "评论数量": 599,
        "评论": [
            "好可爱的两个女孩👧🏻",
            "我外婆今年九十多了小時候也是她帶大的",
            "羡慕，也希望我奶奶可以见到重孙",
            "看看有多少人小时候是奶奶带大的",
            "超级有爱，好好珍惜",
            "林州，我的家乡",
            "好可爱啊啊啊",
            "真好想我奶奶了她和这位奶奶一样可爱",
            "哈哈哈哈哈哈对不起我以为是zhong孙女",
            "好有爱啊！想我奶奶了",
            "好可爱的妹妹",
            "家有一老如有一宝",
            "其乐融融",
            "我想我奶奶了",
            "好温馨，有爱的画面最令人感动",
            "林州老乡啊",
            "隔辈亲",
            "纵享天伦之乐",
            "我这么大我都没有看见过我的奶奶",
            "超有爱",
            "太可爱了",
            "羡慕",
            "哇，真好啊，好羡慕",
            "可爱",
            "",
            "不重男轻女的奶奶真好",
            "爱了爱了",
            "童心未泯，爱心无价",
            "👏",
            "外婆今年96了，每次我们带着孩子去看她，小孩子待不住，她就笑呵呵的跟着孩子走，看她走路颤悠悠的大家都不放心，就让她坐着别动，没一会儿她就又跟着孩子跑了。外甥老问我们阿太能活到100岁吗？我希望外婆长命不止百岁❤️",
            "",
            "长辈的爱",
            "羡慕、幸福！",
            "好可爱啊啊啊",
            "好有爱，好羡慕[米奇比心][米奇比心][米奇比心]",
            "好感人",
            "好有爱",
            "好爱我的爷爷奶奶👵",
            "好温馨好幸福的一家！",
            "想起了我的👵🏻",
            "四世同堂！",
            "最幸福的就是身边的亲人一直都在，你的成长她在，你孩子的成长她也在...",
            "没见过奶奶，这个称呼对我来说很陌生。",
            "希望老人家健康长寿。",
            "想我奶奶    她走了",
            "我奶奶带我带到四五岁，上小学后也爱去她那里吃饭",
            "想起外婆在桃树下为我系的秋千~",
            "",
            "好可爱",
            "老宝贝小宝贝一对宝贝",
            "好好啊",
            "好温馨",
            "有爱",
            "真好想我奶奶了她和这位奶奶一样可爱",
            "",
            "太可爱了",
            "真好",
            "好温馨",
            "可可爱爱[米奇比心]",
            "好温馨，也好可爱！😊",
            "(⊙o⊙)哇",
            "好可爱",
            "这太可爱了吧想到外婆了",
            "推测女儿的年龄在45到50岁左右。孙女的年龄在19到28岁左右。",
            "天伦之乐",
            "可耐",
            "转发微博",
            "好可爱啊啊啊啊啊啊啊啊",
            "啊啊啊啊啊好可爱呀",
            "太有爱了",
            "",
            "",
            "好可爱",
            "太可爱了呀",
            "四世同堂",
            "尊老爱幼。亲情无限。",
            "真的很温馨很幸福，但是小孩子最好不要总晃，对大脑不好",
            "",
            "哈哈哈，林州我的家乡",
            "太可爱了",
            "哈哈哈，好可爱",
            "好可爱呀",
            "这一家人多幸福啊",
            "我太奶奶！八十多岁",
            "我外婆八十多了，重孙子已经十几岁了，都上高中了，快成年了都，年年回家看望她，祝福她老人家身体健康",
            "奶奶好可爱，重孙女也好可爱！！！好有爱",
            "宝宝太可爱了！奶奶也可爱！"
        ]
    },
    {
        "微博内容": "【#戴两块手表的列车员#】卞菁是一名列车值班员，丈夫也是一名铁路职工。每次出乘前，#6岁女儿在列车员妈妈手腕画表#，提醒妈妈按时回家。3日，卞菁值乘的列车抵达南昌西站，女儿朵朵在站台和她短暂团聚，孩子哭了。每一次小家的分别，都是为了更多人的团聚。致敬铁路人↓L中国铁路的微博视频​​​​",
        "评论数量": 1923,
        "评论": [
            "每一次小家的分别都是为了更多人的团聚致敬铁路人",
            "哎，想起了我爸。以前小时候他总是忙着工作赚钱，时常出去应酬见不到人，渐渐关系变得疏远了，使得我只和妈妈亲近。后来长大了理解了父亲的不易，我们的关系又缓和了恢复如初。这是需要一个过程的，孩子终究会理解父母的不易。",
            "放心孩子你妈妈会准时回家的",
            "铁路职工只是过年比较忙吗，他们平常注意时间应该也挺多吗",
            "致敬铁路人",
            "辛苦了",
            "致敬，你们辛苦了",
            "我靠评论里是些什么杠癌患者啊  乘务员待遇很好吗？！在车上几天不下车还要打扫卫生作息也不规律工资也不高  节假日不能正常休息   我就不相信是别人抢着要进的职业或者那些杠人都是社会底层蛆当然活的比别人不容易心疼你们",
            "有太多为了大家舍弃小家的人了，我们应该为他们致敬！",
            "致敬铁路人！",
            "致敬你们辛苦了",
            "虽然但是，铁路平时都上二休二啊……工资也是普通事业单位的三四倍...我宁愿和铁路换一换",
            "这么社会每个行业的人都不是很容易，互相体谅吧",
            "致敬铁路人",
            "还好吧能每天见见，现在年轻人哪个不是背井离乡的",
            "爸妈都是铁路人。一家团聚的时间很少，印象中和爸爸一起过年的次数一个手就数过来了。我们没有抱怨，人活在世上谁都不容易。想要赚钱就要出力，有舍才有得。没一个坚守在岗位上的人都值得尊敬",
            "曾经也是一名列车员，那句节前15天节后25天一直深深刻在脑海里，春运和暑运的艰辛，只有经历过的铁路人才懂。致敬！",
            "“每一次小家的分别都是为了更多人的团聚”让我想到了去年过年榆林火车站1分52秒的神仙爱情故事，因为爱情，因为亲情，致敬铁路人!!!",
            "辛苦了，在平凡的岗位上尽职尽责做贡献的人最美",
            "实际上，很多家庭如此，为了生活，不得不离家工作赚钱",
            "很正常现在",
            "作为一名铁路工作者，每到春运看铁路各种宣传真的想吐。什么站台三分钟的邂逅，什么在车上过年，这样那样的，你就干这份工作，我保障了大家伙平安回家过年这是我的骄傲，能干就干，不能干就换个工作，谁逼你们了？",
            "各行各业，都有自己的艰辛。人活着不容易，不求大富大贵，开心就好。",
            "致敬铁路工作者，感谢你们的一路守护",
            "心酸",
            "在有序引导旅客上下车后，和女儿团聚的时间仅短短十几秒。自己也曾经是中国铁路的一员，也经历过春运，真的很不容易。现在也有很多同学仍在乘务岗位上工作，大家互相理解，平安度过春运，开开心心回家过年。",
            "在火车上看的泪流满面，感谢所有辛苦付出的乘务人员。",
            "致敬每一位奋斗在铁路一线的所有职工，辛苦了。",
            "致敬！辛苦了",
            "每一次小家的分别都是为了更多人的团聚致敬铁路人。哭了哭了",
            "致敬！",
            "当妈以后看不了这样的视频每次都哭死了难受",
            "小时候我的爸爸也会让我画这样一块手表，只是如今十几年过去了关系越来越生疏再也没有过亲密的感觉了！",
            "我爸也是在火车站工作，没有和爸爸吃过年夜饭，和他疏远但是我永远爱他",
            "每个人都很不容易，人活着为了生活就很不容易。",
            "致敬铁路人建议涨工资",
            "舍小家顾大家，应该是每个服务行业的通性了吧！辛苦了",
            "在她心里，这表是无价的",
            "各行各业都不容易",
            "选择就不要，，，，什么！很多人更惨",
            "每个人都很不容易，人活着为了生活就很不容易。",
            "致敬铁路人",
            "致敬铁路人为你们点赞",
            "致敬[米奇比心]",
            "少些虚的吧，基层干活的永远是那几个人。办公室都快挤不下啦！",
            "哭了哭了真的跟催泪希望一切平安  多多理解吧",
            "和陈可辛的《三分钟》很像啊",
            "每份工作都不容易，为什么每到过年就拿铁路职工做文章，他们的待遇难道不是比绝大多数人都好吗！农民工半年甚至一年才能见孩子不是更不容易！",
            "咋说呢，哪个基层岗不辛苦不忙碌，铁路待遇还是很好的，家里人就有机务段的所以这些。。。看看就好",
            "春运的时候真的是铁路人是最忙的时候，人很多很忙，大家都开开心心回家过年，而铁路人没有特别的假期，也只能按部就班继续上班，有些旅客还会因为车上人多，挤，被碰到而去责骂列车员，去投诉他们，真的太辛苦了，每一份工作都很辛苦，希望大家都能做到包容。",
            "铁路职工真的很不容易",
            "感動",
            "致敬，你们辛苦了",
            "致敬铁路工作者！每次看到这些都心酸酸的…",
            "致敬铁路工作者！",
            "致敬铁路工作者",
            "评论区，真恶臭。过年过节5倍工资都不去好吧，还不是因为责任使然。什么事情都提到钱，俗不可耐。",
            "生活不易  造福别人成就自己",
            "一周一次已经不错了，做工程的三四个月回一趟家，那才是辛苦，心累。",
            "每个服务岗位都不容易",
            "无论多么繁荣的城市，都是由一个个普通人家构成的。新的一年，希望你们都幸福快乐，常笑。",
            "风好大，眼睛里进了个地球",
            "唉",
            "我妈妈以前也是列车员，小时候经常一个人。不爱去爷爷奶奶家，总是偷跑回外公外婆家呆着",
            "正因为有你们的坚守，才有那么多家庭的团聚，住你们幸福",
            "致敬",
            "寡",
            "作为铁路职工的子女，每次看到这类片子就感同身受，我爸爸是铁路建设的，小时候爸爸经常几个月不在，回家也只待几天，所以班主任一直以为我是单亲家庭。那时候爸爸每次回来都对我特别好，我想应该是因为在他心里对我有愧疚，每次爸爸出差，我就不敢去送他，只能躲在阳台看着他的背影哭...唉",
            "以前没什么感觉，直到我有了男朋友也是这个行业",
            "",
            "这世上大部分的职业都平凡而伟大",
            "过年过节都在岗位上的人，都不容易",
            "",
            "得又开始了",
            "妈妈当过一段时间高铁保洁，去过她们宿舍一次，感受过她们的节奏，真的太苦了，连回家的时间也没有，别人的节假日都是他们的加班日，从来没有跟家人过过一个完整的节日。每天永远是在跟高铁抢时间比速度。现在想起来还是心疼那个时候的妈妈。每个行业都值得尊敬。",
            "再戴一块，三个戴表",
            "又想起职业素养课的时候看的那个视频孩子多久没看到妈妈短暂相处的一分钟里给妈妈被九九乘法表还没背完妈妈就走上列车继续工作",
            "都不容易我在移动做客服都四五年没有回家过年了",
            "看哭了",
            "很多岗位都是这样的，致敬。",
            "每次看到这种新闻我都想问谁的工作生活容易过了？我在广州工作了10来年，前6年每年都只能回去一次见父母，因为不舍得车费啊？现在才会说一年回三四次家！",
            "发这种新闻总归会受人怼，因为更惨更辛苦的人多的数不完，新闻选题肯定是要选些看上去体面拍出来好看的人物事物，画面上的整洁要求不会允许穿着不整的农民工上镜。另外一说但凡有正规稳定工作的都惨不哪去，何况还是铁路部门。",
            "每个人都有自己工作，都有自己的牺牲。",
            "感动是感动也向所有在岗位上坚守的人致敬但是这个小短片？和苹果短片《三分钟》一麻一样呢？？",
            "看着好揪心啊，每一次小家的分别都是为了更多人的团聚致敬铁路人❤️❤️❤️",
            "年纪大了，见不得这种分离的场面",
            "怎么没有工务人呢",
            "每一个岗位都很辛苦，全中国每个家庭都一样，有人为了生活奔波，一年孩子见不到几次。还有那些山区的留守儿童。相遇于铁路这样的双职工，福利待遇，已经很幸福。"
        ]
    },
    {
        "微博内容": "【#澳洲烧伤动物救治画面#令人揪心，失明小袋鼠被迫安乐死】在位于澳大利亚袋鼠岛的动物救助中心，火灾中幸存的动物被送到这里救治。一只小袋鼠被火烧瞎了眼睛，不得不被实行安乐死。尽管工作人员已尽快改造避难所，仍有动物被源源不断地送来。#澳总理承认应对山火存在失误#L摄氏度视频的微博视频​​​​",
        "评论数量": 1931,
        "评论": [
            "是天灾，也是人祸，可怜了森林中不计其数无辜的生灵们～",
            "看到视频太揪心了，看着就疼",
            "看不得这种视频，实在太心疼了…",
            "无数的小生命就这样没了💔",
            "心疼考拉，不心疼澳洲",
            "休假，是人的民主，人的自由；山火，是火的民主，火的自由。",
            "心在跳，火在烧，澳大利亚总理在睡觉",
            "可怜的考拉，希望你们下辈子投胎做澳大利亚总统和总理",
            "唉！可怜的小袋鼠，可怜的那些在火灾在无处栖身的动物们",
            "太惨了！！小动物们太可怜了！澳大利亚政府无能！总理失职！强烈谴责！",
            "死亡了原有数量的一半啊两种灭绝",
            "这个国家是准备等火自己熄灭吗？这都多久了，太可怕了",
            "",
            "唉🙏🙏🙏",
            "现在山火灭了没？",
            "//:是天灾，也是人祸，可怜了森林中不计其数无辜的生灵们～",
            "看的好心疼啊",
            "太可怜了，好喜欢小动物。",
            "快点快点停，快点好起来🙏",
            "好难受",
            "无语了",
            "感觉像精灵宝可梦",
            "播报人的声音真的好像四六级听力的英音部分…",
            "我天太可怜了",
            "是天灾，也是人祸，可怜了森林中不计其数无辜的生灵们啊啊啊",
            "这些考拉的眼睛里透着肉眼可见的忧伤",
            "我真的心碎了……",
            "联合国呢，不讲两句吗？",
            "红十字会救援澳吧，无辜生灵需要救助，你的失误带来了巨大灾难。",
            "瞎了也要被弄死？",
            "哎",
            "心疼這些小可愛，願安好",
            "唉，可怜了这么多生灵",
            "唉。。。。。",
            "看着好揪心，好可怜",
            "菩萨保佑🙏🙏🙏",
            "好心疼小动物",
            "好心疼小动物",
            "太揪心了",
            "🙏🙏🙏",
            "看不下去了，太可怜了",
            "",
            "",
            "别家内政比自家火灾重要。呵呵",
            "无辜的动物，太可怜了！",
            "可怜了那些生灵",
            "",
            "不能看。。心酸",
            "真的也太心疼了",
            "",
            "看着心好痛💔",
            "可怜的动物们",
            "",
            "瞎了就得被安乐死么？为啥阿……",
            "看着太揪心了",
            "看着真的好心疼",
            "好揪心，最近都不敢看关于澳大利亚的新闻",
            "太心疼了",
            "太心疼这些小动物了",
            "啊！可怜的小动物们🥺",
            "澳大利亚真的…救救这些动物吧",
            "考拉希望你们把他们救回来",
            "国际救援方面能给点帮助吗？动物们太可怜了。",
            "国家强大了，不仅是人民安居乐业，是生长在这片土地上的一草一木万物生灵都能安居，就是天下长安",
            "送来我家吧，我养",
            "澳洲的山火已经烧了四个月了，烧起的大范围烟雾已经大肆蔓延…让我想起那段话，“最初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。”最终付出代价的，还是我们人类。",
            "生命无价，火灾无情。澳大利亚总理承认应对山火存在失误，令人遗憾！希望该国完善应急机制，有效应对丛林火灾。",
            "真害怕这样下去，只能在动物园才能见到考拉🐨喂！这可是你们国宝啊，想想我们大熊猫怎么会遭受这种痛苦",
            "澳大利亚总理承认应对山火存在失误，令人遗憾！希望该国创新应急机制，有效应对丛林火灾。",
            "谁救救牠们吧！",
            "哭",
            "保护环境",
            "好可怜",
            "太揪心了，他们的火是怎么灭的",
            "好可怜",
            "天呐太难受了",
            "生在澳大利亚的小动物们真可怜！🥺无为的政府，和我们中国没法比。为小动物们祈福，希望山火早日扑灭！🙏🙏",
            "可怜的小动物们",
            "看着太揪心了",
            "心疼"
        ]
    },
    {
        "微博内容": "【#外交部回应台湾地区领导人选举#：#世界上只有一个中国#、台湾是中国一部分的基本事实不会改变】对于台湾地区领导人选举结果出炉，外交部发言人耿爽今天表示，台湾问题是中国的内政。无论台湾岛内局势怎样变化，世界上只有一个中国、台湾是中国一部分的基本事实不会改变，中国政府坚持一个中国原则、​​​​...展开全文c",
        "评论数量": 1233,
        "评论": [
            "台湾问题是中国的内政。",
            "一个中国原则永远不会变",
            "世界上只有一个中国🇨🇳",
            "一个中国原则，这是不会改变的",
            "一个中国！一个中国！不管谁暂时领导他，我们的孩子总有一天会回家！那天一定不远了！！！",
            "一个中国，这个底线从没松动过！",
            "台湾自古以来就是中国的一部分，谁也不能分割！",
            "世上只有一个中国",
            "只有一个中国🇨🇳",
            "坚持一个中国",
            "支持一个中国",
            "一个中国",
            "一个中国",
            "世界上只有一个中国",
            "中国永远是一个完整的家，我们的国家🇨🇳",
            "主权神圣不可侵犯！",
            "坚持一个中国的原则，希望祖国早日统一！！",
            "",
            "坚持一个中国原则🇨🇳",
            "早日统一",
            "世界只有一个中国",
            "台湾是中国的一部分！！！👍👍👍",
            "台湾是中国的",
            "无论谁当选，中国只有一个！",
            "一个中国"
        ]
    },
    {
        "微博内容": "【#孩子出数学考卷难倒家长#，家长：孩子不容易啊】近日，上海一小学数学老师让孩子给家长出考卷并批改，很多孩子设置了涵盖数独、龟兔赛跑等的“拓展题”。孩子反应：出卷子比做卷子更起劲，而家长为了当榜样都拼了。不少家长做完题后意识到，应给孩子多些体谅。你怎么看？O这次轮到家长蒙圈了！上海这位数学老师让孩子...​​​​",
        "评论数量": 800,
        "评论": [
            "家长不要生气，孩子是你亲生的，不会写作业没事",
            "不做作业父慈子孝，一做作业鸡飞狗跳",
            "孩子:为了下回再难倒她们上课我得好好听",
            "上次给妹妹提书包差点一下没提的起来，真的重",
            "要不是老师要求的，小孩出这种题给家长，真的，要被打死嘞",
            "现在提倡的学校跟家长配合起来教育，确实是把家长捆绑得太死了！我特么的每天都得给上幼儿园的孩子辅导作业！这事儿是该干，但谁也保证不了天天能有时间啊。不辅导吧，又担心孩子掉队。唉……",
            "这届家长真的太难了",
            "我看不懂现在学校把家长也要培养成辅导员是什么意思，虽然家庭家长是孩子是第一课堂第一教师，但是术业有专攻啊，也不是每个家长都有能力有时间辅导孩子功课的，教吧还怕教错，毕竟现在教育思路跟我们那时不太一样，不教吧，孩子又不会，请不要再绑架家长了，专业的事让专业的人去做吧！？",
            "爷爷奶奶再次签名一张考卷",
            "大城市的孩子就是不一样",
            "无聊",
            "家长不做作业好多年，如今做题一塌糊涂，后悔当初没忍住，一不小心长成大人了，才知道还是当小朋友好啊，至少有老师教，家长帮助（监督）",
            "父母应该和孩子一起努力，而不是一味的指责。",
            "哈哈哈哈",
            "还要让家长签名，爷爷表示到我上场了",
            "哈哈哈哈xswl",
            "骂娃一时爽，做题火葬场！学生表示有点开心哦",
            "太难了",
            "",
            "换位思考大法好",
            "哈哈哈哈",
            "哈哈哈哈哈哈哈",
            "",
            "我家一年级的给他姥姥出题出题比自己做题还带劲",
            "",
            "我看不出题，拿本来的课本都可以难倒他们了，孩子其实是很不容易的，并且家长扮演好家长的职责，孩子好好扮演好孩子的职责就可以了，不要以为自己是父母，就比他们高高在上的去干预他们。",
            "上小学的时候，我所有的奥数题都是我爸辅导的，那时候觉得他可神了",
            "太难了，小时候做做学生难，现在做家长更难，熬吧",
            "没想到，以后我当了家长，还会面临学业难的问题",
            "其实孩子们平时真的很累啊家长这回体验到了吧",
            "现在的小学数学有的我们都不会做",
            "换位思考，都不容易呀",
            "孩子:我太难了这届家乡怎么都不太聪明的亚子啊",
            "我未来的孩子妈妈带不了你",
            "我有时候也不敢确认自己做对了还是错了，还要查下才敢给孩子讲",
            "心疼闺女三分钟",
            "有时需要谅解孩子。多与孩子老师沟通。",
            "家长应该学会换位思考",
            "确实不容易",
            "第一图的第一道题就批错了",
            "家长只知道催写作业  这次知道错了吧",
            "让孩子出题比做题更有利于大脑思考，创新，且积极主动性很高，感兴趣。",
            "青出于蓝而胜于蓝",
            "家长太难了",
            "是孩子在上学又不是家长在上学，孩子在细节方面注意的得分当然要高，不知道这种测试有什么意义。",
            "小朋友们字写得都不错哎",
            "",
            "仿佛看到了以后的自己，我们家现在二年级有些题目都要好好想一想",
            "挺好的，偶尔角色互换，有利于相互理解",
            "不容易啊",
            "已经不能辅导孩子写作业的飘过",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈笑死我了",
            "以后母慈子孝",
            "都离开校园这么多年了怎么还记得啊！是我自己也跪了",
            "",
            "人到中年不容易，孩子出题都难为你！",
            "我儿子经常说你来老子真不会",
            "确实！很多爸妈说辅导孩子作业控制不了自己情绪，其实是应该气自己为啥这么笨吧！",
            "术业有专攻，请不要跨年龄段为难人",
            "这些家长太笨了。丢我们家长的脸。",
            "无聊，什么年龄有什么年龄该做的事，可以试试让孩子赚钱养家啊",
            "太难了，家长原来卷子也挺难的",
            "现在的题目我怀疑是有意为难家长而出",
            "家长懵逼了",
            "换位思考哈哈",
            "图五解方程不写解，一个扣一分，孩子还是不够严格啊，哈哈",
            "考完直接退出辅导界，从此世界很安静。",
            "突发奇想，这次老师要求学生给家长出考卷，下次是不是要求家长重归学校陪读陪考？",
            "？？？难在哪？？？",
            "这届家长真的太难了其时心里也是很开心的。",
            "哎",
            "我侄女们每到周末永远是写不完的作业  不知道是作业多还是她们写的时候太贪玩了",
            "涉奥数内容",
            "初中以下辅导没问题，高中题我估计英语语文我还能做一做，数学物理化学我得跟小孩一起学可能才能辅导…全还给老师了已经",
            "哈哈哈",
            "想当初老师老师说要考考家长，我坐那没动两个多小时才完成",
            "绝对不容易，要相互体谅，相互理解",
            "我小侄女要是问我问题，一二年级还能应付几个题，后来就只能以三个字答复:不会做！看现在小学作业题看的我完全怀疑人生了，幸亏我十几年前就毕业了，要是现在上学，我怀疑我能不能小学二年级毕业啊，惭愧啊😱",
            "",
            "寓教于乐，这种方法挺好的。",
            "太难了",
            "我的生物卷子把老娘差点考哭",
            "孩子不容易，家长也好难",
            "我看幼升小的试卷都要难倒我了，要以myDream为题写英文短文，而且有牛娃能写出myDreamisflyinginthesky，我觉得我🐔娃🐔不出来",
            "家长也好难啊！"
        ]
    },
    {
        "微博内容": "【#号段1740的中国卫星电话#来了！信号传输依靠卫星，你动心吗？】10日，由我国自主建设的第一个卫星移动通信系统——天通系统，正式面向全社会提供服务，已实现对我国领土、领海全面覆盖。该系统使用卫星是发射于2016年的“天通一号”，目前年套餐1000元/年，包含750分钟时长通话费。​​​​...展开全文c",
        "评论数量": 1617,
        "评论": [
            "一千一年，可以可以！以后我出海也用得起卫星电话啦",
            "野外，航海，爬山，沙漠……非常需要",
            "不明白评论里在杠什么？卫星电话一年一千，750通话时长，这只是告诉大众人人都能用卫星电话了，但是一般大众并不是卫星电话的一般受众啊",
            "1000一年还贵？",
            "一年一千一个月一百都不到还好吧",
            "是不是意味着在深山或大海中也可以拨打电话了！",
            "这评论里真的是，卫星电话一般是6块到8块一分钟，国内的500分钟也得1300，本来就是供海员和驴友保命用的，一般人谁用得着卫星电话？月租100都负担不了你当个毛的驴友啊",
            "一年1000太贵了太贵了，如果是一天两块七我还能承受",
            "这玩意儿不是用来让你上网冲浪的，是救命用的",
            "评论里那些叫唤贵的，去自己科普一下海事卫星电话的每分钟的费用，再来这里敲键盘。这电话是针对野外和无基站覆盖地区的，紧急时刻用于救命的！这不是用基站，是直接用卫星！",
            "一群用不到的人在这喊贵，能用到的估计就不会这么喊了",
            "本来就不是跟普通市民用的服务，对于需要这个服务的人来说，关联时刻能保命，不贵。",
            "看评论好多人以为是手机套餐。这玩意儿是野外探险科考，自驾游，出海等用的。大多数人也用不上。",
            "这种适合户外探险的那些人用，走到哪都有信号，普通人用处不大，另外说贵的，1000一年也还可以了，不是一个月",
            "价格很亲民，毕竟需要的人是弥补信号盲区，说白了就是无人区里联系外面救命的，这个钱和命比，算什么呢",
            "等我有钱了订一年套餐，到时候坐飞机的话，给各位打电话昂！！！",
            "被科普到了(这就是我看的小说里写的不怕没信号的卫星电话嘛)",
            "跟安全比值得，无论是对于国土安全，还是个人安全。",
            "偏远山区邮递人员正需要！",
            "看起来很厉害的样子",
            "用不到的人喊贵，需要用到的人可能着急的时候一通1000块想打打不出去…",
            "一千一年可以，750分钟一年？超出的咋算？",
            "“174”谐音要去死……想用这个号段的人估计没有几个",
            "我发现杠精是不是不管什么，只要轮到自己国家的就得嫌这嫌那？一千一年平均下来一个月连一百都不到还嫌贵？",
            "1000元是一年，大家看清楚没？",
            "很便宜了。普通人又用不到。",
            "这价格比99元一个月套餐好太多了吧(99元一个月，超了就限速真蛋疼)",
            "厉害，全覆盖",
            "😂再等等",
            "贵了吧！",
            "",
            "哪里可以办哪里可以办理",
            "中国卫星来啦",
            "【来了！信号传输依靠卫星，你动心吗？】",
            "就这个",
            "科学技术是第一生产力。",
            "👍",
            "厉害，地震期间通讯中断，救援人员就使用的卫星电话。",
            "",
            "这个非常好啊，给有特殊需求的人解决大问题了",
            "哇塞",
            "便宜",
            "",
            "",
            "转发微博",
            "哇",
            "可以哎，很不錯",
            "哇，这个厉害了",
            "转发微博",
            "能提供上网流量就更好了",
            "也…不贵？",
            "",
            "特殊情况下使用，不论1000还是10000，都不贵。",
            "白菜价啊！之前有同事去沙漠租了个卫星电话，那个贵啊。",
            "天通一号年套餐1000元/年，包含750分钟时长通话费，这个费用还算可以。。",
            "一千一年平均一个月不到一百",
            "中国来了，有点心动！",
            "转发微博",
            "",
            "这领导读稿子真熟练",
            "牛",
            "我觉得便宜",
            "还行，比聊天便宜了。",
            "我估计我这辈子去到无人区的可能不大",
            "出海钓鱼的的福音",
            "按月算下来，并不贵，可以的",
            "转发微博",
            "我居然看到一群人嫌贵..真是让我扶额😓难道你们手机费每年比这个便宜么???",
            "虽然我现在用不到，但也觉得不贵！毕竟关键时刻命更重要！谁还在乎打电话一分钟多少钱……",
            "百姓可以用卫星电话☎️了。感受到了祖国的强大！💞💞💞",
            "这750分钟都是非常要命的750分钟，不能以价格来衡量",
            "一年750分钟吗，不过对没信号的地区也是很大的福音了",
            "1000元一年套餐费送3000分钟还差不多！",
            "一千块一年，可以用来救命，非常的划算。",
            "没人说重点吗？这个用的电话机是不一样的吧？普通手机和卫星不可能有直接双向通信的能力吧，手机那才多大功率？评论一堆以为是普通手机就能用？",
            "境内可以不用铱星电话了",
            "可见我们的单兵作战系统是可以的",
            "这篇新闻把一年1000改成一月83，不知道还会不会有这么多人喷！呸！！我就想问对手机有啥要求吗？",
            "比三家运营商每个月138元的套餐还OK",
            "支持",
            "好事",
            "没有一个人想到抗险救灾这个卫星电话多有用？卫星电话只能空旷没遮掩情况下好用，因为它要搜星，城市被高楼大厦遮盖，基本也用不着，对了，话费不贵，卫星电话本机贵。",
            "对于不打电话的人来说，不错的选择",
            "慢慢来嘛，价格是会慢慢降得"
        ]
    },
    {
        "微博内容": "【#澳总理承认应对山火存在失误#】据央视，澳大利亚总理斯科特·莫里森（ScottMorrison）承认在应对山火危机中存在失误，他表示，将向内阁提出一项提案，以建立一个皇家委员会来应对丛林大火灾难，还将讨论在灾难发生时联邦政府如何以更大的灵活性介入和协助各州应对问题。此外，当地时间1月11日，又有​​​​...展开全文c",
        "评论数量": 4139,
        "评论": [
            "度完假回来了吗？",
            "希望澳建立符合本国实际的森林消防体制机制，避免出现类似影响全球的灾难性事件。",
            "西方国家，元首度假权利真是神圣不可侵犯啊",
            "休假，是人的民主，人的自由；山火，是火的民主，火的自由。",
            "中国那有什么岁月静好，都是那些默默奉献的人为你硬抗！感谢！",
            "现在承认也不能挽回2万多只考拉的生命，换回5亿多只小动物的生命，早干嘛去了，直接下台吧，不负责任的人",
            "没有对比就不知道生在中国多么幸福",
            "一场大火烧了4个月.总理肯定存在不作为",
            "看来澳大利亚总理度完假，回来开始工作了",
            "做美国鹰犬的时候很积极，灭火就算了",
            "只心疼那些烧死的小动物",
            "度假就完事了",
            "向国际社会求助吧…燃烧的不只是你们的国土，更是世界的财富啊…",
            "仅仅是失误？？？",
            "所以呢……？救救那些小动物吧",
            "哦",
            "度假回来了？？？",
            "休假回来？",
            "",
            "哈哈",
            "这他么叫失误？这叫失职！！！",
            "人家名字都叫莫里森，莫要理会森林大火.资本主义社会真的是“民煮”",
            "看来是度假回来了",
            "已经无法挽回了",
            "栽楞   自己国家灭不了   不知道叫援助烧几个月了都   咋寻思的呢",
            "时间太长，损失太大，特别是看到那些可怜的动物，谁之过？谁之责？谁之罪？",
            "没有对比就不知道生在中国多么幸福",
            "四个月了你才意识到？",
            "这就是你度假的理由吗",
            "简直无语多少无辜的小动物啊",
            "所以什么时候让留学生回去上学？？？",
            "绝了都终于想起来了",
            "希望这样的失误以后不再会有！更希望澳大利亚政府能够举全国之力来尽快的把这场大火扑灭！",
            "还提案   磨磨唧唧  等你🐴呢？？？",
            "对那些动物，很心疼。",
            "澳政府这速度，这反应真是醉了，到底这火什么时候才能灭，等烧完自己灭吗？",
            "在我们的国度，一切以人民为本，根本不会出现这样的灾难性毁灭动物，山林都是大自然的产物，既要敬畏它们，要爱它们，更要无条件保护他们！",
            "烧了四个月…你干啥去了",
            "真是理解不了他们，有病",
            "等提案通过，澳大利亚怕是都要没了…",
            "承认就完了吗？你倒是采取行动啊！！",
            "四个月才知道是失误？？？？",
            "惨的是人民和动物，植物",
            "承认有用吗，倒是想办法啊，非要等到被全球人民批判是吗？",
            "生命无价，火灾无情。澳大利亚总理承认应对山火存在失误，令人遗憾！希望该国完善应急机制，有效应对丛林火灾。",
            "澳大利亚总理承认应对山火存在失误，本次山火季遇难人数上升到28人，令人遗憾！希望该国完善应急机制，有效应对丛林火灾。",
            "烧都烧完了，来了句失误干什么吃的",
            "澳大利亚总理承认应对山火存在失误，令人遗憾！希望该国创新应急机制，有效应对丛林火灾。",
            "澳大利亚总理承认应对山火存在失误，本次山火季遇难人数上升到28人，令人遗憾！希望该国创新应急机制，有效应对丛林火灾。",
            "？火在烧死的死伤的伤  你在哪里",
            "哎  亡羊补牢",
            "去你的吧",
            "夏威夷没有山火",
            "这是全球的灾难，本来全球就在变暖还释放那么多二氧化碳，鬼知道还有多少雨",
            "哦",
            "国外比较乱套，成天勾心斗角。纵观世界风云，风景这边更好。本山大叔诚不欺。",
            "太不负责了",
            "烧了四个月才开会…换个人吧",
            "下课前把🔥灭了吧",
            "",
            "自己的事情搞不好，还老是在中国面前叨叨个啥",
            "一点执行力都没有，还是土工的好啊",
            "失误？不可理喻的无能政府",
            "不用你承认，全世界人早就知道是你的失误了。",
            "美滋滋的度假",
            "知乎认为你没毛病啊",
            "辞职",
            "还给世界2万只考拉就原谅你",
            "都烧差不多了，还搁那研究提案呢，资本主义真民主",
            "树烧了种地   然后就加拿大变成世界粮食大国",
            "在处理灭火的事情上脑回路大得清奇不去消灭会纵火的鸟反而去杀喝水的骆驼这未免也太曲线救国亡羊补牢了吧……在面对大事件的处理上西方国家还真不如中国四个月了现在总算是知道自己输在哪里了决策/效率/执行力都不行。死都是自己作出来的😒",
            "他们说着“自由民主”的漂亮话，却对难民撒手不管。他们耍着“保护动物”的嘴皮子，却在5亿无辜生灵面前显得残暴不堪。",
            "现在🔥灭了吗？现在还有空“提案”，有空讨论“灾难发生时如何应对”现在就在发生，赶紧去调动全国的人力物力去救吧，去之前记得做个快速培训，不要再有人牺牲了",
            "西方媒体集体失声",
            "死了上亿生灵，一点不内疚的",
            "继续度假去呗，回来正好火场焚化",
            "什么都别说了，我不想再看到这个没用的垃圾！",
            "而有些人却在为灭火不积极不作为找理由，什么人手不够，什么桉树太多……还说没去过澳大利亚不懂。是没去过，是不懂，但是我们知道，三十多年前的中国却在大兴安岭做到了，不外乎人心齐泰山移，不外乎勇敢面对和积极应对罢了。",
            "👴怀疑广州今年没冬天就是这澳洲山火给烧的",
            "真的不知道对全球生态和气候环境带来怎样的连锁效应。竟然还在度假？不可思议",
            "有什么用呢？全人类的损失是一句道歉可以弥补的吗",
            "澳大利亚总理的责任感连中国网民都不如",
            "嗯，先把灭火议案提交议又院，估计烧完了就通过了。",
            "澳大利亚在这位领导下变成了火国",
            "消防队员都拒绝跟他握手"
        ]
    },
    {
        "微博内容": "【#9个年前综合症#，你中了几个？】春节长假即将来临，伴随着节日的喜悦而来的，还有各种#年前综合症#：①抢票焦虑症：每天刷票，盘算如何顺利回家；②Deadline惶恐症：“明天一定能写完”；③归心似箭症：啥也不想干，一心想回家；④年终奖攀比症：看看别人的年终奖，我又酸了…中枪的默默转！​​​​",
        "评论数量": 1307,
        "评论": [
            "是不是还有一个年后综合症？我蹲一下",
            "除了抢票，都中了早安",
            "无心上班，只想给华夏大地庆生。",
            "遇到事情都是想年后再说",
            "早安安",
            "学生党大概就是放假无聊症了",
            "除了抢票我已经大概全部中了，关于症状这一块拿捏的死死的，现在斑好了感觉浑身上下都有毛病但是就是改不掉",
            "早安早安！我好像大概差不多应该是这样的吧",
            "全都是我的",
            "都有",
            "哈哈报报太可爱了全都说到点子上了",
            "不，学生党还没放假，就算放假了也有事干，“快乐寒假”等着呢",
            "我得了要不到钱的恐惧症",
            "综合征不是综合症",
            "都闲的难受吧",
            "呵呵，回家搞卫生才最为致命",
            "咸鱼我现在就瘫在沙发上，太真实了",
            "17号才放假的我没有爱了",
            "一个也没有中",
            "所以我不回家了",
            "忙得根本没时间想这些的路过…小单位还一堆工作，还加班",
            "中了",
            "",
            "除了③⑤其他没有",
            "学生党表示18号还在考试",
            "差不多吧，祝大家都抢到票早点回家",
            "在家的那个城市上班，毫无烦恼",
            "抢票",
            "父老乡亲",
            "放假无聊症",
            "咸鱼本鱼在此",
            "恭喜我，全中了",
            "为了过年，我卑微的转发微博抽奖，发现抽中比自己挣钱都难",
            "应该没人能发现我是憨憨",
            "中了好几个",
            "等成绩综合症",
            "害",
            "",
            "坚持上班",
            "父老乡亲恐惧症，是我了",
            "快过年啦。",
            "距离放假还有7天，加油加油，我能行，我一定能的！",
            "今年啥症状都好了",
            "//:【3个建议让你告别】①提前制定计划提前制定好工作计划，确保顺利完成节前所有任务，不拖延、不堆积；②放松心情，缓解压力不要让消极怠工的情绪控制了自己的行为，劳逸结合；③保持平和心态不要过多地和他人比较，减少落差感。转发说说，对过年你有什么期待？",
            "第四个估计都得中",
            "还好还好，比较淡定",
            "早安",
            "不不不，我是一点也不想放假回家，宁愿每天都上班……",
            "哈哈哈哈哈今天放假啦",
            "1和6！控几不住我计几！",
            "早安呀，症状不明确",
            "别问我",
            "已婚的在礼物选择困难症真的是跨不过去",
            "都有都有",
            "还没放假，不存在的",
            "一个都没中",
            "反正我是在等过年",
            "全部",
            "过年还没有平时睡的好要早早起来收拾好不知道几点亲戚就来串门",
            "还有畏惧各种饭局，还没开始就已经年饱了！春节现在不是舒坦，是压力，是恐惧！",
            "",
            "这我好像全中",
            "都是我",
            "居然没有考试综合症",
            "反正没有年终奖，何来酸不酸？",
            "学生党还没放",
            "太真实了",
            "干了两年，没有年奖励",
            "已经放假无聊症",
            "在想着期末考试该怎么过",
            "节前购物疯狂是我没错了赶在快递停之前疯狂购物哈哈哈！",
            "好多好多",
            "无聊中ing",
            "都是没钱没时间闹的，哪有那么多烦恼！",
            "好想回家过年啊！太难了（要上班）",
            "正在为在哪过年，去哪边过为难。",
            "妈呀！是我是我就是我🙈",
            "我想快点过完年了",
            "怀疑你在给我制造焦虑",
            "节前必须剪头发就算不想也得剪剪头发还必须有仪式感",
            "赶紧什么都有",
            "已经放假啦~没任何焦虑",
            "全中了，有什么奖励",
            "每个都中了",
            "早",
            "早安！归心似箭！",
            "抢票是头等大事"
        ]
    },
    {
        "微博内容": "【泪点低！这是他们#悄悄回家时家人的反应#】当门推开的那一刻，这种感觉，没错，回家了！回家是妈妈大大的拥抱，是爸爸羞涩的表达…悄悄回家的惊喜，竟让他们不敢相信，甚至，呆住…多想能陪伴在家人身边，让他们老得慢些，再慢些。这个春节，他们在家等你。#家在中国#，常回家看看！  ​​​​...展开全文c",
        "评论数量": 2711,
        "评论": [
            "稀罕三天  三天过后各种叨叨",
            "回家惊喜主要在开门那一刻，到了晚上就开始鸡飞狗跳模式",
            "哭了",
            "不知何时给你炖那碗说了很久的汤",
            "家是最小国国是千万家~常回家看看",
            "回家这两个字是最幸福的",
            "为了守护家人，放弃了太多，在一个县城挣着2000多的工资，现在也挺幸福的。。。",
            "我也试过，悄悄回家，就看到我爸爸抑制不住的嘴角疯狂上扬了",
            "一个很少离开过家的人都要看哭了",
            "单单这个bgm听了都想哭啊！请回答，那些逝去的时光",
            "家是最小国，国是千万家。家是温暖的港湾，常回家看看",
            "爸妈在家等你他们很想你收拾行李回家过年",
            "受不了父母期盼等待的眼神所以我在家附近工作了平均半月回家一次",
            "回家是最幸福，也是最期盼，常回家看看",
            "早点回家，过个好年。",
            "有钱没钱回家过年～",
            "家是最温暖的港湾，无论多辛苦回到家就可以卸下所有坚强的外壳。家，能温暖你。",
            "陪伴才是最好的爱。",
            "与父母在一起，真好，珍惜与父母相处的每一分每一秒，因为时间真的是在飞快的流逝",
            "这个世界上真心疼你的就是你的父母！让时光慢些吧，再慢些……",
            "孩行千里母担忧。",
            "再̥难̥过̥再̥委̥屈̥   也̥要̥加̥快̥回̥家̥的̥小̥脚̥步̥   在̥外̥面̥的̥世̥界̥我̥可̥能̥很̥渺̥小̥   回̥到̥家̥我̥就̥是̥爸̥妈̥的̥全̥部̥了̥",
            "吊瓶，别鼓包啦",
            "每年最幸福的时刻就是回家探亲吧",
            "还有一个礼拜就可以回家了，想念我的爸爸妈妈",
            "有钱没钱，回家过年。",
            "外面的风景再好，也不及父母的一个微笑好看，常回家看看☀️",
            "家是爱的港湾",
            "无论再累再忙都回回家看父母  因为见一面少一面了特别怕以后会遗憾所以珍惜眼前  爸爸妈妈我爱你们",
            "在这个世界上，只有父母对你的爱是无私的！不管发生什么事情，只有父母是和你站在一起的人！",
            "常回家看看阿",
            "让每个家庭为国家这个大家庭做出贡献在座一看就是背了肖四的",
            "每次都提前多久就开始问！几号回！几号回！！下火车就开始打电话！几点到！几点到！所以都不会有惊喜的状况发生",
            "看着家乡和你都变了模样，不知何时给你炖那碗说了很久的汤                                  ——《骄傲》",
            "那次我偷偷回家，到了家给我妈打电话，我妈不行。她听到我家的狗叫，立马放下手下的活就回来了，“今天不干了，早点回家，我宝贝儿子回来了！”",
            "回家",
            "回家了",
            "背景音一出来就",
            "我的天呢好感动，虽然我一直都在家还老被骂哈哈哈哈",
            "坐在地铁看完后一个人默默的流泪……更惨是坐过站",
            "好想有一天一开门看见妈妈回来了那该多好...",
            "半小时的路，却让你等了很久……",
            "我想回家，遗憾的是不能再见到爸爸和奶奶，愿你们在另一个世界依旧安好。",
            "没有家的我，看得心里酸酸的",
            "回家很热情半天之后请滚出去",
            "常回家看看",
            "感动",
            "我也偷偷回家过，然后厨房里都是爸妈吃不下的冷面条，因为没有好好做饭，乱吃了点",
            "还记得家是唯一的城堡，回家总是那么向往",
            "BGM太犯规了吧",
            "初中住校爸妈说终于不用每天烦他们了，在学校给我爸打电话才知道我妈自己一个人在家里哭了。现在只有假期能回家，回家后遇到鸡毛蒜皮小事儿就会拌拌嘴，说着气话下次不回了或者你别回来了，可是一旦在外面给爸妈说想回家了，他们从来没有说过其他的，就掰着指头和我说快了快了，订好票就回来了",
            "世̥界̥最̥美̥的̥风̥景̥   都̥不̥及̥回̥家̥的̥路̥",
            "想到我妈之前拿着一束花去车站接我想家了，很快就可以回去了",
            "感动",
            "感动希望大家都能够回家过年",
            "感动",
            "常回家看看，有人在等",
            "常回家看看，看看老爸老妈",
            "看着看着就哭了，有钱没钱回家过年，家是最温暖的港湾。",
            "回家了！",
            "看的眼泪直流父母牵挂子女的心是世界上最无私的",
            "常回家看看吧家里有无条件爱你的人有任你耍依然开心的人",
            "家永远都是最温暖的港湾",
            "好长时间没有认真的抱抱自己的父母了，珍惜每一刻在父母身边的日子",
            "看哭了虽然一直没有长期离开过父母。",
            "我要是忽然回家能被我妈搧出去，谁允许我私自回家打扰她和我爹的二人世界了？我娘亲的理论一直是，不好好赚钱浪费那个车票，太亏了",
            "哎呀呀，看哭了",
            "回家高兴，过几天嫌弃",
            "常回家看看",
            "常回家看看",
            "太好哭了！",
            "家永远是最好的港湾",
            "常回家看看",
            "想家了",
            "呜呜呜我在狂哭快来给我擦眼泪",
            "没错，像歌里的一样，常回家看看",
            "父亲刚去世，母亲在国外，剩下自己，过年了不知道去哪儿也不知道去找谁",
            "我爸妈从前好像也这么爱我",
            "父母都是不盼你拿多少钱，买多少东西。只盼你能回去。",
            "吊水那个，针头针头，扯到线了",
            "看着看着就泪目了",
            "父母的期望永远是最低的感动",
            "对不起，我悄悄回家的时候我妈快骂死我了，还气的不理我，她说我一个人回来太不安全了，出了什么事怎么办🙉",
            "好感动哦",
            "真好",
            "为什么我家却是拿着扫把赶我出门",
            "我也喜欢偷偷回家，不想让他们等，一直都是这样",
            "或许是我回家都次数太过于频繁，导致我妈看见我的时候第一反应是，你咋不早点说你要回来，家里都没啥吃的，然后面色如常去超市买菜，算一算，距离我上一次回家，好像就过去了不到一个月",
            "不看了，地铁上人多在看就要哭了。三年没回家了，还有3天15号就走了，想想还是挺期待的",
            "感到流眼泪啦"
        ]
    },
    {
        "微博内容": "【一个人格局越来越大的9个迹象】同一件事，有人把它当作向上的踏脚石，有人把它当作无法翻越的高山。有时候，决定你人生上限的，往往不是能力，而是做人做事的格局。你的视野有多高，就会获得什么层次的回报。一个人格局越来越大的9个迹象↓↓换一种思维方式，天地可能更开阔，早安。​​​​",
        "评论数量": 921,
        "评论": [
            "【一起早读】你的视野有多高，就能收获什么层次的回报！早安",
            "格局决定格局人若有志，万事可为。不问收获，只问耕耘。早安报报",
            "努力做最优秀的自己，早安报报早安朋友们[米奇比心]",
            "每一个清晨，给自己一个微笑，告诉自己！人不仅活得要像钻石一样闪亮，还要像钻石一样坚强!!早安",
            "有时候，决定你人生上限的，往往不是能力，而是做人做事的格局。你的视野有多高，就会获得什么层次的回报。换一种思维方式，天地可能更开阔，早安",
            "努力做优秀的自己早上好报报",
            "你的格局，思维方式很重要，越努力越幸运",
            "共勉，早上好报报",
            "早安  每一天做最好的自己",
            "越努力越优秀，努力做最好的自己，早安",
            "思维方式很重要，越努力越幸运",
            "人生的路要靠自己行走，成功要靠自己去争取。天助自助者，成功者自救。早安报报！",
            "视野受限，境界就受限，境界受限，格局就受限，格局受限，人生就受限。早安报报",
            "做最好的自己早安共勉",
            "有时候，决定你人生上限的，往往不是能力，而是做人做事的格局。你的视野有多高，就会获得什么层次的回报。换一种思维方式，天地可能更开阔，早安。​​​",
            "眼界很重要，阅历很重要，涵养也重要！！",
            "人可以控制的是自己的努力，而不是事情的结果，早安",
            "早安，换一种思维方式，天地更开阔。",
            "早上好",
            "格局决定未来！早安报报",
            "决定你人生上限的，往往不是能力，而是做人做事的格局。眼界很重要，阅历很重要，涵养也重要！早安报报",
            "你的视野有多高，就能收获什么层次的回报！早安~",
            "做最好的自己，早安报报",
            "人民日报也功利啦个人认为格局并非是提升上限而是让我们更好滴守住底线人生更从容，精神更自由——-这条评论可见吗？",
            "你的视野有多高，就会获得什么层次的回报。换一种思维方式，天地可能更开阔！",
            "格局有多大，舞台就有多大。",
            "格局重要，能力也重要，只有格局没有能力只能是纸上谈兵，只有能力没有格局只能是被安排。",
            "早安  助人为快乐之本。助人为乐是一种美德。助人是人格升华的标志",
            "早安",
            "知道了报报[米奇比心]",
            "早安，美好的一天加油",
            "全中，是不是意味着要变强了",
            "早安ﾉ☀",
            "早啊",
            "早安！",
            "早安",
            "共勉",
            "不问收获，只问耕耘。2019，我交出了一份答卷，然后答卷给了我答案。（某人语录）成绩只代表过去，重在过程，而结局如何，已不再重要。相信，期望，只要认真努力的人，回报会令人满意。",
            "跟着国报学格局学以致用，知行合一。",
            "好好抓住机会，生命自然精彩",
            "格局大了，心也舒坦了",
            "愛世界愛自己",
            "我要努力做更好的自己",
            "除了第二个都做到了，那我格局是不是很大了",
            "好的，改变自己，拥有未来",
            "与其抱怨不如改变",
            "周末好努力活成自己想要的模样",
            "是这样子的[米奇比心]真棒！",
            "但行好事",
            "我都做到了稀饭",
            "稀饭",
            "转发微博",
            "早",
            "格局决定结局",
            "【一个人格局越来越大的9个迹象】还需努力",
            "有道理",
            "共勉！",
            "早安",
            "早安",
            "早安",
            "早上好！",
            "格局多大决定了一个人的成就多大！",
            "早安！",
            "改变自己，而不是改变别人",
            "报报早安",
            "“没有改变灵魂的自我认识，对世界的认识是不可能的。”  ——诺瓦利斯​",
            "得不到的不强求，已经失去了就放下！",
            "嗯",
            "好的",
            "共勉！决定你人生上限的，往往不是能力，而是做人做事的格局。你的视野有多高，就会获得什么层次的回报。换一种思维方式，天地可能更开阔，早安",
            "把身体照顾好，把喜欢的事做好把重要的人待好你要的一切都在路上​​​​",
            "早早早",
            "",
            "早晨早晨早晨早晨早晨",
            "早上好~报报，做最好的自已！",
            "有些事该过就过，有些人该放的就放",
            "嗯嗯，早安",
            "早上好啊报报",
            "有时候，决定你人生上限的，往往不是能力，而是做人做事的格局。你的视野有多高，就会获得什么层次的回报。换一种思维方式，天地可能互开阔，早安努力做更好的自己！",
            "早上好☀️",
            "早上好",
            "换一种思维方式",
            "早安",
            "早安",
            "早安做好自己",
            "说的真好",
            "努力做优秀的自己",
            "早安",
            "早安，做最好的自己"
        ]
    }
]