[
    {
        "微博内容": "【#国航处分泄露明星乘客信息员工#】今晚，国航回应：有国航员工个人微博内容涉及旅客信息。经核查，涉事人员系国航一乘务人员。该员工行为严重违反国航数据管理相关规定。目前公司已对该员工做出停飞处分，后续将根据公司有关规定进一步严肃处理。对此事涉及旅客表示真诚道歉。L风声视频的秒拍视频​​​​",
        "评论数量": 1312,
        "评论": [
            "这种行为明显违法犯罪了",
            "利用职务便利窥探他人隐私，小人一个还洋洋得意",
            "必须严惩",
            "明星也是人呀也需要有隐私吧",
            "尊重隐私啊",
            "严惩，利用职务贩卖他人身份信息以构成犯罪",
            "泄露个人信息biss",
            "必須要嚴查！這是個人隱私問題！",
            "我不认为明星是演员就可以出售个人信息。他能出售明星的就能出售普通人的。",
            "任何公民的个人信息也不容侵犯！",
            "求赶紧彻查吧!!!不止航空的泄露，其他也在泄露啊，明星也是人啊，求给他们自由空间",
            "东哥!",
            "无论是不是艺人，都不该去泄露隐私，这是一种违法行为，更不能利用职务之便，毫无底线，艺人航班信息被明码标价贩卖，真的该查查了！",
            "一定要严查，杜绝泄露乘客信息！",
            "必须严惩",
            "明星的航班信息被泄露也不是一天两天了，信息被倒卖，不然那些代拍都咋蹲点的。真的怀疑能否有力的改变这种情况。",
            "不光要按照公司规定，还得根据法律处理一下吧",
            "这不仅是违反相关规定，当事人要是告起来他还违法",
            "侵犯公民个人信息罪了解一下？",
            "希望尊重一下个人的隐私。无论是明星还是素人。",
            "违法的呀",
            "作为一名前航空业从业者我想说这位乘务员你太没有职业道德了又来丢民航人的脸了",
            "太没职业道德了吧",
            "必须严惩",
            "依法严惩",
            "犯罪了请依法处理。",
            "这不仅仅是职业操守的问题了，应该涉嫌违法行为了。",
            "不论如何，泄露别人的个人隐私就是犯法的，就是因为有这样的职员，私生也更加猖狂了",
            "不管是明星还是普通人都不应该公开别人的信息",
            "泄露信息很严重了，应该直接辞退的",
            "这是违法，不是道歉的事。",
            "航空公司入职或者说企业入职应该都有签署保密协议吧，这往轻的说是违反职业道德，重就是违法犯罪啊！连累的可是公司，不单个人",
            "无职业道德就应该下岗",
            "咋的，这么晚，你还不晚安？",
            "黄牛那里天天卖明星的行程，就这一家？？",
            "触犯法律就用法律来解决！",
            "牛大姐这时候应该出来报警了",
            "请严肃处理给公众人物一个正常人生活好么",
            "职业道德的基础，本质工作的要求，请每位工作人员严格遵守",
            "周笔畅这傻孩子还给人家签了名",
            "该处分，必须严惩！",
            "牛姐妹呢",
            "一直很好奇那些黄牛怎么有明星的航班信息，原来就是这样。",
            "违法乱纪",
            "还不开除吗！",
            "侵犯公民个人信息，相信不止一条了，50条入刑",
            "太过分了，犯法了吧",
            "佢犯法喎，航空公司報警拉佢啦",
            "触犯刑法了，公司应该报警，对此时零容忍！",
            "去监狱里反省谢谢",
            "务必严惩！！！现在泄露个人信息这么严重，这种事情该给使劲敲敲钟了",
            "南航的保密做的就很到位！",
            "该员工应以泄密罪处置！",
            "某空姐还用系统查我男朋友航班假装偶遇呢我上哪说理去",
            "不只是明星啊，普通人的信息也被卖了，只不过明星是高价卖，普通人是打包卖",
            "希望也能惩处一下大批量泄漏武汉返乡人员详细信息（含身份证号码）的有关部门。",
            "知法犯法，罪加一等，请严重处理",
            "这也是造成堵塞机场的原因",
            "这是犯罪，请按照国家法律法规严肃处理！这个员工开了吧，不然以后大家不会选择坐你家航班的～",
            "2012年某机场地面勤务人员把两位敏感人物登机信息发到微博上，这个地勤人员被判5年泄秘罪。",
            "不然那些黄🐂卖航班酒店信息都哪来的都是泄漏的这难道不犯法吗？",
            "支持！明显这就是违法啊！",
            "违法请按律处理",
            "这种员工直接开了，",
            "工作人员泄露乘客身份信息应该严厉处罚！",
            "为什么不直接开除",
            "严惩，这完全是给ss提供便利，同一航班的追私，简直不给人留空间",
            "必须严惩违法行为！",
            "傻不傻",
            "严惩不贷",
            "道歉没用，送派出所才对",
            "这个应该是违法了吧，应该刑拘。",
            "有病吧，还嫌机场不够堵",
            "总有些人没有一点职业道德",
            "你不泄露，到时候没人接机，明星失去了前呼后拥的范儿，岂不失意？",
            "还记得牛女士吗",
            "   为什么有的年龄马赛克了，有的直接显示了",
            "这种肯定得进去蹲几年了（我的关注点竟然在井柏然原来不念井bo然念井bai然",
            "还有鞠萍姐姐",
            "国航真“牛”啊",
            "严惩！",
            "这都不直接开除？等着他日后再泄露？",
            "噢，国航啊，没事，随便舆论怎么样，人家才不在乎",
            "利用职务泄露个人隐私，以此来博取眼球，就应该严惩",
            "严惩不贷！太没有职业操守了！",
            "这种人脑壳卡屎了吗，最基本的规定都忘了吗",
            "请把明星这两个字去掉"
        ]
    },
    {
        "微博内容": "【夜读：不联系，不代表忘记】人来人往是生活的常态，中途告别的人，我们无力挽留，只管温柔道别就好。#真正的感情不需要刻意联系#，而是你们都有各自的世界和朋友圈，为了生活各自忙乱，又互相牵挂。你如意的时候，我替你开心；你失意的时候，转身我就在你身后。这样的知心人，愿我们都有。  ​​​​...展开全文c",
        "评论数量": 1195,
        "评论": [
            "但是感情终究是疏远了",
            "但是不联系，慢慢的就真的不联系了",
            "真心爱过的人是忘不掉的",
            "很多时候自认为感情深厚的，其实并不然，时间在感情上经不起考验",
            "晚安真正知心的朋友，就是能坦然面对沉默",
            "没有了刻意联系  友谊和爱情的小船说翻就翻",
            "我和你不再联系不代表我不想你",
            "不联系，突然联系就该想是不是借钱",
            "等闲变却故人心，却道故人心易变。曾经以为会是一辈子的朋友，却连几年的时光都抵不过。说到底，人都是喜新厌旧的，旧人渐渐被遗忘，再见面除了唏嘘过往还能说什么呢?圈子不同了，共同话题没有了，关系淡漠了，最后也只能离开了。",
            "不联系真的就远了，切身体会",
            "没时间打电话；但希望关系别淡,不联系不代表忘记；不错……晚安报报",
            "慢慢也就真的不联系了",
            "君子之交淡如水",
            "只有少数人，会陪你一生。",
            "但不联系终究是疏远了，再也回不去从前的样子",
            "晚安，小编说的很对",
            "常联系",
            "刚分手⚡",
            "晚安",
            "",
            "趣图评论",
            "",
            "晚安",
            "不会的。不常联系的到最后就真的没有联系了",
            "知心人，我找到了。",
            "不联系是会感情疏远，但不代表忘记",
            "",
            "感恩曾经温暖我们的人",
            "不联系，不代表忘记",
            "不联系，不代表忘记，但是保持一段关系，还是要常联系",
            "感恩遇见每一个曾经温暖过我的人，哪怕最后我们渐行渐远……",
            "获致幸福的不二法门是珍视你所拥有的、遗忘你所没有的。",
            "晚安[米奇比心]",
            "晚安",
            "很久不联系就变得陌生了",
            "有一种默契叫不说，彼此懂得就好",
            "愿你带着我的祝福进入梦乡，晚安！",
            "真心的朋友不会觉得疏离，有事就聚到一起，没事过好自己的生活。",
            "畏惧跨出一小步的时候，就是应该跨出一大步的时候。",
            "太敏感的人真的是太要命了",
            "及时不联系也会永远记得",
            "你在他乡还好吗？",
            "我有很多朋友都不联系了，因为已经无话可说了。",
            "那说好了，月亮树太阳花，有你的地方才是家。",
            "晚安",
            "你如意的时候，我替你开心；你失意的时候，转身我就在你身后。这样的知心人，愿我们都有。",
            "没有沟通。哪来的感情。",
            "老朋友有了新朋友，新朋友忘了老朋友。",
            "不联系就真的疏远了！",
            "不常联系，不代表遗忘！道出了现在忙碌世界多少人的心声或许大家都一样，为了生活～为了工作～",
            "早安",
            "心中有你",
            "君子之交淡如水～～～",
            "2019学会了告别，也和过去的自己告别。更学会了祝福，祝福所有的遇见。夜深了，脸上洒尽了月光的温柔；天亮了，理智的人们不能再睡去...这世界早安美好早安",
            "是啊",
            "转发微博",
            "转发微博",
            "週休愉快",
            "",
            "不联系不代表不想你",
            "记在心里！永不会忘！",
            "[米奇比心]",
            "时间会告诉你所有的答案  往往那些说很爱  没有你根本过不下去的人  经过时间的洗礼和磨合最后会变得一点也不爱哪怕见面也一点心动的感觉也不会有",
            "友情最珍贵",
            "不联系不代表忘记",
            "不联系是真的不喜欢了，而不是忙……",
            "🌔   ʚ𐂂ɞ*:.☽✨🔔          （  🌟  不联系，不代表不想你，忘记了你。我亲爱的朋友❤️💛️💚️💙️💜️🍓🌸☃",
            "确实，现在大家联系少了，但是还是会惦记，",
            "不联系不代表不想，但不联系久了也就真的不联系！限于爱人之间朋友不是这样不联系但只要联系还是会很好！",
            "偶尔的一个问候足够！哪怕十年未联系，再见依然是聊不完的话题",
            "曾经以为朋友圈一个就好  就我们几个人永远在一块  后来因为一些事慢慢的明白  朋友圈这种东西抵挡不住  我们都有各自的生活  我们的世界不仅有彼此  还可以认识别人   再后来我想可能只有小时候一起长大的伙伴才是最后的依靠  这群人永远不会散",
            "但不联系之后，在想联系的时候也不知道怎么开口了。",
            "不联系，不代表忘记。心之所系。人来人往是生活的常态，中途告别的人，我们无力挽留，只管温柔道别就好。而是你们都有各自的世界和朋友圈，为了生活各自忙乱，又互相牵挂。你如意的时候，我替你开心；你失意的时候，转身我就在你身后。这样的知心人，愿我们都有。",
            "有些无奈。",
            "",
            "陪我走过一段路的你们现在都还好吧",
            "人还是现实一点吧",
            "难过",
            "夜读不联系，不代表忘记",
            "难受啊",
            "但是感情终究是疏远了评论配图",
            "夜读！夜读！",
            "我想，如果可能，我会在五月天演唱会上打电话给他和他一起听《温柔》",
            "相思……！",
            "远了也就淡了但能畅谈的绝对是深交",
            "嗯",
            "有各自的世界和朋友圈，慢慢就有了各自的感情，也就慢慢开始为别人忙乱，这时候牵挂就变成了负担，然后通过电话大吵一架，各奔东西，嗯～不联系真好",
            "12点前不睡觉",
            "有心就好",
            "联系不知从何说起，感情其实适当的发酵才会更醇香，但一定记得某天打开它。"
        ]
    },
    {
        "微博内容": "【投票：你#如何看待群发祝福#？】元旦刚过，春节将至，你收到亲朋好友的祝福消息了吗？有人抱怨，收到的祝福都是群发的；也有人觉得群发也是一个挑选过程，姓名旁边的“√”也说明重视，你怎么看？R人民日报的微博投票​​​​",
        "评论数量": 948,
        "评论": [
            "别挑了有就不错了",
            "群发表敬意  私发表情意",
            "不喜欢，特别不喜欢转发粘贴那种",
            "发了就回复一下，没啥感觉",
            "群发祝福不也是祝福吗?那我连群发祝福都收不到几条的上哪哭去啊",
            "看个人吧，我是不爱发祝福的人，我可以理解各种形式的选择",
            "朋友少，都收不到祝福，群发心满意足了",
            "群发这种真的感觉不到任何诚意。我不喜欢。",
            "群发不如别发，谢谢。",
            "群发也是爱！",
            "人家群发能带你的，也是在节日里主动的一个问候。至于你就想要私发的，先看看自己和人家关系到底铁不铁。最讨厌那种宣扬什么“群发的我不回只想要点真的东西”等等，凡事先问问自己配不配",
            "群发也是挑选的其实也是诚意没诚意也不勾选你",
            "不管你是谁群发的我不回~",
            "群发一般也不回",
            "感动的我快要流出眼泪，后来发现落款人名不对",
            "其实吧，现在都感觉到很多孤独了，能够收到群发真的也算是有一种自我安慰的感觉，虽然没有那么真实，但是真的很珍惜这种感受",
            "群发也是祝福呀，蛮好的",
            "人类的悲欢并不相通，人类的性格全然相异，公说公有理，婆说婆有理，有诚意也好，没诚意也罢，都是各自情绪罢了。",
            "群发也是祝福啊，毕竟文案也是认真思考的啊。但是如果有一条是别人特别给你准备的，不是更开心吗。",
            "评论里都是啥达官贵人？都是啥水平？啥等级？这么理直气壮讨厌群发不回？既然别人把你划分至群发的分组，那你就得好好想想自己的实力是不是只够别人群发敷衍一下。",
            "群发没啥意思，就好像路上有人在发糖，看到我了，哎给你一个。",
            "无所谓吧，群发虽然没啥诚意，但人家好歹给你发了，怎么也得心怀感谢吧",
            "我觉得好过不发",
            "有人送祝福都不错了新年快乐",
            "方便快捷有效",
            "还好，说真的群发就是因为咱们没那么熟但是礼仪要到所以才群发祝福啊，有些都不在群发名单之内，很熟的亲人朋友肯定自己编辑拜年内容顺嘴聊两句。一个个发还想不一样的内容的真是当代文豪吧，而且估计花费的时间也不少",
            "我都是别人群发给我，我私发给别人",
            "群发一律不回……我个人是一定要私发的，觉得群发还不如发个朋友圈。",
            "那就求求别给我发了",
            "好歹是一种祝福",
            "至少人家在选择群发对象的时候还能把你勾选了",
            "收到祝福就会很开心😃",
            "有收到祝福就很开心了",
            "群发也不错，说明在他心里还算重视你。",
            "一律不回！",
            "是啊，群发也得挑选好久啊！又不是一股脑儿发给列表里所有人。反正我不管收到哪种祝福都很感恩，也会回复。",
            "说实话，一般女人矫情的会比较介意。认为对方根本没用心。这样的女人也会时常有对自己男人抱怨不用心。",
            "我上次都在500人的群里逐个发祝福，哪能像他们这样？！",
            "至少人家还想着你啊，有啥还在意的？？？！！！",
            "讨厌群发",
            "群发也要挑人的",
            "不好",
            "我都是群发一个一个发太累了",
            "发了就回一下，毕竟群发也是记得加上了我",
            "做人要开心，计较太多累不累？收到群发就回个群发，比不发强。",
            "其实新年的祝福都大同小异就那几句人家群发发给你已经不错了你是什么大领导吗？还要特地写一段给你？发给大领导可能也是群发吧",
            "他要是万一想1月1号0点发呢，就算编辑好文档，也只有一分钟的时间点击发送，发不了几个的，我想，只有你是他最重要的人，才会手动编辑文档，0点手动发送吧",
            "跨年夜没收到群发，我是被抛弃了吗，哈哈哈哈哈",
            "奇了怪了，嫌弃别人给你群发的，你给别人私发祝福了吗你连个群发都不给别人，别人主动送祝福还挑三拣四的",
            "不用发，你发个朋友圈我看到点个赞就成了，不然我还要考虑怎么回你。",
            "不要自作多情了，群发不过是检测你还是不是好友，所有人都有发的",
            "群发也说明人家的通讯录里还有你",
            "今年，我连一个群发都没收到",
            "挺好的吧只是钩上了我",
            "也是一种心意！比如我连群发也懒得发",
            "每次收到群发我都挺开心的大家都挺忙的，群发也是心意，像我连群发都懒得发",
            "群发也是一份心意。",
            "超级讨厌群发，宁愿你不发！",
            "至少有人愿意群发，有的人连群发都没有收到...",
            "挺好！在他（她）遗忘的角落里没有你！有啥不满意的！",
            "不挑，别人能随手一钩，咱们随手一回，心照不宣，多好",
            "虽然我都是私发，但是收到群发的我也开心啊，至少人家还记得你。有的人我真的群发都不愿意发呢",
            "有祝福收是很好的说明对方还记得自己（群发也要勾选的）",
            "以前不喜欢群发，如今偶尔群发。",
            "节日不会编辑群发祝福给好友，但收到的祝福都会手动回复问好！",
            "虽然群发也是有筛选的啊",
            "群发的那种花里胡哨的祝福我一般都不会回…",
            "群发也不一定会发通讯录每一个人有就行，挑什么挑",
            "挺好的啊",
            "以前收到群发信息都会回复，直到那一次回复群发信息，给别人造成困扰之后再也不回复了",
            "一般不回复",
            "麻烦各位群发不要带上我谢谢合作",
            "不回",
            "",
            "凡事看心态！看角度！从不同角度看会有不一样的答案！不一样的感受！不一样的体会！不一样的结果！不一样的……！所以别太纠结！",
            "心意重要",
            "不喜欢，主要是我懒得回复但又不得不回复就很烦",
            "管他群发还是私发，收到祝福就好啦，哪那么多要求……重点就是祝福啊",
            "我的备注里✅没有，倒是❌有几个",
            "群发一律不回，这种可有可无的☑️我不需要",
            "挺好的，有些人的风格就是不可能私发又想给别人祝福",
            "这要几千号人，单发得发到猴年马月？除非像我社交圈小，那单发无所谓了",
            "群发怎么了，就算过年过节我收到群发祝福的也会认真回复。吐槽别人群发的难道都是自己是先给别人私发了？（之前过年，一般都是长辈老师单独私发祝福，同辈同学群发，不回的就罢了，有些回个群发？或者。。。我都拿小本本记下来，明年群发绝对不勾你名字）",
            "我直接朋友圈发祝福",
            "每次都用群发来查把我删了的人不过每次都没有",
            "我特别不理解有的人群发不回给你发祝福是出于礼貌你这可真够不尊重人的"
        ]
    },
    {
        "微博内容": "【人民微评：你占道，我举报】#重庆大楼火灾后消防通道举报激增#，举报占道的多了，说明安全意识强了。血泪教训记心间，简单谴责，不如齐抓共管。消防通道不容霸占，谁占用谁就是跟公共安全过不去，跟大家的生命过不去。一占道就有人举报，一举报就有人管。严格依法处理，让占道者付出代价，谁还敢跟法​​​​...展开全文c",
        "评论数量": 795,
        "评论": [
            "你占道，我举报",
            "长期这样，也一直有人反映，是否存在不作为？",
            "96119！记住了",
            "我觉得很多人不是真的想占消防通道，只是因为没地停车。很多小区停车位远远不够，或者停车场收费比买车价格还高只能乱停，这是普遍存在的，这些问题是否能够得到改善和解决。各方面的原因吧希望多方面考虑。也希望大家能够自觉，消防通道就是生命通道，为了他人也为了自己为了一个安全和谐的居住环境！",
            "严惩违规占用消防通道的人",
            "你占道，我举报！让生命通道畅通无阻",
            "可以罚重点吗",
            "支持严格处理占道者，尤其是小区里!",
            "消防通道，救命通道，你占道，我举报96119！！",
            "96119一定要记住哦",
            "妈妈心衰房颤脑腔梗，因为停搏，三年多了每晚要看护到凌晨才敢入睡，期间晚上也多次急诊，自己最近一次感冒，引发了多年的积累，心衰症状都已经出现，本地医院无法诊断，想和妈妈一起去大医院看看，求大家帮转发证实，我们不是骗子，本地媒体有过调查报道，也有街道办事处证明，求大家好心帮帮",
            "96119，请记住他",
            "好多物业只管收费，不管是否有停车位。我家小区经常为停车位吵架，一吵就报警，警察烦，听的人也烦。物业一句老小区，到处都一样，也没人花心思管。消防通道如果贪方便瞎停，应该罚。如果是物业收了费，却没地方停呢？",
            "大连的电话根据没人接是摆设吗？？？",
            "希望每个人都能以身作则",
            "举报有用，会不举报？",
            "换种方式灭火",
            "扣驾驶证分比严惩有效率，每次六分，肯定有成效",
            "强烈建议消防通道全部刷警示漆",
            "不管管吗？",
            "晚不晚……",
            "惩罚力度越大越少人占用消防通道",
            "支持严格执法，不能让消防队员刻苦训练抢回来的时间，耽误在抢险救援的路上！",
            "希望不要每次都用血的教训来唤醒我们的意识……",
            "支持",
            "你占道，我举报。",
            "",
            "96119   记住了",
            "还有路边停车占人行道的，过马路太危险了，经常看不到前面来的车辆",
            "支持",
            "消防通道生命通道",
            "谁占道，就要付出代价。",
            "你节省的是时间，浪费的是他人的生命",
            "占道紧急时刻还会害人",
            "支持",
            "举报什么举报，这就是管路面的部门不作为，直接罚就是了，罚的他们还敢不敢不作为",
            "重点举报电话96119",
            "六条鲜活的生命换来的代价",
            "96119是空号，然后打119说让找12345，然后打12345举报，也还是没用啊，在线等怎么解决",
            "中洲律师提个醒《中华人民共和国消防法》第60条规定占用、堵塞、封闭消防车通道，妨碍消防车通行的，对于单位，责令整改，处5000元以上5万元以下罚款；对于个人，处警告或者500元以下罚款。第62条阻碍消防车执行任务的，情节严重者，可以处5日以上10日以下的拘留。消防通道生命通道，请勿占用。",
            "举报有奖吗？",
            "去你妹的吧，我尼玛举报抽烟，🐔8⃣️用？",
            "🆙",
            "唉",
            "消防通道，是每个中华人民共和国公民，必须遵守的基本道德底线和法制，任何人都不女越过红线，血得教训太深刻了。",
            "",
            "禁止占用消防通道  爱护你我他   ",
            "处罚力度太低，还不如搞个软件，全民拍照上传，直接扣6分一次",
            "消防通道，禁止占道",
            "96119！记住了！所有的改变都需要时间，会越来越好",
            "我家小区门口的通道已经明确贴了消防通道禁停的标志，但依旧会有那么几个人长期夜间把车停在那，暂且不提消防问题，我们正常行车都受影响，多次跟物业反映也没有解决，这不止是车主个人道德问题，也是物业的不作为希望那几位车主日后家中若不幸失火时，正是自己的车挡住了消防车的路呢",
            "向哪举报呢？",
            "落实严查",
            "96119，我记住了！占道确实挺危险的，一旦发生火情，一秒都不能耽误啊",
            "别总嘴炮，真正拿出对堵塞消防通道的实际行动才是真的。",
            "你占道，我举报96119！！！",
            "记住了！！！！",
            "唉",
            "支持",
            "记住了96119",
            "为了自己也为了别人的命，举报吧。",
            "严格依法处理？请尽快出具体量刑规则。",
            "消防通道生命通道，请不要占用",
            "住宅楼里住户使用液化气罐明火做饭，哪里管",
            "96119，请记牢，",
            "",
            "生命通道，不得占用",
            "消防通道🈲️止停车",
            "堵一下，一家几口就这样没了！可以看到这样的一条生命通道的重要性！这是生命的教训！",
            "你占道，我举报",
            "记住了96119！",
            "举报电话96119终于可以举报了！！！",
            "幸好此次无人员伤亡！若不规范的行为每次都需要以牺牲很大的代价才能被警醒那可不太好！",
            "我的天",
            "我们院门口唯一进出口写着大字“消防通道”，旁边工作单位的总是用自行车和汽车堵死，开车进出要先打电话让挪车还有人工搬车，烦死了",
            "",
            "打电话举报会不会有安全隐患？有没有匿名举报方式？",
            "百姓的事，大部分都能解决；举报解决不了的是开发商的事，物业的事，红色物业又能怎样，物业要赚钱，出租了不该出租的地方，违建就理直气壮，即使有重大消防隐患，也能继续存在。",
            "消防通道绝对不能堵塞",
            "昨天我不小心蹭了占道的面包车，还被交警算全责，这个我认了交警竟然对占道的面包车司机一点教育都没有说是小区内部问题，占道的面包车今天依旧停在那",
            "96119",
            "小区门口路边的放满的私人锁终于有人管了",
            "那些消防栓里头没得水的，才可恶"
        ]
    },
    {
        "微博内容": "【转存！#2020二十四节气时间表#】“春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒”。#2020年二十四节气#来了。转发迎接新一年@紫金山天文台科普部​​​​",
        "评论数量": 963,
        "评论": [
            "节气都看完，感觉一下子就把2020年过完了",
            "春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒。从小就会背诵这些，真的是童子功厉害，一辈子都记得清清楚楚！",
            "收藏不看系列",
            "转发迎接新一年赞👍（又不放假）",
            "感谢提醒。但是谁做的图，好歹是人民日报，美工审美能在线点不？",
            "我才知道节气还有具体时间",
            "马上到小寒",
            "记住清明就可以了  毕竟其他的不放假",
            "迎接新一年",
            "收藏不看系列",
            "南来风，北来风，春夏秋冬景不同。",
            "迎接新一年",
            "2020年二十四节气时间表",
            "我爱立夏讨厌的冬天赶紧过去吧谢谢了呢",
            "转存，有用！",
            "厉害了，居然精确到了几分几秒",
            "24节气背得很熟了",
            "",
            "啊，我才发现是立春和立夏",
            "节气都看完，感觉一下子就把2020年过完了",
            "瞬间觉得又过了一年",
            "只看不懂",
            "其實我現在身邊都有同事不知道二十四節氣，更不會節氣歌。真的好怕以後的小孩不懂二十四節氣。",
            "我记得郭德纲老师唱过——春雨蛰春清谷天，夏满那个芒夏二暑相连，秋处白秋寒霜降，冬雪雪冬小大寒，春夏那个秋冬分为了四季~后面忘了",
            "转给田馥甄",
            "不想过这个冬天啦",
            "迎接新的一年",
            "2020也要加油",
            "转发微博",
            "“春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒”",
            "存了",
            "转发微博",
            "春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒。",
            "感觉2020年很快过完了！！",
            "",
            "记下了",
            "日复一日，年复一年。一年廿四个节气！",
            "转发微博",
            "收藏",
            "收藏了，不然什么时候是什么根本弄不清楚",
            "哈哈",
            "保存",
            "嗯嗯",
            "除了清明，没有一个放假的",
            "湾湾惊了:我们只有12节气，这多出来的12个是什么呀",
            "新年快乐",
            "🐴下什么时候放假系列～",
            "深圳我都感受不到这24种节气，只能感受到部分",
            "转发微博",
            "[大毛惊讶]",
            "小学就会背的节气歌",
            "大小寒和芒种都是我比较喜欢的节气了，节气歌还是很有用的",
            "收",
            "记住这是考试要考的",
            "留着打印出来带回去给我老妈",
            "腊八粥没吃",
            "新的一年加油",
            "",
            "马上小寒了，离大寒还远么",
            "小寒都来了，温州还是温暖如春",
            "哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇哇",
            "一年又一年",
            "那天还在默写呢！农民出身，还是记住的好",
            "哈哈哈哈",
            "转发微博",
            "  GET啦～",
            "春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒。从小就会背诵这些，一辈子都记得清清楚楚",
            "",
            "",
            "春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒。",
            "新年新气象！赞",
            "第一个节气就要到了呢",
            "好的",
            "春雨惊春清谷天，夏满芒夏暑相连，秋处露秋寒霜降，冬雪雪冬小大寒。",
            "更博时间",
            "收藏",
            "冬至啊！",
            "不管反正图收了",
            "我有疑？怎么感觉一直都是夏天啊？",
            "收藏",
            "准备迎接新的一年！！！",
            "说来丢人，我堂堂一介大学生，这些个啥节气读了二十多年的书到现在都还记不得，惭愧至极啊，所以我默默收藏了本则消息恶补恶补",
            "码住先",
            "收藏，记不住系列每年时间好像都不一样",
            "存了"
        ]
    },
    {
        "微博内容": "【是你吗？#近三成大学生考试前一周才复习#】近日，全国各高校进入期末考试周，有调查显示，近五成学生一周内考试科目超过5门，近三成学生考前一周开始复习，超三成学生每天复习5小时以上，#近七成大学生期末在宿舍复习#。你什么时候开始复习的？网友：一天一门课一周一学期（中国青年网）​​​​...展开全文c",
        "评论数量": 2931,
        "评论": [
            "不是我啦，我都是考试前一天看看",
            "也不能责任全在大学生上吧，老师提前一周才说考试范围真的绝了",
            "我觉得是七成了吧",
            "真的超有效率…一个学期都没听懂的课最后一星期全自己学明白了",
            "考试周不是白说的",
            "只要专业选的好年年期末胜高考",
            "难道不行吗？就这样还可以门门满绩点",
            "可是安排的就是需要背的科目只给两三天背的时间啊周五结课下周二考笔记几万字你觉得呢",
            "一周都算准备充分的了。。。",
            "？？？？不是freestyle吗？？？你们还背着我背书了？？？？",
            "哈哈哈哈哈医学生期末每天学九个多小时",
            "妈的，我论文都是答辩前半个月写的",
            "不划重点，不给范围，不给题库……我要哭了",
            "平时也会看但是期末需要背的更多",
            "裸考，还有谁！！！！",
            "三天考4门，我怀疑学院你不把中文系的我当正常人看",
            "emmmmmmmmmmmmmm不太好意思承认",
            "太真实了",
            "不然呢",
            "只有三成吗哈哈",
            "那不然呢？？？？？",
            "前一周？确定不是前一天？哈哈(ಡωಡ)hiahiahia",
            "本学渣是这样的可能学霸不是",
            "主要是之前都满课，考前一周才结课…我们也不想的",
            "真好还有17%的人和我一样拥有8门以上考试",
            "因为最后才上完课，才划重点啊，有些课你还不知道化不化重点",
            "是我本人没错了，接下来要看语言学了",
            "提前一两天吧考的科目太多了",
            "别说什么考前一周才划重点了，我们前一天结课下一天开始就是考试周而且不给划重点，考前最后一节课还讲的考试无关内容→下学期内容👍🏻",
            "剩下的七成都是前三天",
            "图书馆抢不过占座的",
            "像我这种刚好遇到连续三个实训课两个星期为一实训早上到晚上满满的课每第二周星期五上午考试结课最后一个实训课周五早上考完试下午开始专业课考试",
            "一看都没我啦，我都是考试前一天看的",
            "高中还可以不及格大学不行啊",
            "不是法学生，却正在辛苦的背法条民法总则公司法侵权法结婚法……",
            "考八门的大二学子，看着室友happy，我苦逼",
            "挑灯夜战",
            "而我现在还在刷微博",
            "半个月呢",
            "应该至少五成，只不过很多不敢实话实说",
            "这周才结课下周就直接考试",
            "我只考前一小时看一下",
            "其他七成还要更晚吗",
            "我都是裸考？？？",
            "老师老师前一周才说考试范围，说考什么，那我们能怎么办？？",
            "一到考试周就变蒙丹，翻书马冬梅，合书孙红雷，骚凹瑞～",
            "真实，好了不说了，我要一晚学完一门了",
            "应该远不止三成",
            "我都是裸考",
            "何止五小时",
            "您好，近代史和马原可不可以开卷考呢？下周一两科一起考我现在很绝望",
            "学医的撑不住啊，我这学期考10科啊",
            "我承认，就是现在的我",
            "我三天",
            "难道不是很正常吗？",
            "才3成？",
            "一周，高看我了",
            "分难易程度，一般是头一天晚上熬夜苦战",
            "我的宝贝是一天前谢谢",
            "默默说一句博士也是",
            "一天就够了",
            "我都是前两天才开始的",
            "大家都是狠人",
            "第四张图比例之和这不超了100%了啊",
            "起码八九个小时吧。",
            "考试周，不是白喊的",
            "千万不要让你的孩子使用残障！——因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！社会科学研究成果显示输入工具会影响使用者的思维表达和语言文字的应用能力，进而深刻影响到使用者的思维能力与智商。智慧精准快速唯有烨古拼字法！",
            "我是睡觉前几个小时吧",
            "我已经挂了",
            "感觉有点点被冒犯",
            "",
            "昨天晚上就3点睡，我没事",
            "当然不是，我都是到考场才开始翻翻书",
            "隐隐约约有被内涵到",
            "这说的不就是我们宿舍嘛",
            "🙋临时抱佛脚",
            "吼吼！看来和我上学的时候一样啊",
            "太真实了",
            "基本上都是吧",
            "真实“五花八门”",
            "咳咳咳，有点真实",
            "九成吧？",
            "有些许真实",
            "是我",
            "是的"
        ]
    },
    {
        "微博内容": "【新年快到了！一起来看#重庆铜梁火龙#的热情祝福】火龙舞是重庆铜梁传统民俗活动，也是首批国家级非物质文化遗产。第二届重庆铜梁中华龙灯艺术节，戳↓↓跟随镜头来感受火热的巴渝传统文化~#重庆火龙舞#L新华视点的微博视频​​​​",
        "评论数量": 738,
        "评论": [
            "想起高贵妃被铁水溅到的画面",
            "这不是高贵妃的泼金汁吗？",
            "铜梁龙舞，舞出火热情怀",
            "注意安全，这火看着有点吓人",
            "漂亮！但火星看上去有点危险的样子",
            "我爱重庆!!!!啊啊啊啊啊啊啊啊啊啊🧡",
            "本铜梁人很骄傲",
            "超級喜歡重慶吖！",
            "想去康康",
            "我学校大一的校区，就在铜梁，铜梁凤爪很好吃",
            "我就在铜梁，具体哪个位置",
            "威武",
            "太酷了吧！！！！这就是传统文化的魅力啊",
            "哎呀妈，我的小县城竟然热搜了还记得小时候在老爸背上骑马马甲看",
            "我也想去重庆",
            "好漂亮！",
            "美！！！",
            "美",
            "我也想到了高贵妃那个",
            "我们铜梁龙就是好看",
            "真是好有過年氣氛，雖然有點危險，但燦爛的火光更帶來希望與祝福",
            "好漂亮",
            "",
            "好久没看过泼铁水了",
            "好看",
            "爱我大重庆",
            "红红火火重庆人民群众吖",
            "哇塞～",
            "会烫伤吗",
            "2020年红红火火",
            "红红火火",
            "火熱的重慶，一下子就愛上了。",
            "新年快乐",
            "好美腻！但是看上去有些危险！火星四射的！还是应该注意安全",
            "为家乡自豪",
            "好漂亮啊",
            "太好看了",
            "漂亮！但火看上去有点危险的样子",
            "这条我必须评论一下",
            "了解美丽背后的故事，就是民俗文化传播的重要，希望曾经辉煌的一切都可以留住！致敬非遗新年快乐",
            "好好看，喜欢呢",
            "新年快乐",
            "好漂亮",
            "真的好好看呀但是注意安全呀",
            "太美了！好好看👍🏻",
            "哇！好壮观啊！",
            "太酷了吧",
            "好壮观～好好看",
            "哇！！！是我们大重庆，太美了👏",
            "支持非物质文化遗产",
            "漂亮❗️",
            "你们的热情，我们感受到了好美",
            "好美👏👏👏",
            "炫酷的艺术。",
            "厉害了铜梁",
            "",
            "",
            "太壮观了",
            "居然在人民日报刷到了铜梁火龙文化传承的宣传能躲就躲别被火星溅衣服",
            "为我们小铜梁拍巴巴掌",
            "刷到了嘻嘻铜梁龙",
            "以前春节都有的传统节目啊！现在很少看到了",
            "我还以为二手玫瑰演唱会呢",
            "高贵妃",
            "哇",
            "铜梁人民感觉好自豪[皱眉]",
            "好看",
            "美",
            "文化传承！",
            "",
            "这就是打铁水",
            "好美",
            "加油啊，我的铜梁家乡！！！！！爱你我的家乡！！！！！！",
            "表演的人会烫到吗？",
            "重庆，肖战哥哥的家乡",
            "千万不要让你的孩子使用残障！——因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！社会科学研究成果显示输入工具会影响使用者的思维表达和语言文字的应用能力，进而深刻影响到使用者的思维能力与智商。智慧精准快速唯有烨古拼字法！",
            "恭喜我大铜梁喜提热搜",
            "哈哈哈，我微博发了演出安排的时间表",
            "好热闹",
            "请关注一下重庆联考黑幕，一改再改分数公布时间，人家美术生辛辛苦苦努力大半年，最后分被人换了，你良心不会痛吗",
            "我为铜梁打电话！",
            "正在重庆吃着辣子鸡，一口一杯茶，想哭地点马房湾66号",
            "这个是打铁花吗？",
            "不会烫到吗（就单纯好奇）",
            "",
            "威武漂亮！！！",
            "太美"
        ]
    },
    {
        "微博内容": "【超燃！2020#海军陆战队硬核宣传片#】从远洋护航到国际比赛，从跨区驻训到中外联演，他们是一支三栖作战、攻防兼备、立体突击的新质作战力量，他们是素有军中之军、钢中之钢之称的“火蓝刀锋”，他们就是——中国海军陆战队。戳视频↓↓转发，致敬！L国防部发布的微博视频​​​​",
        "评论数量": 612,
        "评论": [
            "致敬最可爱的人，赞👍",
            "帅的都在国家",
            "致敬",
            "他们是素有军中之军、钢中之钢之称的“火蓝刀锋”，他们就是——中国海军陆战队。",
            "海中蛟龙，陆上猛虎",
            "等我长大了，也要做解放军叔叔",
            "好型好正，地表最強中國軍人🇨🇳",
            "致敬！！",
            "致敬",
            "上映必须锁定",
            "看起来",
            "我也想当兵，可是没机会了",
            "加油加油加油！打倒美国",
            "无陆战，不青春",
            "致敬",
            "国家强大了真好！",
            "男神们",
            "又帅又有型，完美",
            "致敬",
            "致敬",
            "致敬",
            "向你们致敬",
            "帅哥都上交给国家了向他们致敬",
            "海军陆战队，今年我们学校武状元走的就是海南的",
            "66666",
            "燃",
            "火蓝刀锋",
            "致敬帅",
            "转发，致敬最可爱的人",
            "确实震撼！拍的好像电影大片",
            "",
            "太燃了",
            "致敬最可爱的人，为你们点赞",
            "致敬",
            "致敬！！！",
            "",
            "男儿不从军，憾终身！",
            "太帅了！",
            "帅",
            "致敬！！",
            "致敬！！！",
            "必须转发，太累酷了",
            "好帅，帅哥都有贡献给国家了",
            "致敬",
            "致敬",
            "超帅[噢耶][噢耶][噢耶]",
            "超燃！2020",
            "超燃",
            "帅！",
            "扬我国威",
            "太帅了，威武",
            "致敬最可爱的人",
            "超燃🇨🇳🇨🇳🇨🇳",
            "致敬",
            "帅哥都上交给国家了！向最可爱的人致敬",
            "致敬最可爱的人！",
            "致敬最可爱的军人",
            "硬核",
            "致敬",
            "超燃！",
            "酷！致敬！",
            "致敬最可爱的人",
            "军中之军，钢中之钢",
            "致敬最可爱的人！👍",
            "",
            "中国海军陆战队威武！🇨🇳🇨🇳🇨🇳",
            "收，超燃啊",
            "帅帅帅帅帅帅帅帅帅。",
            "祖国会更好！",
            "赞",
            "哇哦帅炸",
            "帅炸",
            "《火蓝刀锋》有看过的吗？？？？超级好看！！！！",
            "致敬",
            "这才是最帅的",
            "海军陆战队",
            "",
            "军中之军钢中之钢",
            "帅",
            "致敬最可爱的人",
            "太帅了",
            "他们是素有军中之军、钢中之钢之称的“火蓝刀锋”，他们就是——中国海军陆战队。",
            "非常尊敬警察叔叔的职业"
        ]
    },
    {
        "微博内容": "【最新消息！#北京检方对孙文斌故意杀医案提起公诉#】1月3日，北京市人民检察院第三分院起诉指控：被告人孙文斌于2019年12月24日6时许，在民航总医院急诊科抢救室内，趁正在值班的医生杨文（女，殁年51岁）不备，持事先准备的尖刀将杨文杀害。北京市人民检察院第三分院认为，被告人孙文斌故意非法剥夺​​​​...展开全文c",
        "评论数量": 3139,
        "评论": [
            "请直播死刑！以儆效尤！",
            "这人就该死",
            "必须死刑！！！",
            "我觉得得死刑",
            "必须死刑！",
            "杀人偿命必须死刑",
            "请严肃处理，否则会有很多人效仿谢谢",
            "别和我说什么医闹，这就是杀人，杀人偿命，赶紧死，我也不想听杀人犯的故事，死就行了，畜牲",
            "杀人偿命❗️❗️❗️",
            "杀人偿命",
            "还被害人一个公道，起诉，严惩不贷",
            "要严惩凶手",
            "一个医生能救很多人，而他却杀死了医生，那么他就如同杀了很多人",
            "死刑",
            "把说死刑的都赞了一遍！死刑！",
            "杀人偿命依法处决",
            "特事特办，年前弄死吧",
            "死刑是对所有医生最大的宽慰！",
            "北京的医生们都很和蔼可亲医术又非常精湛，不知道他为什么下得了手",
            "严惩凶手，伸张正义，给广大医护工作者一个合理的解释，为他们提供更加安全的工作环境。",
            "这种就赶紧死刑立即执行，不然后续很多疯子会模仿作案",
            "现在的信访给谁看的，形同虚设，官官相卫，看见一个个访民走上不归路，这个社会病的不轻！12月31日山西退役士兵吊死在信访局门口，这有多大的冤屈啊！相关部门都是在干嘛的？各地贪腐腐败为何履禁不止？贪官们就该抓一个杀一个！",
            "死刑",
            "啥也别说了杀人偿命",
            "非极刑不足以平民愤",
            "请死刑。",
            "请求死刑",
            "就该凌迟啊",
            "重判这个禽兽！斩立决。",
            "死刑",
            "必须死刑，必须死刑，必须死刑！重要的话说三遍！",
            "死刑不为过，等结果",
            "死立执！",
            "该死！！！",
            "请死刑立执",
            "务必死刑！！！",
            "死刑！",
            "立即执行死刑谢谢",
            "严惩！！以儆效尤！",
            "死刑",
            "害人精啊！该千刀万剐，五马分尸",
            "死刑吧，我想做雪花",
            "死刑真是都便宜他了",
            "严惩",
            "不死刑不足以平民愤",
            "如果这个人不判死刑，以后还有多少人愿意做医生？还有多少人愿意自己的家人做医生？",
            "他不死刑难泄民愤",
            "请严肃处理，以儆效尤，否则会有很多人效仿谢谢。",
            "影响恶劣，残忍至极！",
            "死刑，立即执行",
            "必须死刑",
            "不能轻判！",
            "死刑大家没意见吧",
            "他家人呢",
            "支持死刑！",
            "该   请一定要死刑让那些以为法律是来庇护杀人犯的人引以为戒",
            "必须死刑，割喉至死。",
            "若非死刑   天理何在？！",
            "病魔早日战胜他全家",
            "不死刑无法宽慰死去的杨文医生！！！",
            "处死刑",
            "凌迟处死诛九族",
            "最好用手术刀一刀一刀割肉",
            "这要不是死刑，谁能接受",
            "死刑，立即执行！不要犹豫，自古以来杀人偿命，如果这个人还不是死刑那还谈什么社会主义核心价值观？",
            "支持死刑的  支持死刑的右下角集合",
            "真的该直播或录播，作案的残忍过程可是完整录下来了！被害人家属的伤害不敢想。",
            "者怎么弄都不能剥夺他人生命，因此一片到地骂杀人者，但过度医疗与医生的创收机制也应该得到有关部门的重视，并制至，否则孙文斌事件还会出现，今天是死的是杨文医生，明天死的可能是某某医生。",
            "死刑",
            "请立即死刑！！！",
            "此人行凶，与医患关系无关，纯粹就是杀人泄愤，请法官不要采纳以医闹医患纠纷为主题的辩护。此人的恶行极其恶劣，社会反响巨大，民众支持其死刑立即执行。",
            "严惩凶手",
            "直播死刑谢谢",
            "严惩必须严惩😡！",
            "立即执行",
            "直接死刑吧谢谢",
            "太气愤了，必须死刑",
            "我把所有死刑都点一遍赞",
            "杀人偿命",
            "建议凌迟",
            "请求死刑",
            "便宜他死一次割喉完了救过来然后在接着割一直到嗝屁了再也就不过来才行然后就滚到地狱里更痛不欲生吧！",
            "这个判死刑必须立即执行，而且得新闻联播播报，要不以后伤医案会更多，判了就得立即执行那种，都不给他想上诉的时间，医院最好也把95岁患者就好了，意识清醒了，完了看看新闻联播，知道了就行",
            "死刑，谢谢"
        ]
    },
    {
        "微博内容": "【转存收藏！#新一批476个教育APP备案名单#公布】根据《教育移动互联网应用程序备案管理办法》，各省教育行政部门持续推进教育App备案，在2019年12月16日至24日期间完成了对245家企业的476个教育App备案工作。详细名单↓↓↓O共476个！新一批教育APP备案名单公布​​​​",
        "评论数量": 158,
        "评论": [
            "希望这些新app没有商业广告",
            "嗯。。我手机里的这种软件一大堆。。拜托别强制让我下载了。。",
            "有些教育类APP一点用没有，学校强制用",
            "希望下这些APP的同学能好好利用，不要像我一样",
            "太多了更要用心选择了",
            "来到大学，手机里新下了不下10和APP，老是要更新不说，刷网课时又不稳定，还容易出bug，平时放着没什么用，没有它的时候又要用",
            "希望能在这些app上面能真正学到有用的成分，更能好好的用在当代。",
            "喜鹊儿",
            "收藏",
            "希望整改一下强制下载",
            "收藏",
            "好多",
            "收藏",
            "我顶有道有TED演讲",
            "为啥没看到小猿搜题。。。",
            "想用教育软件，记得先查备案号哦！",
            "哈",
            "很好",
            "",
            "",
            "转存收藏！",
            "get了[米奇比心][米奇比心][米奇比心]",
            "手机里一堆没用的",
            "备案",
            "",
            "😁😁😁😁",
            "。",
            "转发微博",
            "这里也没有",
            "🐎",
            "希望这些新app没有商业广告",
            "好的",
            "",
            "",
            "看完了，医药的只有一个",
            "没有蘑菇钉？",
            "收",
            "我顶有道有TED演讲",
            "为啥没看到小猿搜题。。。",
            "想用教育软件，记得先查备案号哦！",
            "赞",
            "",
            "转发微博",
            "为最最日语打call",
            "一起学app怎么没有啊",
            "",
            "转需",
            "",
            "",
            "支持规范教育app",
            "",
            "沙🍺精日校园呢？",
            "转",
            "收藏哈哈哈",
            "转发微博",
            "这里也没有",
            "🐎",
            "希望这些新app没有商业广告",
            "好的",
            "",
            "",
            "看完了，医药的只有一个",
            "没有蘑菇钉？",
            "收",
            "这里也没有",
            "🐎",
            "希望这些新app没有商业广告",
            "好的",
            "",
            "",
            "看完了，医药的只有一个",
            "没有蘑菇钉？",
            "收",
            "我顶有道有TED演讲",
            "为啥没看到小猿搜题。。。",
            "想用教育软件，记得先查备案号哦！",
            "赞"
        ]
    },
    {
        "微博内容": "【北方有多冷？看#零下40度的速冻火车#】由呼和浩特开往满洲里的K274次列车，跨越茫茫林海雪原时畅游冰雪美景，被称为#现实版雪国列车#。然而任性的天气把列车车窗、车门和过道也给“速冻”了。这让列车员使出十八般武艺：灌热水、凿冰雪、通水道…温暖每一位旅客的回家路。L人民视频的秒拍视频​​​​",
        "评论数量": 2891,
        "评论": [
            "外面好冷列车员的心温暖着每一位乘客",
            "南方挺暖和的，也省了羽绒服的钱",
            "看着都冷，佩服，户外行走要套几条秋裤呀",
            "家是满洲里的，大学在呼市，当年上大学的时候一票难求，现在毕业了，看到人民日报的推送，一下子又回到了7年前……",
            "北方有多冷，冬天时如果你去用舌头舔一舔室外金属物品你的舌头将永远和金属物体粘在一起！",
            "南方人永远不懂北方的冷",
            "我家冰箱才零下30多度",
            "我相信这个天气拉的屎都闻不到臭味儿！",
            "火车开了60多个小时之后还是在内蒙古",
            "广州这现在20多度",
            "我们广西现在24度",
            "辛苦了。",
            "零下40度！感觉我是和假北方人🥶🥶",
            "新疆乌鲁木齐零下12度，冻死了，你这外面真的能冻死人",
            "我朋友是这趟车的列车员哈哈哈哈哈哈哈哈",
            "看着都冷🥶",
            "满洲里的来报道了",
            "小哥哥小姐姐们辛苦啦",
            "怀念吉林的雪",
            "冻车",
            "也希望旅客保持车厢干净整洁。不然更痛苦。",
            "辛苦了，列车工作人员。",
            "那么没南方的房子里冷",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "超级超级冷，热水一泼立马结冰",
            "我家",
            "温暖每一位旅客的回家路。",
            "",
            "作为南方人想知道背景纯音乐是什么",
            "东北啥都能给你速冻",
            "现在知道内蒙古有多大了吧？60多小时还没出省这么个意思",
            "讨吃满洲里",
            "开水烫便池很有味了",
            "内蒙古三年没有回去了想家啊  大雁",
            "我们国家实在是太大了，我家这边今天最高温度25℃",
            "广西南宁羽绒服很难卖啊",
            "广东表示我好想穿大棉袄，给我个机会",
            "坐标满洲里早上到楼下缓台大理石的地面会把鞋粘在上面走路稍微费点劲儿",
            "最美冻车组",
            "太辛苦了太不容易了。致敬",
            "广西的飘过",
            "越往北越冷，但再寒冷的天气也阻挡不了一个个想回家的火热的心❤快过年了，希望大家都能平平安安回家团圆！",
            "我最近几次去了黑龙江虎林，坐的卧铺，真的是半夜睡在卧铺上听着列车员半夜凿冰声音。车门和车厢衔接处冷人交替全是冰霜！",
            "",
            "千万不要让你的孩子使用残障！——因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！社会科学研究成果显示输入工具会影响使用者的思维表达和语言文字的应用能力，进而深刻影响到使用者的思维能力与智商。智慧精准快速唯有烨古拼字法！",
            "这不巧了，我9号回家就是这趟车",
            "谢谢你们❤️",
            "除了户外，北方的冬天哪里都是非常暖和的！所以，北方的冬天不算冷，大部分人都受的了，但是南方那种没有供暖的冷，真心扛不住啊！",
            "哈哈还好呼市到海拉尔机票挺便宜的",
            "那还是海南的冬天好夏天就算了",
            "广州本周基本都是全天23-17的温度",
            "",
            "一个列车连接了千万份思念",
            "我也要回家了，我爱呼伦贝尔",
            "作为牙克石人，熟悉的草原列。",
            "看到满洲里3个字！太亲切了！",
            "速冻火车没延误，用心温暖回家路……",
            "是之前坐了四年的火车呀，从始发地到终点站，42个小时，当年年轻的时候抢不到卧铺还坐过几次硬座，真是怀念呢",
            "建造铁轨的人最不容易了。还有那个列车员扫了一簸箕的垃圾，能不能做到不随手丢垃圾呢？？？",
            "你们真的可以来试试满洲里的温度",
            "坐过这趟车，就感觉越往东越往北列车上的冰越多越厚",
            "我在广州看这视频都觉得冷",
            "辛苦了！多谢！",
            "想知道列车员一月工资多少钱",
            "太不容易了！！",
            "铁路结冰能正常运输啊？",
            "看着冷，其实车里热得一批",
            "是我每次回家都会坐的车次啊",
            "南方零下都没有",
            "这种绿皮列车是不是早该更新换代了，这都2020年了哇！！！",
            "草原列没改线之前需要40多小时  满满的都是爱",
            "热水煮沸翔",
            "热带雨林地区气候限制了我的想象",
            "好美",
            "真的向列车员致敬[米奇比心]北方真的太冷了",
            "大学时期一年至少要坐4次的草原列",
            "为工作人员点赞，认真生活的样子真美",
            "温暖每一位旅客的回家路。",
            "以前上大学每年回家都坐这趟车，途经好多省，春运时候硬座都是那种你抬起来脚就没地方放下，厕所里都是人",
            "贯穿我整个大学时代的草原列",
            "全球变暖未来寒冷的北方更宜居因为传染病少环境更好呢",
            "虽然外面冷，但我在车里热上火了",
            "哇喔",
            "看着就冷！",
            "冷✔冷✔冷✔"
        ]
    },
    {
        "微博内容": "【#南京大屠杀幸存者照片墙灯又熄三盏##登记在册在世幸存者只剩77人#】今天，在@侵华日军南京大屠杀遇难同胞纪念馆幸存者照片墙前，为不久前去世的朱惟平、胡信佳、金茂芝老人举行熄灯仪式。照片墙上的灯一盏盏熄灭，见证者正逐渐凋零，但历史不容忘却！转发铭记，珍爱和平！L侵华日军南京大屠杀遇难同胞纪念馆的微博视频​​​​",
        "评论数量": 842,
        "评论": [
            "记忆永存",
            "勿忘国耻",
            "照片墙上的灯一盏盏熄灭，见证者逐渐凋零，历史不容忘却！最为关键的是朝前看，看到遥远前方的和平曙光和遥远的一线和平希望！把世界带进和平光明正确伟大的未来！",
            "铭记历史，勿忘国耻，珍爱和平，爱我中华致敬",
            "纪念那些不能忘却的",
            "他们等到咽最后一口气都没等到一声道歉。后辈们绝不能忘，铭记历史了。",
            "勿忘国耻",
            "勿忘国耻，愿逝者安息",
            "愿以后都和平🙏🙏🙏",
            "我外婆也是南京大屠杀幸存者，05年去世了，在世的时候家人建议她去大屠杀纪念馆登记，她拒绝了，说不想再回忆当时的情景",
            "永远缅怀逝去的，也永远不会忘记",
            "铭记历史  勿忘国耻",
            "缅怀故人牢记历史",
            "铭记历史，珍惜和平🙏🙏🙏",
            "安息",
            "勿忘国耻",
            "血债血偿，不偿不休",
            "勿忘国耻，一路走好，来世安然",
            "勿忘国耻",
            "铭记",
            "勿忘国耻！牢记历史！珍爱和平！爱我中华！",
            "铭记历史，勿忘国耻",
            "铭记历史🕯️",
            "",
            "默哀",
            "永远铭记",
            "勿忘国耻",
            "绝不忘记历史",
            "看到关于南京大屠杀见证者凋零的内容就觉得很心痛，历史不应该被忘记。",
            "铭记历史、勿忘国耻！忘记就是背叛！振兴中华！伟大复兴将在不久的将来一定会实现！  ",
            "",
            "",
            "一路走好！",
            "🙏🙏🙏🙏🙏",
            "铭记在心，珍爱和平。",
            "铭记历史，勿忘国耻",
            "[蠟燭][蠟燭][蠟燭]",
            "吾辈自强",
            "记忆永存",
            "好难过",
            "铭记历史",
            "勿忘国耻，自强不息",
            "日本人在偷笑。",
            "每次看到这样的消息就有一种揪心感，那种无能为力、沉重的心情",
            "勿忘国耻",
            "看着灯一盏盏灭下去，越来越难过",
            "铭记历史",
            "铭记历史  勿忘国耻",
            "勿忘国耻",
            "牢记历史！吾辈自强！",
            "一路走好",
            "永远铭记！",
            "🙏一路走好！愿祖国一直平安",
            "历史慢慢的被淹没，但是恶行大家都会记得",
            "愿天堂不再有伤痛",
            "铭记历史，勿忘国耻！🙏🙏🙏走好！",
            "历史永不忘🙏🙏🙏",
            "永记历史，愿不再有同样的事",
            "逝者安息。勿忘历史，吾辈自强。",
            "勿忘国耻",
            "一路走好",
            "勿忘国耻、永远铭记",
            "前辈走好",
            "勿忘国耻。",
            "记忆永存",
            "勿忘国耻",
            "铭记历史，永存于心！",
            "",
            "",
            "勿忘历史走好老爷爷",
            "勿忘国耻，珍爱和平，奋发图强，扬我中华",
            "铭记历史，珍爱和平",
            "",
            "牢记历史，珍爱和平",
            "铭记历史，勿忘国耻",
            "铭记历史",
            "",
            "",
            "珍爱和平",
            "",
            "勿忘国耻，走好前辈",
            "勿忘国耻",
            "",
            "",
            "🙏🙏🙏"
        ]
    },
    {
        "微博内容": "恭喜@林小台www等30名用户获得【vivoX30Pro】。微博官方唯一抽奖工具@微博抽奖平台对本次抽奖进行监督，结果公正有效。公示链接：O微博抽奖平台",
        "评论数量": 569,
        "评论": [
            "我怎么不知道有这个抽奖",
            "我都不知道是啥时候抽的奖",
            "恭喜中奖的，再点一首《不是我》给寄几",
            "没有我考试加油吧",
            "人民日报难道被限流了吗，我为什么总是看不到啊",
            "快过年了柠檬吃太多了，好酸呐",
            "唉，我一点都不酸，真的",
            "报报，你好像把我给忘了",
            "错过了抽奖",
            "确定！没有我",
            "梦想",
            "为啥子每次我都不知道有抽奖，知道的时候就已经抽完了",
            "我酸了",
            "恭喜ヾ^_^♪",
            "",
            "中奖了，谢谢！",
            "我来蹭蹭欧气",
            "我恨",
            "",
            "害，分母一个",
            "铁粉都没我的粉",
            "好酸",
            "啥时候的抽奖🍋",
            "没有我",
            "",
            "我好像错过了什么",
            "",
            "除了健康，其他都是",
            "羡慕",
            "‘很抱歉您未中奖’  看过两遍的举个手、我统计下",
            "日常陪跑",
            "🍋",
            "酸了酸了",
            "不是我",
            "我好酸",
            "",
            "真好",
            "来晚了",
            "",
            "我知道的时候就是开奖的时候",
            "我羡慕了",
            "又没有我",
            "哭了",
            "我为啥不知道有抽奖",
            "傻了",
            "",
            "我酸了",
            "羡慕",
            "？啥时候",
            "",
            "每次都是出结果了才知道有抽奖，虽然我是中奖绝缘体",
            "分母",
            "羡慕",
            "",
            "酸了",
            "哎……又没我",
            "",
            "啥时候的事？",
            "开年吃柠檬",
            "酸了酸了//:恭喜等30名用户获得【vivoX30Pro】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "抽我抽我//:恭喜等30名用户获得【vivoX30Pro】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "我也不知道",
            "都抽奖了我才发现呀",
            "反正不是我",
            "真棒，又没有我",
            "继续",
            "果然不能混成铁粉",
            "这啥时候！！",
            "每次抽奖都是跟我擦肩而过",
            "我酸死了",
            "就贡献了个分母",
            "开奖了才看到",
            "每次都是发获奖名单的时候才知道有这个抽奖每次的获奖名单的微博都能看见！！抽奖的微博却从来没见过！！！",
            "，地址地址填错了怎么办",
            "还是没有我",
            "现在转发还来得及吗，哪怕是壳也行那",
            "在微博从没中奖过😭",
            "非酋路过",
            "啥时候抽的奖啊",
            "吸欧气",
            "可惜了我没有转发",
            "又错过了",
            "又没我唉唉😔",
            "哇唔(ﾟoﾟ;又没我"
        ]
    },
    {
        "微博内容": "#伊朗少将在伊拉克遇袭身亡#【#美要求在伊拉克侨民紧急撤离#】美国福克斯新闻网报道，当地时间3日凌晨，美国国务院发布紧急警告，要求在伊拉克美国公民紧急撤离。此前，伊朗最高领袖大阿亚图拉阿里·哈梅内伊表示，针对伊朗将军苏莱曼尼被美军杀死一事，罪犯们将受到“严厉复仇”。剑指美国意味十足。巴​​​​...展开全文c",
        "评论数量": 3354,
        "评论": [
            "2020年了都，愿世界和平，不再有战争🙏",
            "世界局势变幻，对中国是机遇，也是挑战",
            "五角大楼恐怖组织宣布对此次事件负责？？？",
            "美国四处制造紧张气氛",
            "毛主席早已看透这个世界。百年未有之变局",
            "无数个事实再次警告我们真理在强者的嘴里！弱国被人欺！只有强大的祖国我们的生命才有安全！",
            "有关战争的国际时事啥都离不开美国",
            "开年大戏",
            "打起来打起来打起来",
            "要开战吗？为了连任？",
            "美国，就是贱，唯恐天下不乱。",
            "总是觉得自己生在一个和平年代庆幸没有生活在过去的战争年代。可是每次看到现在的战乱地区那些局势紧张的新闻那么多无辜的人死去才明白我们不是生在了和平年代而且生在了一个和平的中国当明白这个道理后都想感慨一句谢谢我的祖国.",
            "那他娘的就干，天天吹牛逼吓唬谁呢",
            "虽然说起来有点不厚道，但是也许对我们来说是好事",
            "美国的情报工作太准了",
            "愿世界和平，中国越来越强大，我们底气也越来越足",
            "落后就要挨打，不变的真理",
            "美国只有解体，世界才会安静。",
            "美国才是世界上头号恐怖分子",
            "世界和平。别打仗了",
            "新年第一只黑天鹅。",
            "美国打死伊朗的陈萍萍？",
            "这下清楚了",
            "这是要打仗了？？",
            "美帝还是横啊，想杀谁就杀谁",
            "科普一下，这个所谓的“圣城军”是伊朗最神秘的谍报组织，也就是说这个少将其实就是伊朗谍报组织的领导人。明白事情有多大了吧。",
            "把人家打了就撤。什么几把流氓操作",
            "这是图什么，杀了别人太子，现在又是发推认怂又是四处求援的",
            "美国就不会安静会天天闹腾，，，",
            "你打了人家，你又要求侨民撤离，第一你主动找事，第二你没有对侨民主动的保护撤离措施，你脑子有病还是你的逻辑就这样！",
            "打起来打起来。",
            "发改委又可以调油价啦!",
            "萨拉热窝？",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "特朗普就是个战争贩子，没有挨不着他的",
            "杀光光，",
            "相当于干掉了伊朗陈萍萍",
            "2020年了都，愿世界和平，不再有战争🙏",
            "老美干的不错",
            "美国怕伊朗报复了，早知今日何必当初",
            "我就在伊朗😭  希望不要牵扯到我们时刻关注新闻，伊朗复仇之势不可挡，祖国要发出紧急撤退令，我拔腿就跑😭",
            "这才步入2020的第3天，就这么不安稳了吗",
            "大战即将开启？",
            "世界上没有所谓的和平，只有三大真理，东风，民兵和白杨。绝对的实力能有什么办法？联合国去劝？与其空想不存在的和平，还是加紧建设祖国，让中国的实力赶上美国才是正道。",
            "难道中东又将被卷土战乱局面？哎，苦了当地的平民百姓啊。",
            "伊拉克真够倒霉的，美国跟伊朗打居然在伊拉克本土，萨达姆棺材板真的压不住了。",
            "美帝又开始了！！！",
            "美国:妹的，这次估计又要便宜中国",
            "美国政府让美国人赶紧撤离伊拉克，言下之意，你们赶紧撤，撤完了好放开手脚对伊朗伊拉克进行武力侵略！",
            "md打了人家还害怕报复，有本事别走啊",
            "美国不敢打伊朗，因为特朗普怕花钱。",
            "不懂就问，美国跟伊朗闹矛盾，为啥在人伊拉克领土上干仗？？",
            "愿世界和平，不再有战争，loveandpeace",
            "但使龙城飞将在，不教胡马度阴山",
            "油价又要上涨📈了",
            "神棍互杀，我们吃瓜，不然呢，派我们的独生子女去维和排雷？隔岸观火，呼吁和平足矣！中国，不做世界警察，也不做世界医生，也不当世界公仆，只要复兴！",
            "世界和平世界和平世界和平",
            "美国不怕下一个911就继续作吧",
            "美国的阴谋吗？",
            "美国政府才是全球最大的恐怖组织",
            "美军在伊拉克机场边上，杀了伊朗革命军将军，让在伊拉克的美国侨民紧急撤离。     怎么感觉关系有一丝丝奇怪。",
            "我就想问现在的美国和当时的日本有区别吗?",
            "美国把反恐的将军给杀了，再次证明美国是恐怖主义的帮凶和根源！",
            "美国:妹的，中国又去买瓜了",
            "惨还是伊拉克惨，邻居打架来我家掀桌子",
            "虽然打起来可能又能给中国争取十年发展时间，对于中国是机遇，但又要有太多无辜的人死于战争，哎",
            "有资本主义美国在，世界就无宁日",
            "没有美国绝对世界和平",
            "美国是当今世界和平的唯一阻碍",
            "美国真的是够了，庆幸自己出生在中国",
            "美国故意找事再次介入海湾地区安全。",
            "我认识一个美国人，说是驻军在叙利亚的美军……不知道真假，还认识一个在北京的伊拉克的博士，他们在一起交流应该会爆炸吧……",
            "真搞笑，要求撤离，你倒是去救啊，那是你的国民，说无耻算轻的了",
            "“人我是先炸了，现在通知你们赶快躲一躲，别被打击报复了，跑不跑的掉就看造化吧。”",
            "中国外交部我们督促各方保持克制，保持沟通，避免地区局势更加紧张（dayizhangbawogeiwuqi）",
            "2020年，保佑所有人平平安安",
            "这是战争的前奏吗？",
            "炸了才通知",
            "这就是西方世界双重标准下的的“自由与民主”，阿拉伯世界曾经收藏了大量的古雅典典籍，才有了今天的西方今天所谓的“普世价值观”，如今的美国却恩将仇报，亲手制造了阿拉伯之冬",
            "美国暗杀了伊朗将军，因此害怕伊朗把这笔账算在美国侨民身上，所以通知大伙赶紧回家来，哎，美帝净干坏事",
            "五角大楼对此次恐怖事件负责。",
            "这不会要开战吧？愿世界都和平啊！不希望看到战争。",
            "美国解体",
            "看评论说这是伊朗的实权人物，这等于是在全世界面前，狠狠扇了伊朗一巴掌，连门牙都打掉了。伊朗作为一个宗教狂热国家，不可能不报复，不报复，颜面何在？国内也没法安抚。报复的话，手段有限，所以会有低烈度局部战争。扩大不了，有中俄呢。"
        ]
    },
    {
        "微博内容": "【武汉卫健委：#武汉发现不明原因病毒性肺炎重症11例#】3日，#武汉卫健委通报不明原因肺炎#：2019年12月以来，我委开展呼吸道疾病及相关疾病监测，发现不明原因的病毒性肺炎病例，病例临床表现主要为发热，少数病人呼吸困难，胸片呈双肺浸润性病灶。截至2020年1月3日8时，共发现符合不明原因的病毒性肺​​​​...展开全文c",
        "评论数量": 7017,
        "评论": [
            "天哪！医护人员也要注意安全！大家都平平安安！",
            "感觉宣布消息挺及时的",
            "好严重啊，愿平安🙏",
            "还没查出病因，看来是新的病毒了",
            "没查明原因之前，建议封锁武汉，进出要进行检查身体",
            "之前说21，现在说44，严重了",
            "赶快把抓别人造谣的八个人放了，古代还可以风闻言事呢！现在到底是什么年代？",
            "感觉这次通报还是有点儿被舆论压迫的通报，确实是感染人数增加了，而传染途径，感染源也没找到，具体的治疗方法不明确，没有治愈病历反倒是重症人数增加了，最关键的是没有告知群众要如何有效的防护，希望每天通报而不是四天才知道官方的消息。",
            "44例了，前两天才20……快过年了，一切都快点好起来吧",
            "武汉下场大雪吧，冻死病毒",
            "那些说是非典就不怕的，说非典已经被攻克的各位，我想告诉你们，非典是生抗过去的",
            "三天时间，感染者增加了17人，危重增加4人，保持了25%的高危重率……昨天还在骂心惊报造谣的呢，还在炫耀自己武汉人有多浪的呢",
            "大家要注意啊！多喝烫水！",
            "我是真的服了，不做好防护措施多骄傲呢还能拿出来炫耀。没有人让恐慌，一直以来说得也都是重视，以武汉优越的地理位置，加上春运，确实很容易...做好自己的防护措施有那么难吗？",
            "希望能赶快查清是什么病🙏",
            "看来是新病毒了",
            "希望尽快查明病因🙏",
            "小孩咳嗽，今天去武汉亚心总医院看病，开车进停车场的门口，每辆车都要停下来，全车人要量体温才能进，而且里面的医生护士都戴的是专门防病毒口罩，不是一般的医用口罩，所以大家去人流密集的地方，还是带个口罩，以防万一，特别是家里有孩子的",
            "早睡早起，强身健体，做好自己能做的，剩下的就相信国家吧。没必要担忧的，心态好有时候才是最好的防病武器",
            "虽然好像传染性不强，但是已经都隔离了。而且这么多天没有辨认出病毒源，说明可能是新病毒",
            "这情况，我作为一个外省人很慌张，毕竟马上过年了，生怕自己也携带什么病毒什么的，万一回家再传给家人，这是必然要考虑的，希望官方能给出好的结果，让大家做好防护措施，为自己也为他人负责！毕竟武汉也是大城市，没有更好，要真有点什么，结果不想而之...",
            "处理及时，点赞👍",
            "不信谣，不传谣。医护人员平安，武汉市民加油。出门有必要戴口罩，采取一定的防护措施。大家也都不要恐慌，自己注意安全防护，保持好个人卫生就好。愿此事早点有些眉目，真心希望大家都平平安安的过个好年🙏🏻",
            "希望都平安",
            "新年一年里希望我们每一个人都平平安安",
            "消息需要及时公布，不要让流言四起",
            "快过年了，希望大家都能好好的🙏🙏",
            "国家这么牛逼的实验室，竟然在确认病毒的时候是用的排除法。。。",
            "大家都要好好的！",
            "部分是那的，还有一部分人是怎么感染到的？",
            "武汉这个疫情通报的真及时。可兰州哪个布病都检查出好多居民被感染了，到现在没有个正式通告！",
            "平平安安，寒假回家",
            "即便封锁不了，至少限制通行吧，从武汉出来的人要检查，去的人说明去的原因",
            "人数增加了最近别瞎吃了害pia",
            "病毒不可怕   可怕的是人心   哈哈哈哈哈哈",
            "今天上班晨交班时老师也提到了不明原因肺炎事件，几天之内从2例发展到四十多例，没想到发展得这么快。好在政府的一系列防范措施都下达实施得很到位，希望现在的医术能尽快找出病因。同时也提醒我们自己要懂得防范，尽量不去人员密集的地方，出门在外带上口罩。",
            "希望是虚惊一场",
            "为什么会在中国的中心地带？九省通衙？！！！引人深思。细思极恐！",
            "武汉人现在略慌了，研究需要时间我都无所谓，早期症状能不能说具体点，44个了应该能明显确定症状了吧…早发现、早去医院、早排查、早治疗！！！现在就说都发热，胸片结果是同一种，只有少数呼吸困难，问题这发热就去拍胸片吗？咳嗽呢？感冒初期症状呢？这个说清楚比说病毒类型重要啊",
            "我现在在广东咳嗽我有点怕",
            "我觉得应该启动日报机制吧，这样大家至少清楚大概状况",
            "下周一要去武汉的我瑟瑟发抖",
            "只要透明公开严格隔离，任何传染病都不是问题",
            "平安无事🙏",
            "没有找到具体原因怎么告诉你如何预防？告诉你全国医生通用的一句话，少吃辛辣食物？？现在发布的原因是公众很关心，要先发布已知信息告诉民众发生了什么，肯定还在研究这些病情，后续肯定还会发布。",
            "……无关人士别造谣了别造谣了，别制造恐慌了别制造恐慌了，跟着官方走就行了，保护好自己就行了",
            "一定要没事啊！武汉同胞们都在关注！一定安全回家过年！",
            "🙏🙏🙏",
            "特别清楚的记得这条评论，当时看完这个评论底下的回复被舆论带跑偏了，以为没多大事，当时没引起重视，现在真的太后悔了//:没查明原因之前，建议封锁武汉，进出要进行检查身体",
            "大规模预防总好过突然爆发疫情，真心想让政府提醒大家预防措施，不然好多武汉的憨批还以不戴口罩往人堆里扎为荣",
            "身边同事朋友挨个发烧感冒，包括壮如牛的我",
            "说变成44的难道不知道病毒有潜伏期？？",
            "恍若隔世",
            "回顾这条新闻，后悔自己没有早早防备，备好口罩，早点给家人科普，以至于现在既买不到口罩，跟家人科普还困难",
            "怕就怕这种把所有常见的病毒都排除了，还不知道到底是什么病毒，就是不知道怎么治疗不知道怎么预防不知道它的隐患。",
            "马上春运了，在武汉的要从武汉分散回家到全国各地了，盼望春运前病毒结果能出来",
            "当年非典就是一个春节后从广东传到北京的，当年的北京空城还历历在目，太可怕！希望政府必须做好防范，不能在大面积传播了！",
            "附近的人做好防护措施，不管是什么，不要惊慌。政府要说出真相不能隐瞒，不要怕群众会恐慌，应该是说出真相，教大家如何保护好自己，哪方面防护应该做足。希望早点查清一切。祝愿病患早日康复。",
            "这17个人又不是三天之内感染的，能好好理解一下文字吗？报出来你们喷，不报出来你们又说瞒报。你行你上啊？！武汉市现在没什么问题，有些人说话能带一点思考吗？",
            "把质疑打成造谣，不准发出质疑声音的人难道还有优越感吗",
            "出一个调查结果得多方面考量啊真的不容易！这种时候不信官方难道要信键盘么？希望那些煽动舆论，散布谣言的人手下留情，你们一分钟发一条不实消息出去有可能就会引起恐慌",
            "不是常见的病毒啊，那就是还没找到发病原因",
            "共同点都是海鲜城经营户，往这方面查查",
            "不懂就问病源鉴定一般需要多久？",
            "🙏早日康复",
            "希望一切平安",
            "不明原因是不是意味着新型可致肺炎病毒",
            "武汉雾霾严重，环境影响也挺大的",
            "医护人员一定也要注意安全！",
            "肯定有传染啊，就连普通感冒咳嗽都会传染，何况是这种病毒性肺炎，只是看传染速度快慢而已，肯定是有传染的……",
            "钟南山院士出山吧！",
            "希望不要只报喜不报忧，公众有知情权。",
            "赶紧通报世界卫生组织让他们来帮忙",
            "7/27，三天时间变成11/44。这多出来的4，是17里的还是27里的呢..。",
            "要及时公布疫情。",
            "如果没有那几个发布谣言的人搅浑一下这里面的水，现在有可能公布这些东西吗？难道非典给的教训还不够？非要查清楚什么病毒才公布？非典的病毒就是新型的，这个病毒是不是新型的都不清楚，还真要感谢那几个谣言的人，才有现在公布出来的情况。坐办公室的醒醒吧，不要尸位素餐了，不要等到引起恐慌才公布",
            "新京报说附近居民有感染肺炎，真的吗？",
            "今天翻出这条微博，再看看微博下面的评论，真心觉得这次不是肺炎是脑膜炎",
            "这肺炎不符合典型肺炎，是不是就是非典型的了？"
        ]
    },
    {
        "微博内容": "【人社部：#快递员将分为5个等级#】近日，人社部、国家邮政局联合颁布标准：快递员和快件处理员职业将分别设置五个等级，同时明确各等级需掌握的工作内容、技能要求和相关知识。据介绍，#我国快递从业人员达300余万#，年新增社会就业20万人以上。下一步将组织编写快递员、快件处理员培训大纲和培训教材​​​​...展开全文c",
        "评论数量": 4598,
        "评论": [
            "青铜快递员-白银快递员-黄金快递员-白金快递员-王者快递员",
            "快递员，外卖小哥送外卖确实很辛苦，但是有时为了赶时间逆行、闯红灯的也时有发生，希望培训时加入此类法律内容",
            "以后快递员分为有编制的，半编的，合同工，临时员，外包工，五个等级，有编的工资一万，请个临时工帮忙送快递，给5000……",
            "考资格证又可以收费了，几百万人，一人100就是三个多亿",
            "快递员都分等级了",
            "以后大学开快递员专业",
            "在搞搞客服行业吧，特别是渣浪，他能找到你，你找不到他。",
            "物流管理人员来了",
            "交钱，参加政府培训；交钱，参加办证考试，等级考试；交钱，接受资质检查。考试院，人社局，笑嘻嘻。",
            "是应该培训一下，至少要告诉他们不能把快递当面送到收件人本人手机的时候，起码要打电话通知收件人去什么地方取件，再不济也要发条短信，不要快递一丢人就没影儿了，又不是玩丢手绢呢！",
            "要考吗",
            "快递员都要分等级了……",
            "不打电话就直接放驿站的能不能让他永远停留在青铜？？",
            "个人愚见:“微博里的营销号们，也应该由国家规范管理，统一进行相关资质考核!无法得到通过的，必须予以取消相关网络认证信息!!”",
            "我就想知道留了地址能不能不要不打招呼直接就给放驿站",
            "素质最重要",
            "emmm0想问一句分级的必要性体现在什么地方？",
            "大宗师，九品，八品，七品，六品。",
            "河蟹快递，红蓝buff快递，风元素龙快递，风龙龙魂快递，远古龙快递。",
            "递师，大递师，递尊，递宗，递王",
            "还分等级？少罚款比啥都强",
            "等级越高工资越高?",
            "递者，递师，大递师，递灵，递王，递皇，递宗，递尊，递圣，递帝",
            "我明年即将离开快递员行列……脱离苦海真好",
            "又准备收钱了。",
            "赞！非常好，有了激励和好的管理才能做的更好！！！！",
            "一星快递员——二星快递员——三星快递员——四星快递员——五星快递员",
            "这他妈收快递收不好又是一条人命啊，  要好评啊",
            "快递员，外卖小哥送外卖确实很辛苦，但是有时为了赶时间逆行、闯红灯的也时有发生，希望培训时加入此类法律内容",
            "等级不等级的我不关心他们能不能别一声不吭就扔到驿站或者箱子里打电话说要求派送他们还横得跟什么似的我花快递费买服务不是让快递员给我甩脸子的",
            "支持，还有送餐人员是该好好整治整治，太可怕了。",
            "送上门-到楼下-小区门口-丰巢柜-代收点",
            "快递师，大快递师，快递王，快递圣，快帝。",
            "这个真的很有必要了",
            "递者、递师、递皇、递宗、递帝",
            "送餐员也分个等级吧",
            "你们都过时了，应该像我这样分递者、递王递皇递圣以及斗递员",
            "快递企业更加要分等级，有的真对不起这个“快”的。快递企业的好坏决定了快递员的等级……",
            "快递能做到不乱扔么",
            "那到底是哪五个等级？",
            "就服了政府这种干预手段，放过那些快递员吧，他们真的不容易！让那些靠苦力奋斗的人，给口活路吧！",
            "K（快递员），T（特快级快递员），Z（直达级快递员），D（动车级快递员），G（高铁级快递员）",
            "我需要的是效率高的快递员吗，我需要的是会飞的快递，超光速飞的那种",
            "快递员有保障了！",
            "还要考级吗",
            "没必要",
            "怎么快递小哥都被你们说的这么不堪？我就觉得我们这的快递都挺好的，放驿站就放驿站呗，去拿一下又不会累死，互相多一些理解不好吗？",
            "其实我国的快递系统已经很牛逼了想想国外的…不过现在改进服务变的更规范将变得更强大！",
            "？",
            "以后会不会考快递员证",
            "N，R，SR，SSR，SP",
            "快递员-快递师-主管快递师-副主任快递师-主任快递师",
            "不该管的不要管",
            "快递和送餐都该规范，那些得个缝就钻和逆行的人真是交通安全的隐患！！！考证上岗，严格监督快递和送餐公司，对发生交通事故要求定线定责，严格惩罚！一定会减少和杜绝由于不守交规而发生的交通意外！",
            "市场培育的时候没有远见不引导，市场成熟了过来收割，除了加重市场和基层公务员负担，想不出有什么好处。",
            "就是说，除了累死累活送快递之外还要考证？他们一天能睡几个小时？",
            "我一类本科物流管理学校招聘会来的都是招配送员的   还要求过英语四级",
            "素质问题，就是考了证，那些没素质的玩意依然没素质",
            "如果快递员真的分等级，我一定愿意多花钱选个服务态度好的，沈阳沈河区北站有一个申通快递员是老头子脾气特别大，快递啪啪就扔门口，说两回扔的更严重，没一回有好脸，挺大岁数了拿他也没啥办法，我后来买东西都备注不发申通",
            "快递员也有工程师证了",
            "可以的，規範化。",
            "快递员是不是可以不打电话，直接送驿站然后短信通知去拿？在线求解",
            "以后相当个快递员都难了",
            "上个月我们小区圆通快递员因为当天送的快递比较多，心情不好就打人，圆通公司承诺开除，结果也没开除，反正再不敢让快递员送货上门了。你们累，你们有理。",
            "以后做快递员都不是那么容易的事情了，还要分等级。",
            "快递小哥的确风霜雨雪辛辛苦苦，但我碰到一位，快递从外地发到本地一周之多时间就是送不到手里，每天电话联系都说半个小时就到，直到我说再不送到投诉你(马成俊邮政快递员)才送到，还理由很充足。",
            "高级快递员，再到高级保安，再到高级清洁工……",
            "邮政快递员，随意放位置叫你自己去取，态度很恶劣",
            "美团不遵守劳动法，剥削压榨快递员，没见国家相关机构把快递员当人看，没见国家强制美团给他们买社保，落实休假制度。",
            "365天那一天是快递员的节日",
            "再不努力以后快递员都要文凭了",
            "快递员挺辛苦的，当然也分负责和不负责的，我们群众也要做到尊重每位的劳动，都不容易，现在转行是不是来不及了",
            "可是，学校附近的快递都不送到宿舍，要走很远去家属楼取，那这些快递员要怎么算",
            "注册快递师简称注快，需要通过《快递基础》《交通法》《物流战略与快递风险》《物流工程》《快递业暂行条例》《快递成本管理》6门考试，成绩五年内有效。以上纯属猜想",
            "天哪",
            "快递现在又不送上门",
            "请告诉我们，那些快递可以正常工作，不会私自把快递丢在驿站。",
            "他们一天上12个小时以上的班，工资也不高，，",
            "当个快递员都要考证  不是说好取消各种考证吗？",
            "省省力气，简直是不靠谱的建议！这又谁提出来的？做过调查吗？快递行业？呵呵！说个简单点的你去瞅瞅双十一送不完件，他们都怎么搞得，有的站点快递员都招不到，还要资格证？那以后就别寄快递了，到底是为了涨价快递费还是为了收点培训费？",
            "工资也分五个等级？",
            "注册快递员"
        ]
    },
    {
        "微博内容": "【好消息！#又一波降价药来了#】近日，全国药品集中采购文件发布，#33品种入选第二批国家药品集采名单#，涵盖阿卡波糖、格列美脲等口服降糖药物；奥美沙坦酯、坎地沙坦酯、吲达帕胺等高血压用药；治疗肺罕见病—动脉高压的药物安立生坦片，还有抗癌药替吉奥、阿比特龙等。预计全国各地患者将于2020年4​​​​...展开全文c",
        "评论数量": 926,
        "评论": [
            "虽然但是，还是希望大家都不会用上这些药",
            "惠民",
            "想起了砍价的专家，辛苦了👏",
            "虽然降价还是希望永远不要吃",
            "不要只看医保目录，重要的是医保目录上的限制条件，这些限制条件让用药成为镜中月水中花！",
            "然后医保目录上把基本的抗感染药物加了各种限制条件，我一位朋友很不解地问感染的病人是可以完全治疗好的，现在把绝症的药增多了，常见感染反而无药可用或者限制条件使人无法达到，这种思维逻辑让人不解。",
            "今天我们医院一个老婆婆说太便宜了不敢吃",
            "感恩，对于一个正在吃其中药物的人来说真的就只是谢谢国家。尽管不能报销，尽管降了价还是很贵，但总是比之前在变好的。变好就是好事，有一天，可能它就不是罕见难治的病了，希望",
            "讲实话国家确实厉害。我刚看到关于世界制药巨头每年伊始集体对美国药品价格上涨10%以上，经过特朗普的不懈努力，今年仅上涨9%左右…",
            "药品零差率实施后已经最大限度的降低了药品价格，施药于民，然而有些药品价格仍然居高不下，支持国家继续加大力度，降低药价，普惠于民",
            "靶向药也希望能加入医保或降价自费实在太贵了",
            "作为百姓，药价低，疗效好是需求的，作为医药人，这是医药的寒冬，政策是把双刃剑，摸索前进的医改需要时间。2025应该定局了。",
            "医保对百姓说:我已经把最贵的药品都纳入了医保，你只需付少部分钱，其他我替你买单。医保对医院说:每年给你医保指标，每个患者只能花四千元，超了我就拒付!医院对医生说:省着点用，超了扣钱！病人对医生说:必须给我用最好的!医生:这情形就好比一开始给大家承诺每人做一件大褂，而实际只够做一条裤衩。",
            "有我吃的药，四月份正好接上，感恩🙏",
            "好消息！",
            "五千多的药降到两千多很可以了",
            "牙科很贵",
            "惠民",
            "可是去医院拍片子检查啥的越来越贵了，上次去拍了两个片子和药，花了八百多",
            "棒棒的",
            "希望大家都不要有用到这种药💊",
            "就算已经降价了还是会有人不满意",
            "虽然降价了，但还是希望大家都能平平安安健健康康的！",
            "大连曹操出行李兴杰原始股诈骗上千位老人4.5亿！犯罪团伙伪造出借人签名联名居然可以保罪犯李兴杰从公安部门出来，部分出借人报案之后报案信息流出！犯罪团伙对报案人进行恐吓恫吓，用未经选举自己指派的出借人和员工小号不断攻击手机使用不熟练的老人们。对于报案出借人声称动用纪委纪检恐吓！",
            "惠民",
            "",
            "",
            "",
            "希望到了消费者手中，还能保持正常的价位！",
            "医药代表吃人血馒头的日子快结束了",
            "希望这跟我没关系",
            "一小瓶晕车药涨到十二几年前两块钱管管？",
            "为百姓考虑，希望大家都用不上",
            "希望政府再严控几年房价，开放控制产业让民资进入，改革留利给中产和低产阶层，给实体转型留出时间，再放水就真掉入中等陷阱里了，到时候连日本的现状到达不到了，拜托了🙏",
            "药神来了！",
            "民生是大事，药价无小事。33个品种入选第二批国家药品“集采”名单，又一波药品降价，是惠及民生的好事，点赞支持！",
            "为人民干实事",
            "请问以前的便宜药什么时候能回归市场呢？",
            "福音",
            "希望永远用不到",
            "愿所有人都能看得起病，吃得起药！",
            "可以的话一辈子都不想吃药",
            "降价了好啊，但是我妈妈却再也用不上了希望造福更多的人啊",
            "好讽刺啊。。。。。。。",
            "",
            "药品集采是一次大规模的财富再分配。原来药厂超高的营销费用都流向医药代表、医生和医院管理人员，变成了灰色收入。当他们的灰色收入降下来后会怎样？或许首先带来的是看病费用下降，然后就是公立医院的人才流失。",
            "这样做扼杀了中国十年的药物研发能力",
            "可惜阿比特龙正版出局",
            "",
            "请问北京哪里可以买到特立氟安片？",
            "对于慢性病人来说，真的是好消息了",
            "降价药很好，转变不良生活方式，不吃药更好！",
            "刚去医保医院开了药，吓一跳便宜了几倍。惠民啊。国家干了件大事。老百姓只想这样的事多干点。",
            "可不可以把抗抑郁的药也稍微降一下，别人可能不会吃，但是，我要吃。。。",
            "非布司他，我要非布司他",
            "昨天去药店买药标价25，扫出来35.9什么鬼_我问他为啥这么贵！人家说涨价了_一天一下涨价10块？",
            "切身体会到了药品降价",
            "希望老百姓能买得起药",
            "医疗环境不断变好！",
            "带量预订",
            "很棒，让需要的人都能吃得起",
            "希望大家2020不要吃药",
            "",
            "但是太便宜的话很多药也就消失了吧",
            "先把医保的漏洞堵上就好了",
            "药价降了医生不开有什么用",
            "那么有一个问题，百姓去买药。真的感觉到药的价格下降了吗",
            "惠民，祖国越来越好，越来越强大！！！",
            "惠民",
            "阿卡波糖  格列美脲",
            "山东齐鲁医院的好多药没有了，医生让你在外面的药店买（医院自己的药店）医生照样拿回扣，你有政策医院有对策，吃亏的还是小老百姓，原来有的药在医院医保还能报销一点，现在去外面的药店买完全自费，",
            "希望现在医院看病越来越简单，降价药很惠民，同时也希望大家不用购买，身体健康",
            "别逗了，你怎么不说1.1之后多少药又开始自费了……还有各种限制……现在收患者天天让人家出去买药……无语",
            "医药行业洗牌，医药股进入调整周期",
            "惠国惠民，造福社会",
            "惠民",
            "药企的寒冬来了，好多企业已倒闭，大企业只能砍项目…不知道国家后续准备怎么做…",
            "这样太好了，实在是惠民！",
            "可是吃进口药的呢？换成国产的效果还是不一样啊……",
            "我觉得不是好事  研发一款可以上市的药要投入大量的科研经费如果政策性降价药效会打折扣么？科研经费有补贴吗？",
            "这些药是降价了，但是原来报销的药甲类药比如便宜的头孢派酮、利巴韦林、氨溴索什么都为什么不报销了",
            "这两天医生说已经不能根据诊断用药了要根据报销比例用药不用医保指定的药还要扣钱"
        ]
    },
    {
        "微博内容": "【想看！#福建土楼上演灯光秀#】元旦期间，福建土楼永定景区迎来灯光艺术节，神龙盘旋在土楼之上，金鱼徜徉在厅堂之中……奇幻的场面，令人为之惊叹。据悉，活动将持续至1月6日，每晚有两场表演，感兴趣的朋友还有机会看到。网友：让人想起大鱼海棠L中新视频的秒拍视频​​​​",
        "评论数量": 464,
        "评论": [
            "古老建筑与现代科技的交融之美，历史与文化的和谐之美",
            "哇，太好看了",
            "好厉害！！！我也想去现场",
            "福建旅游惊喜多多，福州鼓岭、平潭、烟台山、上下杭欢迎大家来",
            "太炫了！！",
            "好壮观！！",
            "太漂亮了吧",
            "好美！人的智慧真的是无穷的。",
            "好美",
            "太好看了吧！！！好想去现场感受下！！",
            "妈呀！现在去还来得及吧！太棒了",
            "想去现场",
            "武汉肺炎有什么最新的情况吗？",
            "太美了",
            "挺好看",
            "福建土楼永定景区，好有感觉！",
            "这个跟原建筑有啥关系呢，反正都是显示器，啥灯光秀",
            "传统建筑、器物、文化之类借助现代科技可以焕发出无限生机，希望有更多更好的艺术创造，社会发展需要艺术创新，需要文化自信",
            "古景与高科技结合，叹为观止",
            "",
            "古朴与时尚的融合",
            "历史与文化的和谐之美",
            "好有创意",
            "想看！",
            "美丽",
            "外面冻死了。干嘛不夏天做？",
            "",
            "哇哇哇",
            "",
            "好漂亮永定土楼",
            "",
            "刚刚玩儿了回来。。。感觉又错过了。",
            "我大福建",
            "看着好逼真啊",
            "古老建筑与现代科技的融合，土楼又焕发新彩！",
            "大美中国",
            "",
            "好看",
            "",
            "好想看",
            "完美错过!",
            "去厦门没去土楼，好遗憾",
            "太美了我的振成楼！！我也是进景区不用门票的半个客家人哈哈去年过年看土楼振成楼因为限流一次只让进800人排了老长的队就只在外面看看了这个灯光秀真的让土楼更有魅力了希望大家都来看永定土楼！！",
            "我老家！",
            "好美",
            "明天或后天去看有人一起吗？",
            "能不能让鼓楼静静",
            "",
            "鱼儿那个，瞬间想起大鱼海棠了",
            "想起了《大鱼海棠》这部电影，好漂亮啊",
            "",
            "好好看",
            "好美",
            "哇塞，想看",
            "能延长吗",
            "美",
            "想知道是永定哪个楼呀",
            "",
            "好看唉，想去现场酷炫",
            "好壮观，好美啊",
            "好美丽啊",
            "永定土樓之前還去玩過呢",
            "哈哈！看起来好好玩",
            "这是灯光的艺术吗？",
            "壮观",
            "啊啊啊啊太好看了叭啊啊啊啊啊",
            "过年就是玩的开心快乐喜庆",
            "谷歌那边标注不是发射井吗？您再仔细看看",
            "哈哈，投影机是我们赞助的，也是我亲自安装调试的。为保护土楼文化尽一份绵薄之力",
            "好美！",
            "",
            "好美呀！",
            "美美美",
            "",
            "想馬上回家",
            "天惹为什么我还没回去",
            "我大福建哦",
            "好好看！",
            "好震撼！",
            "",
            "好美好看好啊啊啊啊啊我真没文化",
            "好酷！！好厉害！！",
            "太强了吼吼看",
            "好厉害！",
            ""
        ]
    },
    {
        "微博内容": "#伊朗少将在伊拉克遇袭身亡#【#中方敦促美方保持冷静克制#】针对伊朗军官在美军袭击中身亡事件，耿爽表示中方一贯反对在国际关系中使用武力，‌‌主张各方应当切实遵守联合国宪章的宗旨和原则，‌‌以及国际关系基本准则。伊拉克的主权独立和领土完整‌‌应当得到尊重，‌‌中东海湾地区的和平与稳定‌​​​​...展开全文c",
        "评论数量": 867,
        "评论": [
            "我们敦促有关各方，‌‌特别是美方要保持冷静克制，‌‌避免紧张局势‌‌进一步升级。‌",
            "做人不能太美国",
            "谁是国际恐怖分子，大家都心知肚明了吧，太恶劣了！",
            "划重点特别是美方",
            "美国是在玩火",
            "无数个事实再次警告我们真理在强者的嘴里！弱国被人欺！只有强大的祖国我们的生命才有安全！",
            "美国太猖狂了吧",
            "美方就是惯用武力的典型",
            "美国越来越猖狂。全世界制造混乱。在灭亡的路上越走越近",
            "美国说出来你可能不信，我们也希望世界核平",
            "美国的意图很明显，我们刚降准，它就想尽办法让全球大宗商品价格飙升！造成输入性通胀！我们一定要警惕啊！特别是央行，一定要避免通货膨胀引起的资产价格泡沫破裂！千万不能重蹈日本覆辙！美帝时刻都在想着对付我们！他连他的盟友日本他们都不放过，会善待我们？大家积极转发，天下兴亡匹夫有责",
            "中东和平必须维护，请美方自重！",
            "美国又缺钱了……",
            "美国打了伊朗，为什么敦促美国克制？是怕美国再揍伊朗什么的吗？",
            "在美军袭击中好了，我懂了",
            "",
            "特别是美方。",
            "美国才是恐怖主义之源，之后针对美国的恐袭又会多不少了",
            "现在大家都知道谁是恐怖分子了吧",
            "嗯",
            "美方活生生和平的搅屎棍",
            "你放心吧，他冷静不了了",
            "世界和平它不香嘛我们生在和平国家却不是和平年代",
            "",
            "伊拉克的主权独立和领土完整‌‌应当得到尊重，‌‌中东海湾地区的和平与稳定‌‌应当‌‌得到维护。～美国会吗？对牛弹琴",
            "美国是人类的恶魔",
            "米国",
            "这事……五角大楼说是他们干的，特朗普说是伊朗背后捣鬼……",
            "见到了男神的照片！进来看看",
            "中俄不援助，你猜伊朗能不能挺过五天？",
            "伊拉克的主权独立和领土完整‌‌应当得到尊重，‌‌中东海湾地区的和平与稳定‌‌应当‌‌得到维护。我们敦促有关各方，‌‌特别是美方要保持冷静克制，‌‌避免紧张局势‌‌进一步升级。",
            "伊朗会在波斯湾炸美国航空母舰作为报复",
            "美国就唯恐世界不乱",
            "美国鬼子",
            "世界和平",
            "世界警察管的宽！",
            "中我两月前送的37亿美金啊！",
            "这个世界的规则就是谁的拳头硬谁就是规则",
            "该出手时就出手",
            "伊拉克就得打",
            "？？？美国疯了？",
            "中伊俄军演不是刚过吗？",
            "世界和平",
            "冷静",
            "美方要保持冷静克制",
            "伊拉克要发动全国，玉石俱焚了",
            "转发",
            "",
            "转发微博",
            "三站开始了吗？",
            "世界需要和平，而不是战争，美国始终是\"搅屎棍″，一贯惹事生非。美军空袭伊拉克后，华盛顿进入戒备状态，必将遭到报复。",
            "只会打嘴炮！特朗普在中俄伊军演时期就搞这种事情这是只是欺负伊朗吗！这是当着全世界赤裸裸的打中俄脸！当然了我不是说怂恿国家联合俄罗斯与超级大国美国为敌、美国开战！而是希望中国应该把握时机，联合俄罗斯在伊朗部署国土防御性武器！最好是组一个中俄伊三国混成反导旅团！孰重孰轻领导人去取舍吧",
            "说反了吧，应该敦促伊朗保持冷静克制吧！",
            "一个国家最大的屈辱就是另外两个国家的军队在自己的国土上打仗，叙利亚这样，伊拉克这样。曾经的中国也是这样。所幸我们的祖辈坚强不屈的为我辈打拼出了一片新天地，就凭这个，我们也应向英勇不屈的先辈们致敬！致敬！致敬！",
            "这么多年，终于看明白了，美国才是最大的恐怖分子",
            "在第三国谋杀，恐怖",
            "美国佬，不要冲动啊，胆小的怕胆大的，胆大的怕不要命的！",
            "美国就想挑事，当然是劝美国冷静",
            "没有美国，世界就和平！美国你什么时候灭亡？？？",
            "唉，美国真的作恶多端!",
            "伊朗少将身亡，对我国有没有重大影响",
            "打起来",
            "有关各方都要保持冷静❗避免局势升级。",
            "重点:我们敦促有关各方，‌‌特别是美方要保持冷静克制，‌‌避免紧张局势‌‌进一步升级。‌",
            "妙啊，伊朗如能将美帝再次拖入中东泥潭，我中华又可静息十余载，待兴起时，自当冠绝寰宇，无人能敌",
            "美帝怎么这么闲，天天打打杀杀，侵略人家国家。破坏人家稳定",
            "美国做个人吧",
            "划重点我们敦促有关各方，‌‌特别是美方要保持冷静克制，‌‌避免紧张局势‌‌进一步升级。‌",
            "靠刺杀，暗杀，颠覆来破坏某个国家的政治形态并激化他们的内部矛盾，是美国的惯用伎俩。香港，莫斯科，巴格达，科威特......沾满鲜血的黑手依旧不会停止。",
            "恐怖分子是谁都明白了吧！愿世界和平🙏",
            "美国就是战争贩子，和平相处他不香吗？",
            "大家淡定啊，世界大战对谁都没好处！",
            "唯恐天下不亂！",
            "以色列有点慌",
            "美国放下屠刀也不能立地成佛",
            "美方",
            "美国才是最大的恐怖分子"
        ]
    },
    {
        "微博内容": "【#中国女排2019年度视频#，转发，为女排姑娘加油！】回首2019，为了实现“升国旗，奏国歌”的目标，她们流汗，流泪，流血；她们不怕，不躲，不服。从1981年的第一冠，到2019年的第十冠，中国女排永远战斗，奋斗不变。2020#东京奥运会#，期待姑娘们再创佳绩。为你骄傲，中国女排！L中国女排的微博视频​​​​",
        "评论数量": 704,
        "评论": [
            "为中国女排加油，超喜欢队长朱婷",
            "升国旗奏国歌走下领奖台一切从零开始！婷队说裁判不吹哨，不放弃最后一个球",
            "婷队我的最爱，2020带领大家冲冲冲，姑娘们圆梦东京",
            "爱婷队，爱女排2020一起前行",
            "2020，我们和朱婷和中国女排一起",
            "最爱朱婷，2020年带领大家一起冲",
            "朱婷棒棒棒！！！！",
            "婷队，2020东京奥运会冲呀，一路婷你",
            "朱婷中国女排",
            "朱婷",
            "爱朱婷爱女排",
            "朱婷2020带领中国女排冲呀！！！",
            "爱朱婷爱朱婷爱朱婷（重要的话说三遍）",
            "为中国女排队长朱婷加油",
            "爱朱婷爱中国女排！一路婷你，永远支持！",
            "女排精神历久弥新",
            "中国女排队长朱婷冲啊",
            "朱婷",
            "中国女排加油",
            "为你们加油",
            "2019年最后一个作品，再次被人民日报转发，是肯定更是鞭策，撸起袖子，接着干！",
            "迟到的祝福！",
            "女排精神，永不过时。",
            "加油！！！！",
            "女排精神是中国宝贵的精神财富",
            "牛",
            "加油，我的国。女排加油！",
            "",
            "中国女排棒！",
            "中国女排[米奇比心]",
            "中国女排，为你骄傲！东京见！",
            "升国旗奏国歌走下领奖台一切从零开始！婷队说裁判不吹哨，不放弃最后一个球",
            "女排姑娘们棒棒哒！中国女排加油！",
            "中国男足赶紧过来看看",
            "为中国女排加油！你们是祖国的骄傲！",
            "女排牛逼",
            "中国女排，世界第一！",
            "姑娘们，加油！",
            "加油中国女排！！！2020一起冲鸭！！！",
            "",
            "加油",
            "女排姑娘加油，为你们骄傲",
            "泪和汗水💦",
            "爱女排，更爱朱婷！",
            "MVP婷",
            "为女排姑娘们骄傲2020继续加油！",
            "朱婷朱婷，爱了爱了",
            "期待东奥。中国女排朱婷郎婷盛世",
            "中国女排世界第一",
            "朗婷盛世",
            "中国女排女排朱婷大宝贝",
            "加油！",
            "朱婷",
            "看得我热泪盈眶！中国女排威武！！",
            "有一种精神叫中国女排！爱了爱了❤️",
            "给女排姑娘们点赞，为你骄傲，中国女排",
            "祝婷队带领中国女排再创佳绩",
            "发扬女排精神只争朝夕不负韶华",
            "为中国女排点赞",
            "为你骄傲，中国女排[米奇比心]加油",
            "2920东京奥运会，中国女排加油",
            "为你骄傲，中国女排",
            "中国女排世界第一",
            "为你骄傲，中国女排！",
            "中国女排加油",
            "加油",
            "为你骄傲，中国女排！",
            "陈忠和那边怎么说",
            "正在回看2019女排世界杯香港站中国VS意大利，无数遍了依旧热血沸腾",
            "",
            "中国女排最棒！",
            "为女排姑娘们点赞，为你骄傲，中国女排",
            "致敬中国女排！",
            "女排，女篮，女足",
            "中国女排加油加油加油加油加油！",
            "中国女排！！！",
            "女排姑娘们加油",
            "🇨🇳女排加油！！奥利给！！！！！",
            "只争朝夕，不负韶华",
            "为你骄傲，中国女排",
            "2019年11连胜世界杯夺冠！致敬！",
            "为你感到骄傲，中国女排！",
            "为你骄傲中国女排",
            "中国女排，我们的骄傲",
            "为你骄傲，中国女排"
        ]
    },
    {
        "微博内容": "【#工信部回应4G降速#：整体稳定，将加强对电信企业监管】工信部3日回应，总体来看，近期全国4G网速整体保持稳定，可能存在个别区域、某些时段下降情况。主要原因是4G用户流量增长和网络支撑能力提升还不完全匹配。将进一步加强对基础电信企业监管指导，做好网络建设优化，保障服务质量。​​​​...展开全文c",
        "评论数量": 1185,
        "评论": [
            "三大运营商:移不动，联不通，信不过",
            "不好意思，我就在那个个别区域，又恰巧天天都在这个某个时间段里面",
            "移不动联不通，信不过",
            "5G出来，4G降速",
            "反正我的胳膊拧不过大腿。。",
            "故伎重演，当年推4G的时候就这么干",
            "个别区域的面积其实也不大就960万平方千米   某些时段的时间其实也不长就24小时",
            "不奢望啥了，5G好使也别这么快限速4G吧",
            "人群扎堆的地方，网络真的很卡很卡！！",
            "这回复没有意义！所有人都发现变慢了，只有三个人说还是一样，没变！",
            "我不买5g的话，会不会给我降回2g",
            "做任何事，都要尊重实际情况。老百姓说要换5g了吗？",
            "如果5G的推广得靠4G限速的话，宁愿选择慢一点又何妨？？？。明明距离大规模普及应用还有很长的路要走，现在这是逼着换5G？？？",
            "我们学校这块应该是屏蔽仪全覆盖了",
            "中国话博大精深就跟你车轱辘话来回绕事儿从来不办",
            "",
            "出5G降4G没意思",
            "杭州的晚上属于个别区域、某些时段吗？昨晚几十k的网",
            "出来挨打宿舍均速70k",
            "之前屋里信号满格，现在一格，动不动还直接没网了",
            "用一些高大上的让人难以理解的词语来解释4G降速归根结底还是降了",
            "…………这么明显还要硬说吗",
            "我信你个鬼",
            "说的什么东西啊之前以为月底限速现在月初也给我转圈圈三家换来换去都一样逼死人啊",
            "周末在家宅两天测网速，从早到晚38小时没有不卡的。晚上两三点钟也是如此。",
            "移不动联不通，信不过",
            "你滚吧",
            "工信部没有履行好自己的职责",
            "都5G了，你不升级不白头投入了？",
            "4G经常变成2G",
            "我这几天贼卡",
            "每次回老家(并不是偏远地区)离市区三十多公里，然而移动网速极差连消息都收不到，听父老乡亲说是为了推广电信安家落户（我觉得比较贵）限制了移动网络😂",
            "不信谣不传谣，相信政府，等官方消息。",
            "终于承认了",
            "垃圾5g都没信号……月租还很贵，4g还降速……",
            "我不想用5G，这手机我花了六千买的，4G挺好的我要用满四年。凭什么你们的发展要让我们买单",
            "电信一直声称网很好，最近天天卡，杭州也算个别地区？我太难了",
            "建议再增加30个运营商",
            "我他妈在家移动完全没信号，电话都打不出接不起来，电信就不一样了，电话随便打！短信随便发！真的是要转网了，没有信号我不如拿块板砖？",
            "全国人民喜提个别区域、某些时段。",
            "卡吗？还可以吧。希望不要让移动看见，你那儿怎么没降，工程师给我卡住",
            "整体…  哦～  好…吧。",
            "在现在这个社会谁能相信，在一个省会城市的二环附近的居民在自己家里手机都没有信号！？",
            "我信你个鬼。",
            "之前不是打死说没降速吗现在又说某些时段和个别区域降速了",
            "有次，彩票打印出来了，手机转不了钱",
            "我就想知道，信号好的区域在哪里",
            "反正我的网是慢的不要不要的",
            "可我的手机信号确实慢了好多。你们的呢？",
            "老子信了你滴邪",
            "我只想呵呵，我是天天在个别区域，天天在某时段",
            "降速是真的🐶",
            "就是慢了啊",
            "我联通一到晚上就不行，就晚上6-11点",
            "广西可能是个别地区吧，我又刚好个别时段。天天卡天天卡，我佛了",
            "还有那个不限流量套餐能不能再出来",
            "呵呵……那网速跟2G差不多",
            "网络不限速我就开心了，不在乎能不能用",
            "电信网速下降的很明显，尤其是最近几个月",
            "我可能在整体之外",
            "大概是我这吧，网络不稳定",
            "移不动，联不通，信不过哈哈哈哈哈哈哈哈哈",
            "我4G连个图片都要加载10秒🙃",
            "不就是让你自动自觉开通贵5G吗？套路",
            "天天限速服了",
            "转网去那里投诉",
            "说得好听，变相的让老百姓都换5g。",
            "哈哈哈😄😄，我就笑笑",
            "说话的5G自愿呢？一边给4G降速是什么意思？",
            "一年前和一年后都在同一个地方，信号就变成了个别区域和某些时段了",
            "整体稳定意思就是部分区域还是降了的。",
            "真的4G明显降速了",
            "分明就是强迫消费者购买5G套餐吧，明明用不起还软磨硬泡，不要人活了",
            "好吧，你说啥就是啥，我们也没办法",
            "新时代网民日益增长的美好冲浪🏄需要和不平衡不充分的运营商发展之间的矛盾",
            "移动光纤100兆宽带每天晚上9点到11点哪叫一个卡！",
            "5G都要来了，我家4G信号还没有",
            "那估计80%的人都在个别区域，那80%的人100%在某些时段上网",
            "北京国贸三环啊移动没信号👍",
            "工信部睁着眼睛说瞎话，怎么不改名为公不信部呢？",
            "反正就是我要搞5G，我没有钱搞4G甚至没钱维护，但是4G你们依旧付费。连不通，移不动了就是用的人太多了。难道5G出来前大家用的都是诺基亚2G？怎么突然就用户增多了",
            "限速的时候跟我说不高于1MB/s，实际上不超过200kB/s",
            "从今年8月份开始，我的手机网速变慢。之前我还以为就我一个人的手机网速变慢"
        ]
    },
    {
        "微博内容": "【转发让更多人知道：#消防通道禁止停车#】近日，#重庆大楼火灾后消防通道举报激增#。起因是火灾时消防通道被堵，消防员不得不切割隔离桩台，群众合力掀翻占道车辆。消防车道是火灾发生时消防车通行道路，灭火救援的生命通道。举报消防通道被占用，请拨打电话96119！为了你我的生命安全，一起转发！​​​​",
        "评论数量": 549,
        "评论": [
            "处罚力度要强硬不然没效果",
            "消防通道，禁止停车🙅",
            "消防通道禁止停车！！！",
            "为了自己和他人的健康，请勿占用消防通道",
            "停车难的问题解决了会不会好点呢",
            "消防车道是生命通道，禁止占用！",
            "很多消防通道乱停车不是知不知道的问题，而是为不为之的问题！",
            "消防车道是生命通道，禁止占用！",
            "素质太低！",
            "消防通道禁止停车",
            "消防通道，禁止停车!",
            "不出事儿，永远不会引起重视！",
            "切勿占用消防通道，耽误一刻都可能错过一条鲜活的生命啊！",
            "我以前租住的地方虽然在一楼（实际是负一楼），但是进来就有一个很高的楼梯，根本就没有消防通道。。很多老住宅都有勒种现象",
            "消防通道，禁止停车",
            "消防通道禁止停车",
            "禁止占用！加大力度处罚！",
            "消防通道，禁止停车，违者重罚",
            "呼吁有用，要监狱干啥。不罚到痛处，放心，这种人下次还敢",
            "消防通道禁止停车！！！",
            "请勿占用消防通道，莫拿生命开玩笑！",
            "消防通道立个牌子停车会直接拖走，费用违规车辆负责，不缴费扣分。",
            "处罚力度不够，政府也没协调好车位紧张的区域",
            "转！",
            "生命通道",
            "96119",
            "一起转发",
            "禁止🚫",
            "一直都有这个规定，就是没人管",
            "消防通道禁止停车！！！",
            "消防车道是生命通道，禁止占用！",
            "消防通道是生命通道，禁止占用！",
            "禁止占用扩",
            "消防通道禁止停车⚠️",
            "给生命让路，消防通道就是生命通道、禁止停车",
            "消防车道是火灾发生时消防车通行道路，灭火救援的生命通道。举报消防通道被占用，请拨打电话96119！",
            "刚打完。说小区门口归公安管，刚画过去，让我打110报警。说白了还是没人管。我对我上述言论负责，希望有关部门重视",
            "没用的，我打了几十遍这个电话想投诉我们小区消防隐患，没用的而且接线员好像不会说人话，都接通好几秒了都不吱声，连句你好都不会说。我问何时能消除隐患，对方说一年之内",
            "尤其是老旧社区真的要严查",
            "不如直接扣12分简单粗暴",
            "消防车道禁止停车",
            "消防通道禁止停车！！！",
            "消防通道禁止停车！",
            "消防车道是保证发生危险时拯救生命的关键！让我们一起为这\"生命之道\"让出空间！致敬消防员！🇨🇳",
            "给生命让路，消防通道就是生命通道！！！",
            "这不是转发就能解决的，谁乱停车，拖车拖走，想取回车，先缴罚款和拖车费。你看还有没有人乱停车！还能增加财政收入，岂不美哉！",
            "消防通道就是生命通道，切不可儿戏！",
            "消防通道禁止停车！！",
            "举报有奖么",
            "转发有什么用啊处罚要落实啊",
            "消防通道禁止停车",
            "消防通道禁止占用",
            "生命的通道",
            "看到有不少小区的消防通道上都有车，不光有机动车还有很多电动车、共享单车。。。。然鹅，并没有人管！",
            "消防车道是火灾发生时消防车通行道路，灭火救援的生命通道。举报消防通道被占用，请拨打电话96119！",
            "这是常识！小学都有学的常识！为什么还是有那么多白痴钥匙一拔，车门一关，就完事了？",
            "🚫🚫🚫",
            "消防通道就是生命通道！希望加大力度整改！",
            "没处罚说个屁",
            "转发微博",
            "消防通道禁止停车，请扩散传播！",
            "消防通道，禁止停车。这是生命的通道",
            "消防通道，生命通道！",
            "消防通道，禁止停车！！！",
            "转发微博",
            "消防通道是生命的通道，禁止停车！",
            "转发让更多人知道",
            "消防通道禁止停车！！！",
            "消防通道禁止停车！！！",
            "不见黄河不死心",
            "出台法律啊，堵塞消防通道的，一律判刑7年以上，造成的损失由堵塞消防通道者承担。",
            "主要是处罚力度一定要加大造成严重后果的一定要负刑事责任",
            "消防通道被堵占，应按危害公共安全办……",
            "大佬  保护下医护人员行不行",
            "  为了你我的生命安全，消防通道禁止停车！举报电话96119",
            "禁止占用🚫",
            "我想知道他们房子被烧了有人赔偿吗？",
            "消防车道是生命通道，禁止占用！",
            "消防车道是生命通道，禁止占用！",
            "还有楼道电动车充电也管管吧",
            "我知道有啥用，交警和拖车知道吗？",
            "宣传没用，贴条罚款最管用",
            "不处罚转发再多也没用"
        ]
    },
    {
        "微博内容": "【#嫦娥四号落月一周年#“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
        "评论数量": 221,
        "评论": [
            "厉害了我的国",
            "厉害了我得国。2020争取更上一城楼",
            "厉害！！！！",
            "考研真题",
            "厉害了阿中",
            "牛掰克拉斯//“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "中国科技蒸蒸日上",
            "可上九天揽月，可下五洋捉鳖中国",
            "老师成绩优秀，再接再厉",
            "祝福我国探月工程不断迈步向前",
            "中国威武！！！！！！",
            "👏👏👏太好了",
            "牛批！！！！！！！",
            "厉害了，我的国！",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "中国航天越来越好",
            "棒棒哒",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信③传回世界首张近距离拍摄的月背影像④首次在月背留下“脚印”⑤完成人类首次月面生物实验⑥首次开展国际合作载荷搭载和联合探测⑦首次进行了超地月距离的激光测距技术试验。",
            "祖国加油!",
            "",
            "",
            "中国人到哪里都要种菜",
            "赞",
            "",
            "祖国越来越强大",
            "太赞了//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验",
            "厉害了我亲爱的祖国",
            "第一张似下在修整的行人道",
            "有幸能在宇航时代的开头吃瓜//:【】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤首次月面生物实验；⑥首次国际合作载荷搭载和联合探测；⑦首次超距离的激光测距技术试验。",
            "厉害了我的国",
            "棒棒的成绩单，为祖国自豪！//:【“成绩单”】",
            "厉害了我的国！越来越强大",
            "太厉害了",
            "下次送我上去，我心环宇，志在苍穹",
            "今年考研考到了，多选题",
            ":【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "厉害了",
            "厉害了我的国",
            "厉害了",
            "月球背面可能存在外星活动迹象。",
            "原来天津在月球",
            "厉害啦",
            "原来月亮背后没有外星人基地",
            "厉害了我的国",
            "虽然我不是很懂  但是觉得很牛逼",
            "加油💪",
            "期待嫦娥五号的发射，",
            "👿👿👿",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "赞赞👍🏻",
            "使劲鼓掌",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "",
            "",
            "",
            "厉害了阿中",
            "👏",
            "不错不错继续前进。",
            "为我国的航天事业骄傲",
            "厉害了我的国",
            "太好了",
            "中国优秀!!!",
            "为祖国打call！",
            "！",
            "来了来了，神器来了，带回来这么多成果",
            "厉害了我的国",
            "真好",
            "厉害了",
            "厉害我的国",
            "厉害",
            "骄傲",
            "小姐姐慢点儿走，宫外寒凉",
            "",
            "厉害了，我的国",
            "厉害了我的国",
            "厉害我的国",
            "厉害",
            "棒！",
            "。",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。",
            "😊",
            "",
            "厉害",
            "强盛的国家“科技”，点赞，努力攀登",
            "厉害",
            "//:【“成绩单”】①实现人类探测器首次月背软着陆；②首次月背与地球的中继通信；③传回世界首张近距离拍摄的月背影像；④首次在月背留下“脚印”；⑤完成人类首次月面生物实验；⑥首次开展国际合作载荷搭载和联合探测；⑦首次进行了超地月距离的激光测距技术试验。"
        ]
    },
    {
        "微博内容": "【#我国每年超800万高校毕业生#】人社部网站刊文表示，“十三五”时期我国高校毕业生规模年均超过800万人，再加上500万左右的中职生，青年就业规模将继续扩大。我国每年新成长劳动力中高校毕业生超过一半，农民工群体中80、90后新生代已占据主体。应届高校毕业生就业和创业人数连年实现双增长，年底总​​​​...展开全文c",
        "评论数量": 1055,
        "评论": [
            "工作不好找",
            "找工作不难  好工作当然难了",
            "退出学生时代后发现还是当学生的时候最好，无忧无虑",
            "怎么高的就业率，有多少真的",
            "是好工作不好找，工作到处都是。我舍友家里给找的，每个月4000就够了，因为吃住在家，父母给首付，4000足够花。我5000以下的工资没法干，因为自己啥都没应届生表示社会可太难了",
            "不签就业协议回来，不给毕业证，学位证。",
            "要加强自己，才不会被淘汰！加油！(ง•̀_•́)ง",
            "就业压力越来越大",
            "瑟瑟发抖，找合适的工作越来越难……",
            "明年毕业的我……",
            "就业率这种东西，懂的都懂",
            "毕业后满意的工作不好找，找到工作后又各职场规则天天勾心斗角。",
            "反正就是廉价劳动力",
            "好多啊！",
            "还是回农村老家发展吧。",
            "每年的竞争都好大，人太多了！找工作的时候又是人挤人",
            "就业压力大啊",
            "95后都快退出大学舞台了",
            "工作真难找",
            "今年找工作真的太难了",
            "压力真大",
            "那么就业问题就来了",
            "工作真的不好找",
            "弱弱的问一句:当下什么职业才算上好职业，什么工作才能算上好工作呢？若不知道努力再好的工作岗位，不也是浪费了？",
            "马上就要面临就业压力了",
            "唉人太多了",
            "保险公司这种的不算就业，算消费",
            "朋友大学创办个公司，毕业拿三方找他盖章的有上百人，这还不算花钱找周边一些公司盖的，说是学校根本不会看具体哪个公司，只要三方上有章就等于毕业并成功就业，不管大小规模，国内有多少院校是这样操作的。",
            "现在真的给着3600的工资要求全能",
            "学校为了就业率非逼着每个人找个工作签三方🤮虚假的高就业率…",
            "不是工作难找，还是怪自己太没用，好工作又没能力做。",
            "90后占据农民工主体",
            "我就是19年毕业的大专生。我就觉得不是工作难找，是好工作难找啊！！！可又怎么办呀？还不是找很辛苦的工作在做着，虽然，苦了些也不满意，但是我还在做着。可能这才是生活吧",
            "以赚钱为目的的教育扩招忽悠本应该做技工（工人、厨师、工程司机等劳动力市场人才）的人都跑去读所谓的“大学”，出来后觉得自己是大学生怎么能干体力活呢，而且被“大学生”这三个字忽悠的可能连门槛较低的销售工作都看不起。其实这种教育敛财体制下制造的大部分“人才”本身的社会价值还真不如技工。",
            "人群中有个好像mht",
            "数据怪怪的，一年800万，十年8000万，将近一个亿，有那么多人吗？",
            "就业率不全是假的么，让校方把三方协议自由签署，别动不动就扣毕业证，再看看就业率是多少！",
            "所为就业率都是假的  还有人信真服了  这个社会没有找不到工作的  找到的愿不愿意做才是真实的  搞个应届毕业生工作一年难易程度调查表才比较现实",
            "就问你学医的还有几个？",
            "呵呵，今年失业率这么高，gdp增长几十年来最低，你给我说就业率百分之90以上，真当人们活在梦里",
            "",
            "90后即将退出学生时代",
            "数据都是在骗自己，老龄化严重，房价高涨，生活成本增大，生育率降低，90%的就业率也就是3000月薪的工作。想死个笑话，3000你想雇佣农民工？3000你只能雇大学生！",
            "也快毕业了",
            "能力强工作自然好找",
            "90后中职生",
            "大学生来报道了",
            "小时候真幸福啊",
            "月收入1800元也算有工作",
            "每到毕业季，部分高校的就业处就成了大型违法犯罪现场，为了拉升就业率，用尽心机去忽悠学生帮他们伪造《就业协议书》，殊不知《就业协议书》属于国家相关主管部门发布的重要公文，伪造国家公文、制造虚假公文或者私刻公章盖《就业协议书》属于犯罪，一群老师忽悠学生一起犯罪，非常魔幻",
            "我还没有找到工作",
            "今年光考研的就340万多，怎么着也得有一半是毕业生，再算上没有就业的和所谓被就业的，就业率哪来的百分之90？造假不能太明显了。",
            "我今年也得找工作了",
            "然而考研大军今年就是341万，吓死个人了。",
            "340万考研，外加考公，考编等",
            "年龄大的延迟退休，刚毕业的没有工作……",
            "很多人都是被迫就业，90后即将退出学生时代面对生存压力。",
            "这个就业率是将就的就，离就业的就还是有点距离的。",
            "很讨厌工作不好找是能力不足的说辞。大环境在那儿摆着，哪里有那么多适合的岗位，即使再提高能力，你上去了，就会有一个人下来。总的来看，对于普通人讲，就是就业环境不好。",
            "也并没有觉得学生时代就多么的轻松生活一直是难的吧",
            "每年新增800万韭菜",
            "竞争力太大了，我以后怎么活啊",
            "有多少人是被就业的",
            "90后还在学校的我好慌",
            "新疆岗位很多，大多数都是有编制的事业单位，政府机关，欢迎有志青年投身贡献祖国边疆！",
            "“月月有招聘、时时有就业服务”",
            "只不过是为了提升就业率，让大家疯狂签三方协议罢了。至于最后是否真的就业，那就不知道了。",
            "别问，问就是月薪2500",
            "工作不好找",
            "还好考起公务员了",
            "其实很多就业协议是和毕业证相关的，如果不签就不给毕业证",
            "国家应该大力扶持专科学校，许多说是本科其实出来屁用没有的专业，一毕业就失业，有什么用，浪费4年光阴",
            "农民一直没有出路。当年工人阶级领导的斗争流血牺牲的是农民。后来一个户口把农民拴在土里种地供家庭开支、供国家和城市粮食。好不容易皇粮取消，但是城乡教育医疗等差距越来越大，消费水平越来越高，而粮食还是那么贱，只能被推着去城里谋生，然后被房子吸干最后一点血液支持国家的GDP。",
            "就业人数多，就业岗位也要相应增加，不过就业者专业素养也要抓紧提升才不会被淘汰",
            "希望我对象能进体制内，虽然竞争激烈，但是还是希望她可以加油，挣钱养家我可以，女生还是安安稳稳轻轻松松的比较适合",
            "学校毕业时候你不交已就业表不给发毕业证有多少已就业是被就业的呢",
            "人员层层筛选后，资源再分配",
            "上过学的都知道就业率是怎么来的",
            "800万毕业生  340万考研就业率怎么统计的",
            "找个令自己满意的工作太难",
            "唉，马上就要走出大学校门，找工作喽"
        ]
    },
    {
        "微博内容": "【#重庆大楼火灾后消防通道举报激增#】1月1日，重庆大楼火灾时消防通道被堵，消防员不得不现场切割隔离桩台，群众合力掀翻占道车辆。火灾后，市消防救援总队当天接到反映占道的举报28起，2日更是增至92起，“过去一天就一两起”。今天，一起转发呼吁：消防车道，禁止占用！（人民日报记者丁怡婷）​​​​",
        "评论数量": 1095,
        "评论": [
            "我们这里举报根本没人管，110说不关他们事，120也说处理不了，物业更是。。。",
            "怎么举报了",
            "消防车道是生命通道，禁止占用！",
            "消防车道禁止占用！支持！",
            "只有威胁到自己才会行动",
            "消防通道就是生命通道支持举报！",
            "重庆停车难现象还是比较严重。虽然我坚定支持禁止占用消防通道，但是从长远来看，这只是解决停车难问题的一个治标不治本的方法。",
            "举报举报这些人占的是生命通道",
            "口号都会说，但是车停哪呢？有地方停车谁停消防通道？",
            "政府不能光堵也要疏，现在的停车位实在是太少了。",
            "最好公开，人家都不知道举报",
            "消防车道是生命通道，禁止占用！",
            "消防车道就是生命通道，禁止占用！",
            "乱停乱放的在小区外面的太多了……",
            "希望引起重视",
            "我家没有汽车。。自行车都停车棚",
            "看着占道的就来气，支持举报//:举报消防通道占用，拨打96119//:我们这里举报根本没人管，110说不关他们事，120也说处理不了，物业更是。。。",
            "一般不出事没人管，管也是间接性的。",
            "这个必须支持，消防通道就是生命通道啊！",
            "建议占用消防通道入刑",
            "请保持生命通道畅通！！",
            "今天，一起转发呼吁消防车道，禁止占用！",
            "//:市政道路，很窄，违章停车后消防车进不来，但确实不属于消防通道。怎么破？",
            "消防车道，禁止占用！禁止乱停车",
            "消防车道，禁止占用！！！",
            "能不能给老小区规划一片停车场，不然老小区消防通道的问题根本不能解决。",
            "谢家湾谢小路这一节管管吧，发了私信好像没有用",
            "消防车道安个电子眼，你来停试试，办法多的很，就是不管那么多而已",
            "火灾尽管后果严重，但他毕竟是小概率事件，没地方停车的问题是时时刻刻存在的，有好地方停车的话何必停在消防通道上？所以个人认为解决停车难问题是解决消防通道堵塞的一个途径……",
            "禁止🚫占用消防车道",
            "禁止占用消防通道  为生命让路！！！",
            "我认为治标不治本的行为，如果不能提供安全规范的停车服务，车停哪？不能只向钱看、为了商业利益，而不顾配套设施的发展和完善！解决根本问题，才是从源头治理",
            "现场切割，合力移车都好说，城中村要是发生火灾，消防队员能现场挨家挨户拆房子？希望人民日报能看到我的评论！",
            "都自觉点吧",
            "这是得交警管这事得交警管",
            "乱停车是政府默许的吧，重庆也就靠汽车工业支撑。警察偶尔业绩不好了象征性查一下。",
            "我家小区如果有人占用消防通道，物业就用一把大🔒把他的车锁住。",
            "发现火灾隐患可拨打举报电话96119。防范火灾风险，建设美好家园！消防安全，全民参与！",
            "重庆的老旧小区真的该整改了！！！我家的老房子都快30年了，没物管，又破又烂！！！",
            "没办法，小区老一点超过十年的，根本没设计那么多停车位，物业也难做，根本不敢跟业主强制规定。天天看着那些停在消防通道的真的很想刮花他们的车",
            "一直不就是管理部门不作为造成的吗？先问问管理部门投诉乱停车谁真正管得了？谁真正来管了？",
            "这是举报私占消防通道的电话:96119",
            "转发呼吁消防车道，禁止占用！看到就立刻举报！人人参与！",
            "我们这边人行道摆地摊，公路变成停车场……",
            "大家注意自家小区的消防通道，是否被堵塞！关键时刻，威胁的是自身的安全！",
            "我们这里也是反正就是这个推那个推",
            "禁止占用",
            "消防通道就是生命的通道，禁止占用！！！",
            "住宅内消火栓被锁起来能举报吗？",
            "麻烦先来小区里面设置消防通道吧，我们小区没有任何标识，单元门口每天都停了车。因为小区里面通道都停了车，小车都开的超级慢，才能过，消防车不知道宽度如何，但这么长，肯定不能在我们小区里面开。",
            "报报！听你的话！碰到这种情况我就打举报电话",
            "我能保证我自己不占用消防通道！要从自己做起！",
            "生命通道",
            "今天，一起转发呼吁消防车道，禁止占用！",
            "火灾隐患举报电话96119",
            "占用消防通道的核实直接记12分就行了。",
            "禁止占用消防通道",
            "那些人为啥占道，有没有车位不够的情况？光天天举报有啥用，解决问题的根本才能以绝后患",
            "严禁占用",
            "消防车道禁止占用",
            "支持举报，消防车道禁用",
            "应该列入法律吧，因为占用消防通道引起重大事故的应该判刑",
            "我们小区举报很多次都不了了之",
            "为了你我他人的生命财产安全请禁止占用消防通道",
            "中国消防宣传公益使者提醒您注意消防安全停车请勿占用消防通道。",
            "消防车道禁止占用！支持！",
            "外墙窗户的塑料棚和木板也是该禁止的",
            "呵呵之前沈阳着火的时候各种骂那个占消防通道的，看来都只是网上骂，身边的占道车也不去举报",
            "这次事件后我们小区后巷消防通道地锁被举报，取出之后，就被隔壁小区当成了停车场～～～",
            "我想问的是，火灾造成的损失。谁承担？",
            "生命通道，禁止占用！",
            "消防通道就是生命通道！禁止占用！",
            "应该重点强调:如何防范火灾。而不是强调亡羊补牢。。。。",
            "消防通道就是生命通道。",
            "多耽误一分钟说不定就不止一条生命！禁止占用，违规严惩！",
            "我马上举报我们小区",
            "其实有关于车库问题，很多小区没有车库，有车库的收费过高或者只能租用等问题，让现在有车的人停车也是一个大麻烦",
            "禁止占用！",
            "消防通道是生命通道，禁止占用！",
            "生命通道，谁都不行",
            "堵塞消防通道，就是堵住生命通道！",
            "国家应该出台法规，而不是呼吁",
            "占到的就没想过有一天自己可能也需要",
            "让出生命通道啊",
            "占用了能怎样，有什么处罚措施吗？19年最后一天，我们小区门口消防通道被占，保安劝说无效反而被喝醉了的业主打骨折。报警之后，打人的那位驾车跑了，到现在也没抓到。有视频有监控，又酒驾又打人，结果抓不到人，",
            "根源还是车位不够，如果车位够的话很少有人乱停乱放。消防通道很关键，而不是今天堵了就只是完善这一块的问题，很多社会问题都得配套着去解决。找到真正的问题根源才能更好的解决问题。",
            "考考大家，消防通道要预留几米的宽度？"
        ]
    },
    {
        "微博内容": "【提醒！未来六个月，这些考试别错过】①教师资格（笔试）：3月14日；②护士执业资格：5月16—18日；③英语专业八级（TEM8）：3月21日；④翻译专业资格（一、二、三级）：6月20—21日；⑤全国计算机等级考试：3月28—30日；⑥会计（初级）：5月9—17日。⑦6月下旬：英语四六级笔试。",
        "评论数量": 528,
        "评论": [
            "新的一年，㊗️大家都是过儿",
            "英语专业终于有姓名了",
            "我们教资面试是2020年第一场！！希望给大家开个好头！！过过过！！！",
            "我们医考不配拥有名字吗",
            "英语笔试表示很惶恐",
            "CPA都没有",
            "不论是2019年已经考试了的还是2020年准备参加考试的，祝看到微博的同学考试都通过",
            "人力资源管理师不配拥有姓名吗",
            "许个新年愿望，2020年02月02日可以办理结婚登记",
            "执业药师",
            "保佑专八通过🙏🙏🙏英专考生太难了",
            "教资计算机六级好嘛开学有我忙的",
            "冲鸭！！",
            "新的一年，大家一起加油吧",
            "英语专业终于被安排了，看的我好慌//:①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "🐎",
            "特岗考试呢",
            "🐴//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "今年也拿个证吧！[米奇比心]",
            "考试//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "害……又来了",
            "",
            "加油加油加油加油",
            "//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "专八太难了",
            "马一下",
            "明天的教资面试🙏",
            "加油",
            "突然有点慌",
            "我的名字叫做过儿",
            "逢考必过",
            "过过过",
            "资产评估和房产评估师不是要合并了吗？咋还分开考",
            "二级建造师呢？",
            "还有执业医师考试啊！！",
            "高考加油呀",
            "科目二！！！",
            "报报你忘了英语专四吗！！！！",
            "有无报名时间表",
            "大家都是过儿！冲鸭！",
            "注册会计师在哪",
            "专八冲",
            "点赞的都逢考必过！！",
            "努力",
            "想知道演出经纪人员资格证是怎么拿的？师范专业也能考吗？",
            "【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。（人民日报）",
            "特别重要！//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级。",
            "新的一年大家都要加油//:【提醒！未来六个月，这些考试别错过】",
            "//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "日本语能力考试也没有",
            "get",
            "逢考必过",
            "又是幸福的一年呢//:【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。",
            "愿逢考必过",
            "新的一年请叫我过儿",
            "专八咋个整啊",
            "我专四呢",
            "",
            "太难了，祝愿所有考生都能取得好的成绩",
            "加油啊，逢考必过",
            "新的一年，㊗️大家都是过儿",
            "收藏了",
            "大家加油💪🏻祝每一科都过过过",
            "很贴心，祝大家都是过儿",
            "逢十必过，鼠年行大运",
            "希望大家考啥都过",
            "有组队一起考笔译三级的吗",
            "逢考必过",
            "祝福大家逢考必过，加油加油。",
            "加油，越努力越幸运",
            "2020加油(ง•̀_•́)ง",
            "可代办四六级"
        ]
    },
    {
        "微博内容": "【#487个高速公路省界收费站全部取消#】2019年12月31日，取消高速公路省界收费站工程并网切换如期进行。2020年1月1日零时起，全国29个联网省份的487个省界收费站全部取消，完成2019年《政府工作报告》两年内基本取消高速公路省界收费站任务并力争提前的目标。O取消高速公路省界收费站工程并网切换顺利完成...​​​​",
        "评论数量": 668,
        "评论": [
            "取消省界收费站，又不是取消收费，有啥值得高兴的哦也不懂🙄️",
            "佛山一环出来挨打",
            "佛山一环，免费变收费，收费无发票，直接手写发票的行为艺术创宇宙先河，当时政府承诺的永久免费变成一句空话！不得民心，违背佛山人民意愿！请了解！",
            "佛山一环乱收费很严重，望众知",
            "佛山一环的收费不但丢了佛山人的面，还丢了全广东的面",
            "来看看佛山一环镇界都要收钱天大笑话",
            "请关注广东省佛山一环从2020年1月1日开始，结束免费通行正式收费",
            "佛山市内直接增加107收费站",
            "佛山zf倒行逆施，把免费的环城路变成收费的高速路，借此达到万亿GDP，真讽刺免费变收费，倒退20年，从此隔绝佛山5区人民！",
            "欢迎来看看佛山一环",
            "把佛山一环顶上去！希望能够实事求是报道！",
            "佛山一环收费没有经过听证会，收费是否无效？收费不给发票，是否可以拒绝交费？手写发票这种行为艺术是否涉嫌偷税漏税？请彻查！",
            "这是好事啊！！！挺好的！！！",
            "惠民啊，整挺好",
            "佛山一环，不到100公里新建107个收费站，如此高密度的收费站又是开创宇宙先河体现佛山zf(不是佛山人民)敢为天下先，违反人民意愿的大无畏精神",
            "佛山人民热切期待人民日报为佛山人民出行发声",
            "收费站的小妹会去哪里工作呢",
            "",
            "麻烦你们来报道一下百公里42个收费站新年第一天开通。",
            "佛山一环了解一下",
            "独树一帜",
            "佛山一环亮了",
            "佛山政府搞出一环高速化这样严重损害人民利益的事能不能报道一下",
            "东莞市车友驾驶员培训有限公司及其董事长张军，长期伪造使用国家机关公章假冒学员签名盗用学员相片用来伪造公文，诈骗学员上千万元。其行为严重扰乱了社会市场经济秩序，严重损害了消费者的合法权益。其行为构成了重大的刑事犯罪（包括重大的经济犯罪问题）。但，奸商张军至今还在逍遥法外！",
            "佛山一环手写发票这种行为艺术微博有，大家可以去看大图",
            "好事～通行更快了",
            "一脚油门踩到家再交钱，爽。往年收费站也是过年回家重要的堵车点。",
            "通行更快！！惠民利民……",
            "对国家的这个政策，老夫是有着天大的误会，我还以为高速公路就不收费了呢。放声高呼厉害了，我的国",
            "我前几天去山东玩，所有收费口都堵成狗，好多车主办了etc就是过不去，人工口慢的要死，还各种出错",
            "便民政策，言出必行",
            "优秀",
            "太好啦～以后回老家就方便啦～",
            "取消后确实方便很多，不然之前每到省界都堵死了",
            "我就看看多少人夸",
            "能不能识别准确点",
            "通行更快了！",
            "这几天etc堵成啥样了都",
            "请推广etc的时候不要一刀切",
            "就是全是etc？",
            "哇⊙ω⊙",
            "不是不收费亲亲",
            "挺好",
            "麻烦看下佛山一环！报道一下真实民意！",
            "好的我也来留言佛山一环",
            "2020年1月1日前，濮阳到郑州100元过路费，昨天跑了一趟，119元，这是降低收费？？？",
            "佛山一环失礼人啊！",
            "佛山一环的事件不能装作看不见啊，民怨这么大的事情，和你这篇报道根本就是背向而驰的",
            "这么多人说佛山一环也没用，人民日报不敢说。",
            "来看佛山一环笑话不？",
            "佛山一环了解一下",
            "像我们坐车去城里还得收进城费，说实话我有点不太明白一个市的，从乡镇进城还需要收费吗，求科普",
            "之前从定州到石家庄北高速费30，这次收了4块多，惊了",
            "干得好",
            "像我这种隔两年就开车往返浙江新疆两地的表示很爽！省界收费站取消真的很舒服",
            "拆掉的收费站是不是地方放就送佛山",
            "太棒了，惠民利民。",
            "所以之前的收费工作人员的工作谁安排，给他们有补偿吗",
            "很好啊！这样出行便利多了",
            "利民之举",
            "取消收费站＝取消收费吗",
            "有点混淆，应该说是取消人工收费吧。。。。",
            "那为什么高速还涨价了？",
            "佛山一环高速真是个笑话，系统不完善就急忙收费堵成一锅粥出现了手写发票询问车主是否在入口拿了纸质通行券",
            "佛山一环牛逼！",
            "果不其然，这条下面都在喷佛一环呢",
            "佛山一环，出来讲句野，证明一下自己系点样同中央政府对着干的",
            "了解一下一直压热搜，然后说多好，收费站密集度可上世界记录，市民税建转手卖给别人收费666666",
            "没领导注意佛山一环吗？",
            "哈哈哈哈，佛山人民喜迎一环收费",
            "很好",
            "转发微博",
            "好事是好事，但工程量真的不是说说而已",
            "这项目总算要结束了，也终于能松口气了",
            "就是跨省更快了",
            "这是好事！",
            "",
            "请问市内的路上设收费站是什么意思呢，也不是过桥，不懂",
            "赞",
            "好事好事",
            "",
            "爱祖国",
            "太好了",
            "是好事啊",
            "挺好"
        ]
    },
    {
        "微博内容": "【吃货时间：还有什么比熊猫和竹子更配吗？】我爱竹子君，竹子君爱我，对我来说，胡萝卜算什么！都到我嘴里来～LiPanda熊猫频道的微博视频​​​​",
        "评论数量": 1343,
        "评论": [
            "哇，今天这只好白啊，莫非是刚洗完澡",
            "吃这么香，是想骗我吃竹子啊",
            "为可爱的皓月打call，妈咪是卧龙第一美人，爸比是芦皇",
            "皓月颜王在线吃播",
            "是皓月宝宝啊~",
            "太萌了我爱了",
            "这是食铁兽给它一块铁试试~~",
            "我家皓月啊太可爱了",
            "颜王皓月",
            "是我们颜王皓月  大家可以来超话玩耍陪伴喜小十成长呀  ",
            "皓月好漂亮",
            "皓月宝宝",
            "啊啊啊，是我最爱的小熊友皓月",
            "我不贪心，一只就够了",
            "滚滚的胃口不错",
            "真的太萌了",
            "竹子君“我拿你当兄弟，你却想着吃我，我不配”",
            "",
            "可可爱爱",
            "可爱想撸",
            "图片评论",
            "啊啊啊啊啊太可爱了叭，啊啊啊啊",
            "哈哈哈，月是好名，够圆月月",
            "看你吃的可爱的爱啊",
            "啊啊啊啊啊啊啊啊啊啊",
            "太可爱了(๑•.•๑)",
            "恃宠而骄的宝贝啊，萌萌哒！",
            "这也太可爱了吧",
            "好可爱",
            "皓月宝宝呀  真好看",
            "可可爱爱",
            "太萌了吧",
            "面对万千镜头无比淡定，国宝气度",
            "",
            "太可爱了！",
            "音乐去了，想听吧唧声",
            "可爱",
            "太可爱了",
            "转发微博",
            "下辈子我就做个大熊猫吧",
            "我也想像国宝一样，天天只要负责吃就好了",
            "可爱爱",
            "可可爱爱",
            "皓月简直不要太好看！",
            "我居然想养一只",
            "好可爱",
            "熊猫真治愈我",
            "好歹也是一直🐻，为什么要这么萌呢！凶一点嘛",
            "可可爱爱的",
            "太可爱了🐼",
            "好想养一只因为太可爱啦",
            "我想抓它耳朵，有没有想组团的",
            "哎哟喂！把我心都萌化了",
            "🐼嘿嘿，竹子是我第一啊～～",
            "悠闲熊生！",
            "好可爱啊吃得好香啊又骗我吃竹子",
            "香～",
            "我爱我家",
            "长得像个玩具，，，，不管是脸型还是啥，，，你们说为毛动物都是越胖越可爱，脸越大越可爱，为毛人不行呢？？？确定人类审美没有跑偏？？？",
            "好萌",
            "也不知道为啥，我一个五大三粗的老爷们唯独会被这种生物萌一脸",
            "你看这黑眼圈，像不像年底搞考核的你们",
            "绵昂绵昂绵昂吃得好香哦",
            "哈哈",
            "说实话，这么多年我一直没想明白，怎么会有动物吃竹子，什么味道啊～～",
            "超可爱啊毛茸茸一小只",
            "都要都要，好可爱😊",
            "毛绒绒圆乎乎的～",
            "可爱到犯规",
            "好可爱哦！！！妈妈寒假就去看你",
            "突然饿了，想偷",
            "哈哈哈，可爱",
            "可可爱爱萌萌哒",
            "哈哈哈哈好软好糯想捏想抱想偷想亲",
            "可爱",
            "好可爱啊啊啊啊",
            "长的真板正，好想亲亲",
            "太可爱了",
            "可爱国宝",
            "",
            "啊啊啊！太可了     我的小宝贝皓月",
            "吃的好香啊",
            "好可爱",
            "又一个被皓月颜值征服的官博",
            "颜王出没",
            "太萌了小家伙",
            "太可爱了！"
        ]
    },
    {
        "微博内容": "【痛心！#长江白鲟彻底灭绝#】国际学术期刊《整体环境科学》近日发布研究，预计2005-2010年“中国淡水鱼之王”长江白鲟已灭绝。科研人员2003年以来没有再发现过白鲟。白鱀豚、长江鲥鱼已被宣布功能性灭绝，中国特有的中华鲟、长江鲟目前仍被评为“极危”等级。#白鲟灭绝#°长江又一物种消失：水科院长江水产研究所专家...​​​​",
        "评论数量": 1907,
        "评论": [
            "总有一些东西，要用消失来证明它的珍贵",
            "痛啥心啊？一个个看新闻的时候，都知道“难受”的不行。一到要落实环保的时候，垃圾分个类都那么多抱怨，假惺惺啥呢！",
            "或许它还在，只是它不想再和人类接触了",
            "清风明月本无价，近水遥山皆有情，保护生态人人有责",
            "唉，真的很惋惜，希望长江禁渔可以保护现有的生物吧，江豚一定要好好的啊",
            "濒危动物越来越多，心痛啊！环境保护迫在眉睫啊",
            "太可惜了",
            "以后只能看标本或图片了，哎，人类啊",
            "没有买卖就没有伤害",
            "渔政部门要加强相关宣传和执法力度，现在长江禁渔十年，有多少人断了活路？这方面也要考虑到，不然不法之徒就会铤而走险，最后政策反而达不到预期效果！",
            "生物多样性就是我们的生命，别让人类成为最孤单的那一群！",
            "人生而捕鱼，鱼从来不会因为人的正常捞捕而灭绝。能让鱼种灭绝的是非法手段，比如电鱼，炸鱼，毒鱼，大小通杀。还有就是生态变化，这几种鱼的绝种，不是建大坝的时候已经知道的么？断了鱼民的生路也改不了水纹改变断了鱼儿生路的事实吧。",
            "中华鲟好像现在很多养殖的",
            "以后环保宣传，别忽悠了。地球环境恶劣，灭亡的是地球物种，而不是地球自己。所以，保护人类自己吧，别说宣传什么保护环境，爱护地球了。以后灭绝的可能是人类自己。。。。。。",
            "是不是某个世纪工程做了贡献了",
            "保护动物不止是我们这些老百姓的事，也是一些官场大佬的事，这些人嘴上呼吁保护动物，极危，事实上他们比谁都清楚哪里有野味吃",
            "大型水坝对于洄游鱼类的灾难性打击。",
            "哭了",
            "我的国真历害啊！！从建国到现在，没几年就让长江特有的物种灭绝了！！下一步，人类也该灭绝了吧！！！",
            "有博主说是因为修长江水坝太高，太多，鱼无法回游产卵灭绝的。。。微博白头博主说的。",
            "三峡建的好哇！",
            "长江现在连鱼都没有了，怎么不灭绝？？",
            "如果环境恶劣下去，人类迟早也会灭绝。珍爱这仅有的唯一的地球。",
            "人类也差不多了，",
            "又增加航运，又保留濒临灭绝生物，难。",
            "又一个可爱的精灵消失了，人类的罪过太重了。如果我们活着，它们就不能好好的活着，那么我们最终也会自食其果，所以人类要照顾自然的规律，自然的“脾气”。",
            "DNA复制它",
            "可惜",
            "",
            "保护环境吧，真的不想再看见这样的事情发生",
            "真的很心痛！一定要好好保护我们的伙伴！！",
            "又少一种物种！人类更应该保护环境，保护它们",
            "心痛",
            "一声叹息。",
            "转发微博",
            "",
            "保护环境，人人有责",
            "从生态上来讲或许每个人都会痛心但真正行动的时候又有谁真的心痛了呢",
            "真的是好痛心这也告诫着人们要好好爱护环境保护动物了❗❗❗",
            "",
            "当所有东西在慢慢消失，慢慢死亡，变得即将不复存在的时候，知道要珍惜了，要好好保护环境了！可能有些一切还来得及，但是也有挽救不回来的，希望大家都好好保护我们赖以生存的环境！爱护小动物！",
            "哦，不过这事和我们这种听都没听过见也没见过这东西的人没多大关系",
            "珍贵的东西失去才是珍惜。",
            "好可惜还没见过就灭绝了，以后再想看就看看电视吧",
            "终有一天，人类也会灭绝。。。",
            "保护环境人人有责",
            "保护环境，刻不容缓。提高保护环境意识，让万物生长和谐共处。青山绿水，就是金山银山",
            "中国保护动物真的做的太差了，还有穿山甲都快没了。犯罪成本之低，这方面国外有些国家真的做得很好，非要等灭绝了再来惋惜",
            "人工养殖不了吗",
            "献上一首《earthsong》——MichaelJackson",
            "拆掉长江水泥坝禁止船舶航行保护绿水青山",
            "保护好环境",
            "保护野生动植物人人有责",
            "痛心",
            "三峡工程，应该影响很多鱼的回游产卵",
            "中华鲟是极危为什么还要那么多餐馆卖中华鲟这是非法的吗还是说有分野生和养殖食用的（不懂就问）",
            "唉:-(",
            "物竞天择，适者生存",
            "都知道环保的重要性，扪心自问，我们做到了吗？可悲啊",
            "希望对于，黄河，微山湖，骆马湖，等水域的保护也要提上日程……真的是现在的鱼越来越少了，",
            "长江白鲟的灭绝给我们再次敲响了警钟。顺应自然发展，像对待自己的生命一样对待自然，而不是通过破坏自然去换取经济发展，需要我们每个人的努力!我们希望所有物种一起生活呀在这个美丽的星球呀",
            "痛心💔",
            "保护生态环境都重要性!将来也可能威胁到人类自己！🙏🙏🙏",
            "前两天看到一个说法，又是一个永沉江底的名字",
            "🙏🙏",
            "保护生态，人人有责",
            "哎",
            "真的是令人心痛",
            "真的真的要保护环境",
            "",
            "有一句说一句，鲟鱼确实挺好吃的。现在吃的都是养殖的吧",
            "也许这就是所谓的物竞天择吧，真的很惋惜",
            "失去它是我们的损失！",
            "哎，可惜了……有的人真的不知道保护环境的重要性吗？",
            "痛心，可惜",
            "环境污染让人头疼",
            "两条起母亲河再不治理就是大不孝了",
            "要改造自然咯",
            "",
            "保护生态平衡，人人有责",
            "峡？",
            "",
            "💔",
            "又一物种灭绝。。。。。。。",
            "太可惜了又一物种灭绝  保护野生动物保护环境啊"
        ]
    },
    {
        "微博内容": "【最高法：#全日制在校生涉校园贷可不纳入失信名单#】最高法2日发布意见，要求在依法保障胜诉当事人合法权益同时，最大限度减少对被执行人权益影响。其中全日制在校生因“校园贷”纠纷成为被执行人的，一般不得对其采取纳入失信名单或限制消费措施，进一步强化善意文明执行理念。O最高法：涉“校园贷”全日制在校生可不纳入失信...​​​​",
        "评论数量": 847,
        "评论": [
            "为什么不？又不是未成年，难道不该为自己的行为负责",
            "为什么一片骂声并不是支持学生校园贷借款，而是警告校园贷，你要贷款给学生，学生无力偿还，后果自负！",
            "让学生不能贷不行吗",
            "就应该严查校园贷！！！",
            "？？？下面那么多为什么不？？？成年人应该为自己的行为买单不错。可是国家已经出台政策禁止向校园贷了，有些机构还钻空子给学生贷款。所以这就是为什么不。",
            "校园贷应该从源头掐断",
            "学生时代开始，要开始树立足够的担当责任的勇气！“不纳入失信名单”，是不是应该有点其他的惩戒！这个看不懂了……",
            "应该严厉打击非法放贷。学生没有收入来源，根本无力还款，根本不该借钱给他们。借完施加各种压力，利息翻倍，导致悲剧发生。",
            "噢，欠钱可以不用还了",
            "学生时代真的切勿盲目攀比跟风",
            "芳林新叶催民叶，流水前波让后波。能做到推陈出新饶有别致，从而真正适应新环境，还可以保护学生权益的政策很好",
            "校园贷真的害人害己",
            "不懂合不合法，校园贷",
            "所以为什么不是严查这种贷款？",
            "一般虚荣爱慕的喜欢超前消费的才会搞校园贷这种东西吧…",
            "重点应该放在整治非法高利贷上   学生没收入也敢借钱给学生本身就不合理   再者大学生失信不纳入失信名单   是对规则的破坏  。犯错就应该受罚。做坏事就应该严惩。",
            "别碰碰了就甩不掉了",
            "是好事儿，但是也希望贷款买奢侈品的孩子们长点心啊",
            "这就说明把钱借给在校生没有法律保障。哈哈哈哈高级，没有保障你还借吗",
            "就不该给学生贷，断了根源不行吗？",
            "其实大学生已经是成年人了，也该为自己的行为负责。",
            "成年人该为自己的行为负责了",
            "这样不是让学生更放心贷了吗??怎么回事哦。不能说禁止校园贷吗??这还是保护呢??冲动不成熟的年纪，但是他们已经成年。应该理性思考为自己今后的人生负责!",
            "个人觉得这种保护不公平合理，虽然我也是全日制大学生。但是只要有行为能力做出的民事法律行为的后果不是应该自己承担吗？失信责任为什么要有主体的区分呢？这样做目的为了拯救陷入校园贷的人，但是结果会不会变相鼓励校园贷呢？不好说",
            "规范校园贷款",
            "我们老师天天强调不要校园贷",
            "最高法全日制在校生涉校园贷可不纳入失信名单",
            "打击校园贷就行了，学生贷款不纳入征信不太合理吧。。。。",
            "坚决严肃处理，我就是被网贷害苦了。希望中央能签发文件严打不违法犯罪网络贷款平台。",
            "学生会干部除外他们可是比50岁老男人还油腻",
            "过去搞失信人名单，很多地方采取的是“一网打尽”的方法，宁枉勿纵。这样做虽然减少了“漏网之鱼”，网里却难免有不少被“殃及”的“池鱼”。要放水养鱼，就不能搞这种“一网打尽”的方式，还是要坚持区别对待，宁纵勿枉听起来不够解气，却是建设法治的必由之路。",
            "学会对自己负责",
            "就应该严查校园贷！",
            "这样子的话老赖生小赖，让小赖借钱，这样还不会失信……",
            "本来大部分就是非法的。。",
            "不应该有校贷！",
            "头痛医头，不是好医生吧。",
            "都是成年人了，该为自己的行为负点责吧",
            "我门宿舍有个人借了，我被莫名其妙设置成紧急联系人，接了两年的催债电话，赶紧把这害人的东西给查了吧",
            "强烈支持。",
            "学生们也是的！要是被催债了，记着打110。他们都不号催了。",
            "",
            "为什么",
            "什么鬼",
            "唉emmm",
            "真的不能搞校园贷",
            "最高法",
            "这样纵容吗？已经是成年人了！",
            "支持",
            "厉害了意思就是贷给学生不用还高利贷估计退出校园",
            "挺好的",
            "校园贷不纳入失信名单，岂不是让更多学生选择校园贷？这个漏洞很大",
            "",
            "一方面是要打击套路贷，但我觉得另一方面也需要防止恶意欠款的行为发生",
            "还是得加强这种管理，校园贷真害人",
            "应该严查抵制",
            "死循环",
            "??",
            "失信名单要加强管理。。。",
            "校园货是涂毒下一代的毒品！危害极大！",
            "网贷坑了多少人",
            "拒绝校园贷",
            "就应该严查校园贷！！！",
            "凭啥？老子辛辛苦苦上学的时候工作赚钱，他们这帮逼借钱不还还不失信？？？？",
            "这样挺好，只要你敢借就可以不还，这样哪个机构敢搞校园贷",
            "呵呵，可能更多人贷也可能出现威胁恐吓之类的",
            "校园贷建议取缔，网贷建议严格监管。",
            "没有偿还能力，为什么要去贷呢",
            "成年人不需要对自己的行为负责吗",
            "引导性政策而已，没必要争论。校园贷本身又不违法，所以也无从禁止，学生市场庞大，总得有资本入场。这样一来，逐步淘汰抗风险能力低，资本实力弱的校园贷，让这块市场的参与者更健全，同时在更有实力的资本背后，学生一旦违规企业也有能力追回损失。",
            "校园贷本来就是非法的！！",
            "校园贷，太恐怖了",
            "凭啥？",
            "看不懂这操作",
            "不装b的会贷款？",
            "为什么要借给没有偿还能力的学生",
            "社会巨婴与巨婴部门的强强联手？",
            "都是成年人为什么？",
            "花呗算不算校园贷啊",
            "好消息，校园贷本身就是利用学生稚嫩骗学生贷款的。大部分评论里骂学生的都是高利贷从业者。",
            "完犊子了！消息不灵通的小贷公司要被薅羊毛了"
        ]
    },
    {
        "微博内容": "【#冰川因澳洲山火变焦糖色#，融化量或增30%】据英国《卫报》，当地时间12月31日，澳大利亚维多利亚州和新南威尔士州的森林大火产生的烟尘飘到新西兰，染黄了山峰积雪，导致新西兰的积雪和冰川变色。专家担忧，这可能会使该季节的冰川融化量增加30%，#焦糖色冰川#引起广泛关注。O网页链接​​​​",
        "评论数量": 745,
        "评论": [
            "国际上最能挑刺的BBCCNN竟然无人谴责澳大利亚山火影响空气",
            "清风明月本无价，近水遥山皆有情，保护地球人人有责",
            "这颜色有点沙漠的感觉",
            "澳大利亚这场森林大火烧两年还没扑灭！太惨了！",
            "新西兰不准备告澳大利亚么",
            "这是土色，灰尘色",
            "新西兰人表示好想从地球上离家出走",
            "保护环境，人人有责",
            "焦糖冰淇淋",
            "环保小公主即将到达战场",
            "澳大利亚不能请求协助？山火烧了好久了",
            "保护环境",
            "妈耶",
            "地球不会毁灭，毁灭的只是人类自己",
            "保护环境",
            "已经看不出来是冰山了……",
            "好痛心的新闻，一场大火烧毁了森林，后续还影响了冰川",
            "巧克力香草雪糕",
            "别灭火呗，别求帮忙呗，和巴西一个德行",
            "放大我才发现这是雪",
            "记得以前看了一个北极的纪录片，第一次意识到冰川融化带给动物们的危害，没有着陆点，无法停靠，就抱着一点点生存希望倔强的游着，可谁知度过了这次的危险，另一个危险又在不远处等着它们.....所以现在就觉得采取任何行动去进行环保工作都不为过。",
            "还是雪白的冰川美",
            "还以为是沙漠",
            "dbq歪个评论..短短几个字竟让我想起了焦焦和沥川..我一定是刷剧刷得魔障了",
            "全球变暖，环境污染。才会有这种带泥的冰吧",
            "澳大利亚政府无能，自己不救火，等火大了想救都来不及",
            "再不管管大洋洲都得没了",
            "真的要好好爱护环境呀，保护地球人人有责",
            "澳大利亚救火无能危害全球",
            "保护地球人人有责",
            "呀！",
            "人类没有资格去说保护环境，只是把从地球上拿走的，在还给地球",
            "不说还以为看到沙漠了",
            "走啊！去挖钻石💎",
            "人类要完蛋了",
            "",
            "奥利奥冰淇淋",
            "海平面会上升吗？",
            "原来的世界冰川融化问题已经很严重这一把火烧的更加球心惶惶！",
            "保護環境，人人有責",
            "巧克力奶盖",
            "赔钱",
            "看了小小的追球真的觉得，保护地球，保护环境已经是迫切的要求了",
            "烧两年没灭…这放国内两天不灭就得被舆论骂死相关官员全得处理…",
            "我很难过。无论哪个国家哪个地区能不能对生态环境更重视一点点，想方设法去保护去爱惜，特别这已经是山火影响到冰川…是我们所有人共同的地球母亲啊！",
            "澳大利亚这场森林大火烧两年还没扑灭啊，真的太惨了",
            "为什么要叫焦糖色！！这是被污染的颜色！！",
            "我可以不再相信初中老师说的澳大利亚保护环境是做的最好的国家这句话吗😂",
            "保护环境",
            "一些人就是为了喷，而不关注现实，环境保护不是一个人的事，是大家的事情，澳洲大火那么长时间不灭，难道当地居民不希望没有火灾吗，难的澳洲人不希望自己生活的大气环境会好一点",
            "澳大利亚政府的人都死绝了吧",
            "还有那些丧生的考拉🐨们",
            "我想重新把雪给盖严实了，糊住不要露出来。",
            "甜美的词汇下掩盖的是恶劣的情势",
            "澳大利亚造孽，破坏人类生存环境",
            "唉，我们今年这个夏天啊，都是因为澳洲的大火，温度徘徊在20度，大风，据说还有活久见的雾霾，简直了……",
            "保护地球，人人有责，环境恶化，影响你我。爱护环境，刻不容缓，高度重视，人人行动!",
            "这明明是屎黄色。。。",
            "保护环境，人人有责",
            "这是之前那个森林火灾连着烧了好多天然后国家政府不管的那个大火引起的吗，是一个事儿吗",
            "为什么。。。。。。",
            "奥利奥焦糖奶盖？...别喷我狗头保命",
            "保护环境人人有责",
            "面对这些突如其来的环境变化，人类会手足无措，如果不关注这些大自然每天都在发生的变化，我们很难察觉到它的可怕之处。",
            "环保女孩哪去了？",
            "保护环境，人人有责",
            "一定要保护环境  这都赶上沙漠的颜色了",
            "爱护环境人人有责，爱护环境就是爱护我们的家园",
            "好吓人啊",
            "啊啊啊啊！好可怕我的妈呀。。。。",
            "地球被他们折腾的够呛",
            "打卡今日互动！",
            "突然想到了，物竞天择",
            "刚刚看到这个又看到您说的季节性森林火灾…",
            "同辈里不去灭火吗？",
            "影响全球",
            "保护地球",
            "沙漠",
            "可怕",
            "",
            "小心他们资源烧完了要当强盗",
            "可怕",
            "哦",
            "澳洲在干什么。。几个月了还没灭",
            "爱护环境，保护地球，人人有责，先从我做起，垃圾分类做起来"
        ]
    },
    {
        "微博内容": "【#人民直播#：#滴滴司机被害案今日开庭#】2019年3月，湖南常德一名网约车司机被害身亡，犯罪嫌疑人为19岁大学生杨某淇。杨某淇事后到公安机关投案自首，据杨某淇供述，其因悲观厌世早有轻生念头，当晚因精神崩溃无故将司机陈某杀害。@人民日报联动@成都商报，共同关注↓↓O人民日报的微博直播.​​​​",
        "评论数量": 1401,
        "评论": [
            "说多少遍了想死自己找个地自我了断，其他人做错了什么要给你搭上命",
            "让他死！杀人偿命！",
            "自己想死是杀人的理由？",
            "自己厌世杀害别人???什么逻辑",
            "死刑吧，你厌世你自杀去啊！",
            "真的，想死就悄悄死了算了别带上别人不要像那个重庆跳楼的男人一样死了还要拉人垫背好嘛？",
            "有司机杀乘客的，也有乘客杀司机的，而你们一味的让滴滴改，南辕北辙，人家就是个平台而已，刀能杀人也能切菜，能怪刀吗？",
            "杀人泄私愤？真是个恶魔",
            "抑郁症不是借口，我认识那么多说抑郁症的，也没看见别人残害别人，最多也就自残，然后整天负能量缠身",
            "必须依法严惩。",
            "以后杀人之前都先去医院开个抑郁症证明？",
            "还好你满18岁了。严惩",
            "枪毙吧，反正厌世了",
            "抑郁症不会有加害他人的想法！这不是抑郁症！",
            "三大免死金牌，精神病，XX二代，XX一代。",
            "19岁现在年轻人的观念已经存在许多的问题，教育、环境、社会、倡导都有关联，今天的司机、明天还有其他的人受害，做什么就极端杀人、跳河、跳楼等等极端行为。浪费了社会资源，害及了无辜的人并不用付出代价，就会不断出现。",
            "男司机被杀无人关注，女乘客遇害天下皆知。",
            "反正都不想活了我们成全他可好？",
            "真是倒了邪霉了，无缘无故被一个神经病害了。判死刑就对了，一命抵一命。",
            "什么人啊",
            "这也不能成为害人的理由",
            "相信法律",
            "说个事实:滴滴公司每次出人命案，必定是客户全责或者主要责任！比如女孩子太性感太好看！比如那么晚还在外面！比如怎么不让家人来接！比如每次评论区总有一批人一边倒而且都在前排！总之，滴滴公司的一切都无辜，都有原因！",
            "死刑",
            "欠债还钱  杀人偿命",
            "给爷死！",
            "？？？？？？？？",
            "抑郁症是自己想死吧？怎么会杀别人呢？我读书少不要骗我",
            "",
            "你轻生你自杀去啊",
            "抑郁症表示不背锅，抑郁症精神崩溃难道不应该是自杀吗？",
            "相信法律一定能主持公平正义！",
            "精神病是保护措施吗？",
            "",
            "？？？",
            "想要轻生为何就要杀人？捅自己几刀不是更直接吗",
            "为什么现在出事了都去找医院弄个精神证明就可以这样逍遥法外",
            "我一直没有弄明白，为什么精神病杀人就可以不偿命？或许法律初衷是觉得精神病无法自我控制，所以不能全怪他，但反过来讲法律都为凶手着想了，那无辜被害的人就一点也不值得同情吗？法律的公平到底在哪？",
            "今天开庭当庭宣判的可能性太小了，影响大，该要考虑到合议庭讨论，宣判应该一周左右吧",
            "吃完饭再来看看吧，溜了溜了，辛苦了",
            "还没开庭吗",
            "精神崩溃可以杀人？",
            "我以为主持人是摘了眼镜的宋丹丹。",
            "？？？为什么",
            "好好的毁了一个家庭",
            "对于所谓的不能控制自己行为的人，比如抑郁症，精神病等等，监护人必须负责任。不能控制自己的人不能独自出来，出来也必须有一定的措施。不能一出事，就拿病来说事。",
            "杀人偿命罢了，我还能怎么看",
            "啊哈？精神崩溃就可以杀人了？？？？",
            "小心精神病患者",
            "想死自己了解干嘛要伤害别人",
            "这种恶劣杀人事件应该严惩",
            "哇靠，凶手家属还好意思往回要钱？",
            "故意杀人这种恶意杀人判刑是什么起步",
            "杀人偿命",
            "杂音太大了",
            "有毛病吧？",
            "？？？？？",
            "next",
            "遇到这种突然发神经的人，真是倒了八辈子霉",
            "无辜的生命被你伤害了，这种人真是…",
            "我的天无故！",
            "司机杀乘客，乘客杀司机！这个社会怎么了",
            "怎么不说抵制乘客？",
            "",
            "有病就在家好好待着精神不正常就吃药咋滴自己想死还拉个垫背的建议死刑谢谢",
            "我也悲观厌世，怎么就没你这么极端",
            "杀人必须偿命",
            "自己厌世轻生为什么要伤害别人",
            "有一个健康的心理是多么重要",
            "无辜的生命被你伤害了，这种人真是…",
            "未来这样社会矛盾肯定越来越多！",
            "被害司机的家人得多痛，多恨请节哀",
            "为什么要拿这些当借口？人家的命就不是命吗？杀人偿命吧😭😭",
            "应当受到法律的制裁，维护社会公平正义。其父母也应追究责任。",
            "抑郁症不是免死金牌。",
            "这监控里看起来轻松自然",
            "是不是还有内情，再说了，一个精神病的说法就杀人，难道别人的命不是命",
            "想轻生杀了人还不赶紧自杀自首盼着靠着精神疾病轻判吗",
            "可别再说是什么抑郁症了，这个锅真的不背",
            "我看他不是抑郁症是神经病",
            "自己讨厌世界自杀啊我佛了杀别人干啥"
        ]
    },
    {
        "微博内容": "【转存这张动图，#一键开启全年加油模式#】今天起，请开启一整年的昂扬斗志，记住：越努力，越幸运。加油！#2020年考试日历#​​​​",
        "评论数量": 2679,
        "评论": [
            "越努力，越幸运",
            "梦想很珍贵努力特别酷！",
            "越努力越幸运加油加油！💪💪💪",
            "越努力，越幸运",
            "越努力，越幸运",
            "呵呵，越努力越幸运，重点是努力，加油吧！",
            "越努力，越幸运，加油",
            "转发微博",
            "越努力，越幸运，加油加油！",
            "越努力越幸运",
            "脚踏实地谋发展努力努力再努力",
            "越努力，越幸运！加油！二零二零！",
            "撸起袖子加油干！越努力越幸运越优秀！",
            "越努力越幸福",
            "越努力越优秀！！说的很棒！！",
            "越努力，越幸运！加油！",
            "越努力，越幸运，加油！",
            "加油报报",
            "越努力越幸运，加油＾０＾~",
            "加油，我们都是最棒的！！",
            "加油！",
            "加油加油！！",
            "越勤奋，越努力；越自律，越优秀。",
            "越努力越幸运脚踏实地谋发展，努力努力再努力",
            "越努力，越幸运，加油！！！",
            "越努力越幸运！",
            "努力努力再努力",
            "越努力越幸运",
            "越努力  越幸运  梦想最珍贵  努力特别酷",
            "越努力学幸运，加油",
            "加油加油加加油",
            "开启一件加油模式",
            "越努力越幸运",
            "努力的人运气不会太差",
            "越努力越幸运",
            "2020加油💪",
            "越努力越幸运",
            "越努力越幸运加油！",
            "越努力，越幸运，加油",
            "加油啊！",
            "越努力越幸运",
            "努力前行，加油！",
            "2020年暴富暴瘦脱单~~",
            "冲鸭",
            "越努力越幸运",
            "加油",
            "脚踏实地谋发展努力努力再努力",
            "越努力，越幸运。",
            "火力全开，Fighting",
            "Fighting",
            "脚踏实地谋发展，努力努力再努力！",
            "越努力越幸运！努力特别酷！新的一年，继续努力加油(ง•̀_•́)ง！",
            "越努力越幸运我们都是追梦人",
            "越努力，越幸运",
            "越努力越幸运梦想最珍贵努力特别酷",
            "加油！努力努力再努力！[米奇比心][米奇比心][米奇比心]",
            "努力特别酷，越努力越幸运",
            "越努力越幸运2020希望我的努力可以有幸运",
            "努力特别酷",
            "可不得努力嘛",
            "梦想很珍贵努力特别酷越努力越幸运",
            "越努力越幸运",
            "越努力，越幸运",
            "越努力越幸运",
            "越努力越幸运",
            "常说自己幸运的人又何尝不知道  若不努力哪有可能一直幸运",
            "越努力，越幸运",
            "加油，加油，加油！！！",
            "越努力越幸运，加油",
            "越努力越幸运，加油加油加油💪",
            "我加油⛽冲呀！！～  虽然过年想好好放松😋😋",
            "越努力越幸运，加油加油加油💯💯💯",
            "越努力越幸运",
            "越努力越幸运",
            "脚踏实地谋发展努力努力再努力二零二零一起努力",
            "越努力越幸运，2020继续加油",
            "越努力越幸运",
            "越努力，越幸运！",
            "越努力，越幸运！努力努力再努力",
            "越努力，越幸运",
            "越努力越幸运2020加油",
            "努力努力再努力",
            "努力永远值得被鼓励赞扬！",
            "越努力越幸运",
            "越努力越幸运！越努力越优秀！加油！2020！",
            "越努力越幸运"
        ]
    },
    {
        "微博内容": "【#全国237个城市启动垃圾分类#，有罚有奖动真格】记者从住建部了解到，2020年底，垃圾分类相关法律法规和标准体系将基本建立。浙江等4省已出台地方法规，河北等12省地方法规进入立法程序。广州执法立案查处613宗，行政罚款近72万元。北京上海等城市还对成绩突出的予以表彰奖励。O全国237个城市启动，垃圾强制分类政策落地效...​​​​",
        "评论数量": 1071,
        "评论": [
            "出发点是好的，但看到小区的保洁把所有垃圾腾进一个大袋子里再装车，说实话我就没那么积极了。",
            "恕我直言……算了…不说了。",
            "老百姓辛辛苦苦分，垃圾车来了又把所有垃圾丢一起，啥意思？",
            "希望别是表面工程，我们小区只有楼下支了个垃圾分类的牌子，换了几个新垃圾桶，但是垃圾还是该咋仍咋仍，垃圾车来也是一股脑全往里倒，我奶家也只发了几个垃圾桶，希望能慢慢普及吧",
            "北京上海等城市还对成绩突出的予以表彰奖励，期待我们长春。",
            "你努力分类，回头垃圾车一波带走",
            "垃圾分类，利国利民，但我还是哭了。",
            "香港需要垃圾分类",
            "跟ETC一样的大干快上",
            "我们这里已经启动了，但是还没有完全规范吧",
            "有些城市表面说在垃圾分类。。。实际上还和以前没有一点区别",
            "为了子子孙孙的未来，垃圾分类，从我做起！",
            "还是有用的吧，至少我奶奶现在知道干湿分离，垃圾分类，一起加油，这是一个长途",
            "杭州的我笑一下",
            "城里人空间小，还是尽量配合分类，大家都看这呢，不好意思不分，在农村呵呵，，到处都是白色垃圾，谁管它有害有毒，路干净都不错了，大不了把垃圾挖坑埋了",
            "一言难尽……",
            "最灵魂的一句“你是什么垃圾”？",
            "低碳循环，你我同行",
            "垃圾分类，从你做起，我是不想做",
            "河北什么都想赶在前面，什么都做不好",
            "积极垃圾分类，提高资源利用率，爱护生活环境。",
            "",
            "小区都开始执行了，但是人的意识还是不够，需要更多宣传。有些人，真是素质差到爆，定点投放了，他就给你没有垃圾桶也乱扔。惩罚机制有待加强！！！！连我儿子都知道垃圾要分类！！这些人，真的是只有强制才有用。就算满大街都贴了垃圾分类的标语，也没有进到他们心里！！！",
            "老百姓辛辛苦苦分",
            "",
            "嘿嘿",
            "我……努力分清",
            "看着分类好的垃圾被混装，说实话我已经不想分类了，但是为了言传身教，教育好下一代我还是会坚持做下去。",
            "环境是全面小康能否得到人民认可的标志！加油吧！真的很难！",
            "垃圾分類，由伱我做起",
            "垃圾分类，不建议全国推行，个人也觉得全国不可能推行下去！试问一个城市连最基本的上车排队不闯红绿灯公共场合不吃有气味东西……这些简单的公民素质都做不到，垃圾分类这种高素质更难做到！一步一步来，不应该没学会走就要跑",
            "专门建立垃圾分类部门招聘员工不好吗，既解决了就业，还能让垃圾分类更好",
            "支持垃圾分类！",
            "北京随地吐痰管管吧",
            "形式主义之典范",
            "其實有點急功近利了，因為很多人還是未能做到的！尤其老人家~",
            "我们楼下还是垃圾箱。就一个",
            "垃圾分类  从我做起",
            "也就是说，倒垃圾不正确能被罚款",
            "我们这儿是小城市还没开始，不过应该也快了，这样也好，环境卫生问题确实要注意",
            "奖罚分明，才能持续下去",
            "你们都给劳资分！",
            "水费电费房费物业费都收了垃圾分类还要自己做环保局是干什么的你们的工作自己不干让老百姓买单",
            "西安你别装了！！！！！！",
            "北京也快了，大势不可违，垃圾分类要支持，但希望落地的规则能更人性、更合理！",
            "之前我扔垃圾一直都是什么垃圾扔什么桶，直到有一次在地铁还是哪里看见的，清扫阿姨把所有垃圾倒一起，我…",
            "分我们分了，但好像是一车全部装走，好像哪里不太对？",
            "期待我们这里启动！",
            "垃圾分类，从我做起！爱护环境，人人有责！",
            "垃圾分类，从我做起",
            "早上九点上班，下午五点半下班的我经常没地方扔垃圾",
            "估计快和ETC一样魔幻了",
            "坐标浙江温州，我觉得我们这边垃圾分类做的不好🆖，因为就？我想扔废电池，可是楼下只有一个大垃圾桶🗑️没办法，总不能往地上一扔，于是就只能混合着往里一放。希望政府可以尽快处理一下～在乡下也来个垃圾分类～",
            "我觉得我周围的的人做得都挺好的，首先培养的是行为意识吧，意识到位了，政策就能更好落实了",
            "过程是艰难的，但不努力怎么会有进步呢？虽然可能会分错，但是……我努力",
            "是不是只有上海才是最牛逼的？高人一等优越感爆棚？你垃圾分类好厉害",
            "中国啥都是大快干上，就因为领导一句话",
            "加油加油加油",
            "我想说广州彭上这边只有其他垃圾和餐余垃圾的，不管可不可回收，其他垃圾搞定",
            "小区里分了一个星期后又开始乱弄了",
            "关于垃圾分类我觉得做的最好的大概就医院了",
            "垃圾分类真的很有必要",
            "反正二线三线城市是看不到分类的希望了都是装模作样而已",
            "作为第二首发城市，目前还没看到社区的垃圾分类科普，更别说实行了",
            "垃圾分类是造福子孙后代的好政策！",
            "转发微博",
            "转发微博",
            "它张开血盆大口，露出尖嘴獠牙，一副要吃人的样子。这是大家看到这条新闻后的直观感。其实想想曾经出现过的那些“猛兽”，再看看如今的垃圾分类，其实大可不必如此。可能会有短期不适，但终归平淡，并且就算我们想把它当个长期困扰，也不会得逞。信任、环境、健康会很甜。",
            "转发微博",
            "小区楼下的垃圾桶是分类的，但是来收垃圾的时候还是哗啦啦倒一车运走，呵呵",
            "我们家连条路都没修好，还垃圾分类？",
            "强推啊。",
            "继续努力！",
            "罚款的事推进挺快的",
            "太难了",
            "转发微博",
            "转发微博",
            "也要落到实处才行呀",
            "银川的，居民分类了，垃圾清运又混在一起拉走等于没分。",
            "挺好，只是不要分的过细、让人不好理解不好记住怎么分就行"
        ]
    },
    {
        "微博内容": "【转发纪念！#嫦娥四号月背登陆一周年#】一年前的今天，嫦娥四号实现人类探测器首次月背软着陆，传回世界首张近距离月背影像。首次实现月背与地球的中继通信，首次在月背留下“脚印”，首次进行月面生物实验…#嫦娥四号落月一周年#取得了哪些成果，你了解吗？骄傲转发，祝福祖国的探月工程！​​​​",
        "评论数量": 794,
        "评论": [
            "太厉害了！骄傲！棒棒哒！",
            "祝福探月工程！祝福嫦娥和小兔几！",
            "中国2020越来越好[米奇比心]",
            "太厉害了！骄傲！棒棒哒！",
            "厉害了我们国",
            "我的国越来越牛🐮，越来越好，",
            "加油中国，祝福祖国航天事业越来越好。",
            "不懂就问，，我想知道为啥一年才走300米啊？",
            "强👍！祖国越来越好！！",
            "优秀！中国🐮🍺",
            "嫦娥四号月背登陆一周年，祝福祖国的探月工程！​​​",
            "很厉害的样子",
            "为大国重器点赞",
            "嫦娥长相一般，本领挺不耐的",
            "嫦娥四号月背登陆一周年，祝福祖国的探月工程！​​​",
            "一周年纪念哟！2020越来越好",
            "",
            "厉害👍我们的国。祝祖国越来越好",
            "恭喜恭喜，祝福",
            "",
            "国之骄傲",
            "棒👍🏻",
            "啊啊啊去，我们的征途是星辰大海",
            "我骄傲~可骄傲了",
            "生在中国，长在中国，是我最大的骄傲。",
            "祝福祖国越来越好",
            "祝福！",
            "厉害了我的国祝福🇨🇳",
            "中国牛",
            "祝福祖国",
            "中国🇨🇳越来越强大",
            "太强了骄傲",
            "恭喜恭喜，希望中国越来越🐮",
            "好棒!",
            "祖国我为你骄傲",
            "厉害👍🏻",
            "【转发纪念！】骄傲转发，祝福祖国的探月工程！​​​​2020，越来越好！",
            "【转发纪念！】",
            "月球地下城四级文明●公元2020",
            "中国2020越来越好[米奇比心]",
            "天天啥正事儿都没有，一个劲的让网友“转发转发转发”，真是让人笑话",
            "好棒啊！我的国牛🐮",
            "人类在进步，祖国不容易。",
            "骄傲祖国棒",
            "中国2020越来越好[米奇比心]",
            "骄傲转发",
            "骄傲！祝福祖国的探月工程",
            "骄傲",
            "骄傲转发",
            "祝福祖国的探月工程",
            "好棒！",
            "厉害了我的国！",
            "厉害了我的国",
            "",
            "嫦娥姐姐不孤独",
            "骄傲转发，祝福祝福的探月工程！",
            "太厉害了👍🏻",
            "祖国是我们的骄傲",
            "厉害了，我的祖国，我为你骄傲",
            "太厉害了！骄傲！棒棒哒！",
            "",
            "转发纪念",
            "祝祖国越来越好",
            "祝福祖国探月工程",
            "太厉害了！",
            "厉害了我的国祖国越来越好",
            "厉害了我的国！",
            "厉害厉害",
            "嫦娥四号月背登陆一周年，祝福祖国的探月工程，为大国重器点赞",
            "19有你，20前行，万象更新🌈",
            "一年没回家，而且可能几年不回家，像极了在外打工的我们啊",
            "这盛世如您所愿",
            "2019人均GDP超1万美元。中国社会未来经济持续增长的动力与机遇在哪里，中国能否成功避免陷于中等收入国家发展陷阱，找到保持社会经济持续稳健快速增长的发展路径，成功实现中华民族伟大复兴，关键在未来十年能否如实践行与实现党和国家在改革开放之初设定的先富带后富，实现全民共同富裕的基本国策！",
            "我们的征程是星辰大海",
            "愿祖国越来越强大",
            "刚刚过去的考研政治多选题",
            "祝福祖国",
            "你的最爱",
            "厉害了我的国！点赞👍",
            "越来越好",
            "骄傲转发!",
            "科技是第一生产力，国家强盛，人民安康",
            "我为我的祖国骄傲自豪，我为我是中国人骄傲自豪",
            "祝福探月！中国还是👍"
        ]
    },
    {
        "微博内容": "【#香港警方再拘捕420人#，4名警员受伤】香港警方2日表示，过去几天，警方就修例风波引发的暴力示威活动拘捕了共420人。警方对于不少年轻人被捕感到担忧，不法之徒煽动和鼓吹心智未成熟的年轻人犯法，行为卑劣，并重申任何人违法都要受到法律制裁。O香港警方就暴力活动再拘捕420人有4名警员受伤​​​​",
        "评论数量": 1190,
        "评论": [
            "香港警察真的辛苦了",
            "支持香港警察严正执法！！！",
            "任何人违法都应受到法律制裁",
            "香港警察辛苦了",
            "香港教育已经烂到根了，需要教育改革",
            "他们还小请不要放过他们哦让他们尝尝牢饭好不好吃",
            "12岁，，让人羡慕的年龄做着让人厌恶的事情。。。",
            "年轻的暴徒们穿着耐克阿迪的衣服鞋子，还能看到穿AJ椰子的，日子过得不错嘛",
            "毒教育教出来的毒孩子啊！",
            "12岁这就是香港的教育吗？",
            "抓来抓去，就是法院放的那一批。法院不入刑暴徒，抓了放，放了抓，犹如死不绝的蟑螂。",
            "时间都放在这里胡闹，唉。。。。",
            "香港教育需要颠覆性的整顿！",
            "幼苗就被毒教育毁了！",
            "12岁的孩子知道什么是政治？香港教育已经烂到根了，需要教育改革，必须改",
            "再不严格执行，犯罪的人估计会越多。",
            "香港回归二十年，究竟我们做错了什么？——当年因为积贫积弱被迫买给强盗为奴的卑微“弃子”，多年后得以重新回归大家族，然而华非華，雾非霧。回归的热烙感尚未散尽，棍棒敲打已迭番而至弃子家孩子须学“抱冬瓜”，热爱家长热爱大家族，稍有异言辄封杀，有罪捉你到祠堂受家法…就问你心服不心服！",
            "支持香港警察",
            "搋那么多曱甴有地方拴住不，没地方拴运来我村上山岭",
            "12岁，真的不知道他们受了不法分子什么样的洗脑",
            "抓了以后呢？抓了放，放了抓，他们都麻痹无所谓了，他们连基本的敬畏心都没有，警察的工作相当于是重复的劳力运动，解决不了根本问题",
            "12岁就别让他长大了",
            "抓了再放抓来干嘛",
            "抓抓抓，，，牢房专治各种不服，抓就对了",
            "12岁。。。这是香港教育烂到骨子里了",
            "连小孩子都不放过了吗？当父母的就这么不在乎自己的孩子了",
            "建议抓他父母",
            "感觉真是又蠢又坏",
            "任何人违法都要受到法律制裁",
            "从小就参与暴力行为的孩子长大后会更可怕",
            "冇得救啦",
            "看看澳门，一片光明的现在和未来",
            "需要拔毒",
            "12岁好好上学别搞些花里胡哨的",
            "12岁，不好好引导成年了可还得了?",
            "香港废青的作为简直令人发指！那些幕后煮屎者必将付出惨重的代价！",
            "令人痛心啊！最小12岁！！",
            "最小12岁！！唉",
            "唉，香港青年一代已经看不到希望了",
            "拘捕完会有惩罚措施吗？教育局会进行相关教育吗？父母会反思吗？毁坏的社会资源有人赔偿吗？",
            "怎么还有香港新闻，还有人那么关注？",
            "任何人违法都应受到法律制裁，真的是教育出了问题。令人痛心",
            "香港的教育改革，应是头等大事",
            "注意用句可好？为啥还要叫修例风波引起的活动，这样好像是当地政府做了啥成了起因。为啥不能说是杀人案件引起的，或者外部扒手引起的？",
            "港青们越走越远，大资们貌合神离，难难难！",
            "引导人和引导方向都是有毒的，怎能不祸害下一代啊！",
            "香港的青少年基本上就这样毁了可惜",
            "法绝不能向不法让步",
            "12岁？这家教是缺啥样？没完没了的示威，要将香港置于何地",
            "必须要严惩所有的暴徒，请大家为香港警察点点赞",
            "真是震撼人，12岁。",
            "毒教育教出来的毒孩子啊！",
            "香港的教育令人堪忧啊",
            "12岁！似懂非懂的年龄，恐怕是被利用",
            "有娘生无娘养——这句话真不好听，但放在这里再贴切不过",
            "难道坐牢才是香港年轻人的唯一出路吗香港教育真的令人堪忧",
            "【，最小只有12岁】",
            "12岁懂什么政治？完全就是被大人误导蛊惑的！",
            "李黄瓜:他们是未来的主人翁。洋法官:他们只是孩子。李姐们:他们在争取自己的未来",
            "还有的救嘛？",
            "烂透了",
            "必须为所做的事情买单，养不教，父之过，未满16周岁的少儿管教所，满十六岁了。正式坐牢。对于此类事情，姑息就是给群众的最大不平。",
            "罪孽深重不可原谅年龄虽小按法执行",
            "【，最小只有12岁】",
            "抓死他们！！！",
            "感觉地儿都不够了..",
            "十二岁？你要是我孩子我就揍死你",
            "他还小，不要放过他",
            "教育是最重要的",
            "想知道香港是不是14岁以下有免责？",
            "12岁本来还在玩泥沙的年纪如今已经走在前面请问小朋友他懂现在闹什么革命吗？他明白是个什么意思吗？！年少无知不好好读书可悲的少年",
            "不是一家人的新闻别报道了。",
            "拘捕了又放掉拘来有什么用",
            "记入档案啊，等一切尘埃落定，以后工作子子孙孙政审全部不过",
            "我天哪",
            "最小十二岁那个，应该是没父母了，孤儿，有父母也是老蟑螂！",
            "继续抓，让市民们安心过年",
            "托家带口的搞恐怖主义",
            "抓这些人有什么用，抓不完的。要抓头目。",
            "好坏的人心",
            "任何人违法都要受到法律的制裁",
            "关键别这边抓了，那边放出来了",
            "",
            "香港回归二十年，究竟我们做错了什么？——当年因为积贫积弱被迫买给强盗为奴的卑微“弃子”，多年后得以重新回归大家族，然而华非華，雾非霧。回归的热烙感尚未散尽，棍棒敲打已迭番而至弃子家孩子须学“抱冬瓜”，热爱家长热爱大家族，稍有异言辄封杀，有罪捉你到祠堂受家法…就问你心服不心服！",
            "香港回归二十年，我们究竟做错了什么？——当年积贫积弱被迫买给强盗为奴的卑微“弃子”，多年后得以重新回归大家族，然华非華，雾非霧。回归的热烙感尚未散尽，棍棒敲打已迭番而至弃子家孩子须学“抱冬瓜”！热爱家长热爱大家族！稍有异言辄封杀！有罪捉你到祠堂受家法…就问你心服不心服！",
            "法律不会因为年龄、职位、地位、国籍而失去它本身应有的作用",
            "不要同情12岁照样去吃牢饭",
            "给你自由过了火，吸毒杀人还放火，不要做人宁做狗。",
            "大半年的时间了！不想关注了！12岁抓到了该咋整就咋整！香港你们就继续作继续闹…这帮废青觉得能闹出个好的结局，那就使劲闹，看看最后他妈的谁哭了都找不着妈！继续烂下去吧"
        ]
    },
    {
        "微博内容": "【“过儿”在哪里？转存收下这份#2020年考试日历#！】回望2019有成长有遗憾，2020新年新气象，你有没有立下新志向，成为更好的自己？转存这份2020年考试日历，#新年想成为过儿#？那就立下目标、提前准备。今天起，请开启一整年的昂扬斗志，记住：越努力，越幸运。快转发收藏！​​​​",
        "评论数量": 1071,
        "评论": [
            "报名时间可以统计下不",
            "2020第一考，期末考试",
            "我CPA大军在哪里！",
            "参加教资面试还有两天，加油",
            "终于看到一个把专四专八写上去的了",
            "不以艰险而止，必臻乎峻岭，新的一年要加油",
            "雅思加油！！！",
            "医考不配拥有姓名吗",
            "越努力越幸运。新的一年㊗️都能逢考必过加油",
            "先过了法考，再备考CPA",
            "青春是一首歌，青春是一团火。在最美的年华，为了心中理想，努力拼搏，方青春无悔。早安，幸福安康！",
            "日本语能力考试不配拥有姓名吗",
            "明年的这个时候，我该准备CPA了",
            "新的一年，祝福自己越来越好。",
            "2020我要更努力，更开心一点",
            "新的开始新的希望，2020规划目标",
            "马住",
            "新的一年，大家都是过儿",
            "中教君保佑在座的各位都是过儿啊！",
            "越努力，越幸运，为新的2020年加油",
            "过儿在这里🙌",
            "小民哪，我们注册会计师就考试不配有排面吗？",
            "普通话啥时候考？",
            "加油努力！！！！！！",
            "一起加油鸭",
            "保佑我啊",
            "努力的人运气都不会太差",
            "越努力越幸运！",
            "过儿，姑姑们在这里",
            "日语能力考呢？？？",
            "看着密密麻麻的考试，发现还有十多个没考过的",
            "越努力越幸运。新的一年㊗️都能逢考必过加油",
            "我们都是过儿越努力，越幸运！加油鸭",
            "我错过的是考试吗？我错过的是报名",
            "过儿在此",
            "二建加油",
            "给奋斗的小伙伴们！",
            "我是过儿",
            "在这里，期末考试先给我过",
            "2020也是努力的一年鸭！！小本本记下来",
            "好的👌🏻谢谢提醒我太难了  希望自己不要忘记任何一科的报名和考试时间",
            "2020年的时间被这条微博安排得明明白白；同学们，这么多考试，哪些是你们最想过的？",
            "雅思周周见说多了都是泪",
            "",
            "四六级加油！",
            "明年教资面试，嗯，我可以",
            "加油收藏！",
            "越努力，越幸运！",
            "执业医不配拥有姓名吗？",
            "努力！加油！",
            "越努力越幸运❤❤❤",
            "今天考高数跟C语言，祝我考试通过!明年三月份考计算机二级，祝我通过!",
            "2020年加油(ง•̀_•́)ง！！！越努力越幸运",
            "大家加油吧！❤️越努力，越幸运，逢考必过！",
            "新年加油",
            "成为过儿",
            "我叫过儿",
            "越努力越幸运",
            "转发微博",
            "新年确想成为过儿阿那就从2020开始吧",
            "记住越努力，越幸运。",
            "加油💪",
            "考试大全码",
            "关于考试，先存着，有用",
            "新的一年，又要开始忙啦。大家都加油吧！",
            "转",
            "11月，为自己奋斗！",
            "官方出的考试日历！越努力越幸运！！过儿们，一起加油啊！",
            "【提醒！未来六个月，这些考试别错过】①教师资格（笔试）3月14日；②护士执业资格5月16—18日；③英语专业八级（TEM8）3月21日；④翻译专业资格（一、二、三级）6月20—21日；⑤全国计算机等级考试3月28—30日；⑥会计（初级）5月9—17日。⑦6月下旬英语四六级笔试。",
            "长大了才发现，要考的试还很多",
            "又是越幸运",
            "加油加油冲冲冲！！！",
            "转发微博",
            "加油",
            "看看",
            "越努力越幸运",
            "你就是过儿",
            "加油",
            "我要成为过儿，五号加油",
            "下半年没有教资了吗？",
            "好嘞，“姑姑”，收下了",
            "希望2020CPA可以顺利通过，加油！",
            "收藏",
            "！转存？那就立下目标、提前准备",
            "新的一年要加油吖",
            "明天考试求过！",
            "越努力越幸运，新的一年祝所有莘莘学子都能逢考必过",
            "必须激励自己！2020全都过！"
        ]
    },
    {
        "微博内容": "【自律的人，生活都会发光】20到30岁这十年间，你能看到身边朋友的生活方式逐渐分化，一类不再学习，停下来追逐即刻的享受；一类面向未来，在诱惑面前自律节制。后一类人，看似日子过得辛苦，却因为这种“辛苦”，获得了更多选择的自由和说“不”的底气。新的一年，愿你能用坚持和自律迎来蜕变。早安。​​​​",
        "评论数量": 1411,
        "评论": [
            "早安！2020用坚持和自律迎来蜕变",
            "自律是一场马拉松，对手不是别人，而是自己。时间会证明一切，自律者出众，而不自律者只能出局。新的一年坚持和自律迎来蜕变。早安报报",
            "新的一年要更加努力新的一年要更加努力。",
            "思考，行动，坚持，自律，牢记这四点，让你成为你想要的自己。早安报报早安朋友们[米奇比心]",
            "越努力越幸运，相信自己，在新的一年里一定会更好。早上好报报",
            "自律自爱自我约束自我提升能力大家一起蜕变早安朋友们",
            "现在躺在床上玩手机的请点赞",
            "一个人最美好的状态，那一定是知道自己要什么，并且全力以赴。保持自律很重要哦。",
            "越努力越幸运，活到老学到老，早上好报报",
            "早安",
            "早睡早起，坚持锻炼，坚持阅读，自律的人，生活会发光。早安！",
            "多读书，多看报，少吃零食，多睡觉",
            "不怨天尤人不空立目标，你想要的都很贵只能自己拼命努力才能拥有想要的一切，早安加油周五愉快",
            "坚持自律~早安",
            "自律是美好人生的前提，你有多自律，才有可能多优秀，进而你的人生才有可能多美好。早安报报！",
            "其实说起来真的很容易，做起来超级超级难，尤其是还有拖延症的",
            "希望自己可以有改变",
            "早睡早起",
            "转发微博",
            "好久没有转鸡汤了。",
            "自律对手不是别人，而是自己。。新的一年坚持和自律迎来蜕变。",
            "我希望能克制自己，从能做到第一个开始吧！",
            "新的一年自律自爱继续加油吧",
            "早睡早起！爱护自己💜",
            "自律",
            "自律唯一的对手就是自己！2020加油呀！",
            "",
            "加油！",
            "自律看似枯燥但积累的能量不可想象",
            "能不能别扯年龄了啊什么时候可以思想进步一些，对年龄宽容一些呢？天天搞这些搞的人心惶惶。就只是想缓慢的过一生，慢慢的行走看看沿途的风景不可以吗？一会这样一会那样，一会要结婚了一会要生孩子了要买房了要努力了要而立了，自己的一生有自己的时间表格，你都给我规划好了是想要逼死人吗",
            "新的一年努力更自律",
            "🙏",
            "加油呀",
            "加油",
            "生活不会亏待自律的人",
            "自律",
            "2020新年新展望！祝愿我自己還有我家人一天比一天更美好更向上！！！",
            "新的一年设定目标不放弃，对人对事儿减少抱怨，加油每一天！",
            "时机和运气永远只是一时的。想要有所成就，真正靠得住的，只有自律、坚持和勤勉。早安☀️",
            "越努力越幸运！努力加油！早安，报报",
            "用坚持和自律迎来蜕变～",
            "越自律越优秀",
            "早安",
            "",
            "越努力越幸运~加油❤️",
            "早啊",
            "早",
            "新的一年，用坚持和自律成就更好的自己，早安",
            "早上好呀",
            "早安",
            "我最近就在学理财嘻嘻嘻",
            "共勉",
            "",
            "自律的人生活处处发光！我能做到吗？",
            "嗯！",
            "早安，2020年继续自律",
            "早安",
            "第一条就找不到！",
            "人生不可能总是顺心如意  但持续朝着阳光走  早安",
            "早睡早起身体好吃嘛嘛香",
            "早安  加油",
            "自律，就是一种自我完善的过程，其中必然经历痛苦，要想让生活变好，只有一个办法，那就是自律起来。坚持自律，命运会给予我们应有的眷顾；坚持自律，生活会回馈给我们应有的精致。",
            "周五了",
            "越努力越幸运，新的一年继续加油💪",
            "自律的人，生活都会发光。2020用坚持和自律迎来蜕变。早安",
            "早睡早起，坚持锻炼，坚持阅读，自律的人，生活充满阳光，早安💞",
            "早安，自律的人，自带发光体",
            "早上好呀报报",
            "早安",
            "早安！减少抱怨，马上就做。",
            "早安ﾉ☀梦想、物质、色彩鲜艳的生活，摸不到的星光斑斓，生活中那些闪闪发光的东西，美好精致的人生，都要靠自己一步步走出来。",
            "自律的人，生活处处发光。时刻提醒自己",
            "然而，23点基本上我还在工作岗位上，第二天8点又在去上班的路上",
            "【自律的人，生活都会发光】",
            "转发微博",
            "早睡早起是不可能的",
            "//:快转微博",
            "2020从自律开始！",
            "嗯~和民民一起努力~",
            "转发微博",
            "2020，希望重现曙光",
            "新的一年要更加努力新的一年要更加努力。",
            "自律给我自由，使我们与众不同。",
            "加油",
            "人民日报就和当年的胡适似的哈哈哈不过挺好",
            "自律自爱自我约束自我提升能力大家一起蜕变  朋友们"
        ]
    }
]