[
    {
        "微博内容": "【#昆明确诊首例新型肺炎病例#】患者为51岁男性，湖北省武汉市户籍。15日自武汉来昆。因发热、乏力等症状，16日到云南省第三人民医院就诊，17日转诊到云南省传染病医院隔离治疗。今天，经国家卫生健康委疫情应对处置领导小组的专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。经医院治疗，患者​​​​...展开全文c",
        "评论数量": 5186,
        "评论": [
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "真的可以考虑航班封锁了，武汉是源头啊",
            "请求新闻滚动播放，及时更新消息！我们也在时时刻刻在关注着！三大通讯运营商！发信息提示提示，好多人不玩微博的  特别是年纪大的人。加强中老人防护意识！严格的把控口罩价格！请不要发国难财！",
            "全国各地都有，不要认为自己的城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己。",
            "这些武汉人好迷啊  全国各地跑  求您们了别瞎跑了成吗  河北一直没有我还庆幸呢  结果一个武汉医学生回保定疑似了  瞎跑什么呢？？",
            "非典那年太小不懂，现在真的会害怕了",
            "",
            "昆明呜呜呜呜",
            "请求新闻滚动播放，及时更新消息！我们也在时时刻刻在关注着！三大通讯运营商！发信息提示提示，好多人不玩微博的  特别是年纪大的人。加强中老人防护意识！严格的把控口罩价格！请不要发国难财！",
            "武汉市长下课，全国都是因为你的防控不力！！",
            "唉！一切源于自然，毁于自然",
            "特么的，营销号能不能别出来叨叨了",
            "15号来说明已经中了那么这一个星期得传染多少人？",
            "全是武汉出来的，能不能封城，不出来就不会祸害别的城市。真是太气人了，明知道武汉的还全国各地瞎跑",
            "我大昆明地处偏远（落后有时候也是有好处的），人员流动不如沿海内地大，高原空气流通好，紫外线强，这两天都要晴空万里艳阳高照，对抗病毒还是有很大好处的，非典的时候都没有一例病人，没想到这次没能逃过",
            "武汉人能不能别乱跑了！",
            "虽然但是真的拜托在武汉的人先暂时不要去其他地方了我怕了……",
            "非典最终也没有被治愈而是天气好转自己消失的人类从来就没有战胜过自然为什么不重视惩罚一下吃野生动物的人呢？",
            "昆明人慌了",
            "旅游城市人民表示慌的一匹",
            "揪心啊！我昆明也有了，快过年了希望一切平安啊🙏",
            "河北挺住",
            "不要再增加了",
            "🙏愿平安",
            "会没事的加油啊💪",
            "真烦，好好在家带着不行吗非要来",
            "我慌了…但看了几个药店，卖的都是医用口罩，就没看到有医用外科口罩。",
            "愿平安🙏🙏🙏🙏",
            "求求你们做个人吧，呆在武汉过个年，等疫苗出来或者疫情控制了再出来啊！国家真的应该控制下人口流动，要不这就是故意跑出来报复社会的嘛！",
            "现在真的不是杠的时候武汉是源头大家能不出门就不出门为自己多着想希望全国人民都健健康康平平安安的过个好年",
            "大家注意保护好自己，武汉人民也要保护好自己，希望全国人民都要好好的呀🙏",
            "人心惶惶，啊啊啊，本来打算大年初一去看电影的，不敢出门了",
            "我这边已经有疑似病例了，离我家好近，也是武汉回来的，心情沉重，希望尽快控制，也希望可以先封锁武汉，少进出了，得到有效控制，有治疗方案之后再解封也不晚",
            "15日还跑出来？",
            "🙏🙏🙏小命要紧，没有要事大家还是别乱跑了",
            "一定要平安每一个人🙏",
            "妈呀",
            "武汉的能不能别出来了",
            "稳定下来再公布，说明是有能力控制的，相信国家。（少看评论真的让人开心很多）",
            "为什么中招率这么高。都这么久了为什么武汉早期没重视，各省市确诊人员基本都是从武汉带出来了的。真的很害怕。希望一切平安",
            "昆明口罩昨天就脱销了，前天就开始囤货了还好重视起来了",
            "我要哭了我哥后天就从武汉回来过年了",
            "可参考，云南也有了。",
            "我说那个地方的人能不能别乱跑了啊！求你们了！",
            "昆明",
            "卧槽！！！！昆明！！！",
            "辣鸡联通移动，该发短信的时候不发了，不该发的时候全是辣鸡短信",
            "你们看长春那个病人没，在武汉就已经去医院检查了，阳性，还是坐飞机回了长春。这还算不知道吗自己感染了？",
            "我的天每一个都是去过武汉或者来自武汉的武汉到底发生了什么",
            "完了完了昆明也有了，能不能把武汉出入口封锁啊？？别再放出来了好吗？求求隔离啊！",
            "拜托🙏🏻昆明一定要挺住啊！！！",
            "中国加油！！一定会好起来的🇨🇳",
            "说实话，老人一点都不在意他是不是传染源，也不会说发烧了就留在武汉，而是想着过年了发烧了抗抗就行了，赶紧回到老家！",
            "好像都是武汉出来的？",
            "别吃野味了！！！！！",
            "好奇武汉人民吃了啥野味",
            "求求了！！！不要再蔓延下去了",
            "真的可以封武汉了，当初北京都封锁了，封城不是放弃不是抛弃而是更好的救援啊切断传染源",
            "前两天我们建议封城，没人听我们的，觉得我们危言耸听。今天再次呼吁政府考虑暂时封城！春运时节，太多人不重视、不知情，导致全国乃至世界范围的大面积传播，如此下去后果不堪设想！",
            "当年的非典云南都没有病例，这次也没扛住！传播太快了",
            "武汉人能不能不要乱跑！",
            "越看越害怕，越害怕越忍不住要看！！！",
            "太难了，非典云南全程没有一个病例，现在交通方式发达了中招了",
            "我家批发口罩，价格依然没涨，国难钱不能挣！",
            "武汉被感染的人绝对不止那1，2百人",
            "好可怕啊，问题是昆明买不到医用外科口罩昨天跑了十几个药店都买不到",
            "电视新闻用起来啊！！！！！！！！还有短信啊啊啊啊啊啊啊啊还有手机app的开屏也行啊呜呜呜求求了",
            "天了，我发现哪里有新增的都是武汉回来的",
            "那个来昆的人干啥呢？也不是来过年啊",
            "一天多了那么多只想看到控制了。不想在看到扩散了。",
            "一个个的确诊，揪心",
            "能不能让家里老人重视起来",
            "武汉的朋友，请把自己当回事！",
            "TMD大过年来昆明干什么啊好烦啊",
            "病毒源100%是从武汉出来的，请国家严查啊，传播的速度太快了。又刚好春运期间。建议封城严查……🙏🙏🙏🙏",
            "武汉要非常非常地严进严出基本都是流动散出去的",
            "昆明人害怕。。。",
            "昆明刚刚还说我们每天大太阳病毒活不下去呜呜呜现在就来了！！",
            "……已经无力反驳……",
            "陕西挺住🙏🙏🙏",
            "16日就发热了15日应该是有征兆的为什么都1.15了病情已经很严重了还让病人到处走动？监管力度堪忧啊...也就这两天才警觉起来别骂我我知道很难发现病情但是12.8就出现首例了1.15病人这样子不就是管理检查有问题么"
        ]
    },
    {
        "微博内容": "【#山东确诊1例新型肺炎病例#】患者为37岁男性，武汉人，在日照市工作。因发热等症状，于1月17日在日照市就诊，当晚自行至青岛市就诊。经预检分诊了解到其发病前两周内有武汉居住史，立即被收治入院隔离治疗。该病例为新型冠状病毒感染的肺炎确诊病例。目前，患者生命体征平稳。青岛市8名、日照市45名​​​​...展开全文c",
        "评论数量": 2375,
        "评论": [
            "泰山婆婆保佑山东保佑中国",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！老人家还没重视起来！。真的是科普了都没人",
            "天哪可想而知武汉得是什么样了",
            "不敢刷微博了，看到xx出现新病例就害怕",
            "中午的时候感觉头疼吓得我赶紧跑去医院检查，然后赶紧给家里人说，家里年纪大的人都不信叫我我大过年的别乱说话真的好担心",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "自行至青岛。。。。。这一路遇到了多少人啊",
            "山东真的人口大省，传播起来挺害怕的",
            "孔子保佑山东🙏🏻🙏🏻🙏🏻",
            "现在网上还流传山东内疑似好几例，到底是不是真的，能不能出来明确说一下",
            "山东人民表示慌但是相信国家",
            "卧槽，山东日照人一震",
            "希望这次浩劫能够尽快过去，让我们过个开开心心的好年，大家一起加油",
            "能不能让手机短信提个醒老人什么的不玩微博新闻有时也不看",
            "江苏挺住啊",
            "在医院呆着别乱跑了！！！！！！！",
            "",
            "别增加了🙏",
            "卧槽",
            "好快………",
            "愿平安",
            "山钢给日照带来了什么？？税收大部分拿走，留下了污染，带来了病毒",
            "青岛哪个医院啊，我就在青岛，我怕的不行了",
            "外省所有的传染源都来自武汉，真实的武汉现在到底是个怎么情况武汉的孩子能不出门尽量别出门吧，在家看看电视剧上上网挺好的，是自保也是保护他人一种方式",
            "日照也有！？  有点慌！",
            "求三大运营商发短信呕心沥血苦口婆心劝说长辈都没用！！他们都说没事没事！！要疯",
            "很有素质的一个患者了！祝愿早日康复！希望山东不要再产生病患了",
            "全中国人民一起加油，保佑所以人一切安好！平安过年！",
            "全国人民都要好好的，注意保护自己啊",
            "请求中央封锁武汉！！！请求中央封锁武汉！！！防止更多的病毒携带者流动到外地！！！特殊时期特殊手段，也请武汉人民理解！！",
            "孔孟之乡，泰山脚下，病毒就别造次了吧。🙏",
            "这下真的是在蔓延吗",
            "山东人一定会熬过去的，相信政府，相信医生，同时大家也做好防护措施",
            "我刷新一个沦陷一个，刷新一个，沦陷一个，，，说实话，有点小紧张，大家还是老老实实做好防护措施吧，平平安安过年",
            "请求新闻滚动播放，及时更新消息！我们也在时时刻刻在关注着！三大通讯运营商！发信息提示提示，好多人不玩微博的  特别是年纪大的人。加强中老人防护意识！严格的把控口罩价格！请不要发国难财！",
            "明天我生日提前许个愿希望所有医护人员所有群众都健健康康",
            "到山东来了",
            "看着数据一直在上升真的害怕😨",
            "强烈要求机场车站的工作人员武警佩戴口罩，保护好自己",
            "！！！本日照人慌了！！",
            "怎么向北了呢，大家要保护好自己啊",
            "希望不要再多了",
            "本日照人今天下午出去康了一圈   晚上感觉有点头痛  现在看到这条新闻慌的一匹…虎躯一震",
            "大家别怕，相信国家，相信政府，相信医护人员，相信那些全心全意为我们的人！不要传谣，不要信谣，别添乱吖，要团结的，做好防护工作，觉得不舒服就去医院，我们都会没事的！早点睡觉，保重身体。中国加油￼",
            "能不能总结一下这些外省的被传染的人到武汉时有什么共同点吗？比如都吃过什么？都去过哪里？",
            "泰山老奶奶保佑我们",
            "？？",
            "全与武汉有关",
            "感謝那些為了不擴大傳染區域而留在武漢本地過年的好心人。好人長命，好運長有。相信國家人民武漢人中國人，一定會戰勝困難的。",
            "别吃野味了!",
            "吸取一次次的教训！不要再有侥幸心理去吃野味！！！",
            "武汉加油中国加油💪",
            "前排提醒大家一定要戴口罩出门吖",
            "村委会居委会多多通知！短信多多通知！",
            "福建挺住🙏🙏",
            "这个人认为青岛比日照好，所以去青岛。不过事实也证明了，还真是青岛好。日照不当回事，青岛认真对待了。日照医院是不是得说点啥？",
            "愿平安🙏",
            "我大山东一定要扛住啊",
            "马上过年了，大家要保护好自己，注意卫生勤洗手，管住嘴迈开腿，没事就别出门了，在家也要通风换气，多穿点多喝水多吃素水果，千万别感冒了。个人提高免疫力疾病远离你",
            "中国加油🙏🙏🙏",
            "这个疑似了好几天终于还是……害希望能为我劝说爸妈戴口罩增加一点成功率",
            "不明白为啥武汉的人没事但是外地去一下就中招了",
            "希望明天能有好消息，我真的怕了",
            "是的，我们这今天上午就知道了、不相信日照的医疗技术，自己跑来青岛。",
            "福建夹缝求生都要平安啊。担心",
            "加油吧！",
            "愿平安🙏🙏🙏",
            "注意安全啊！大家！最近都不要出去旅游了！呆在家好好过年！",
            "大家要做好预防措施啊",
            "天啊",
            "日照医院医疗水平有限，自行去青岛，不知道比有些自己知道生病还乱蹭的那几个人好了几倍，别杠了",
            "家里年纪大一点的不看微博什么的消息有点滞后也意识不到到底有多严重我们年轻人只能是多搬运点消息给家里人科普希望新闻多播一播最好三大运营商或者政府部门发短信提醒一下啊！希望疫情能早一点控制住。🙏",
            "都不敢刷了每刷一条就在增",
            "山东也有了？？？？？？？？！？！？！？",
            "刚刚看到别人的评论！！“未来一段时间，大量沾满唾液、细菌甚至病毒的一次性口罩将会出现在各个城市的垃圾桶，如果处理这些一次性口罩，也是需要相关部门需要考虑的问题，不要让本应该保护我们健康的口罩成为新的病毒传播物。”",
            "这人是日照山东钢铁厂从武汉请来的技术指导人员，该人老婆是武汉某医院的医生，憨批山钢还敢从武汉请人过来，病毒一旦在山钢内部员工扩散，山钢上千员工，附带员工家属，人数可不少",
            "我刚评论完山东挺住",
            "信息很透明了！青岛本地人表示。所在公司有该医院家属，信息真的比较透明了！",
            "不是电影，没有上帝视角，也没有主角光环。赶上春运，疫情蔓延速度可想而知。相信国家医疗系统、医护人员和科研团队，与其去质疑官方数据的真伪，不如保护好自己，对别人负责也对社会负责。只有平安健康，才有更长久的团聚，一起共渡难关",
            "开学这叫我怎么回日照🙃",
            "自行至青岛…"
        ]
    },
    {
        "微博内容": "【#广东打击哄抬口罩价格行为#】广东省市场监管局21日通报，为保障新型冠状病毒感染引发的肺炎相关防控医药产品的价格稳定，目前广东已全面开展巡查、检查和提醒告诫，要求零售药店明码标价，不跟风涨价。#广东打击哄抬口罩等防控医药用品价格行为#　　受新型冠状病毒感染的肺炎疫情影响，广东省部​​​​...展开全文c",
        "评论数量": 8488,
        "评论": [
            "请不要发国难财",
            "我现在什么都不恨，就恨那些吃野生动物的逼人，恨我一个堂堂正正的当代人为什么要和这种野蛮人生活在一个世界。​​​",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！。当然，我们相信钟院士一定会全力以赴来对待此次病毒的！",
            "三大通讯运营商发信息提示提示吧！好多人不玩微博的  特别是年纪大的人。我认为真的很有必要！我家人亲戚朋友都是我一个一个转告的这样真的很麻烦希望能发下感谢你们拜托了",
            "看看淘宝上卖n95的你说过年了把工人重新召回适当涨价完全可以理解但是别你🐎太离谱发国难财给自己买棺材吗",
            "广东政府真的👌，每次各地有什么事最先行动的都是广东",
            "真的，学校应该考虑一下的，很多学校现在仍然没有任何关于延迟开学的通知，真的要学生十几天后就回武汉吗？谁都不放心啊",
            "坐标广东新兴，今天有家药店只要你进去了就会免费送你一个外科口罩",
            "市监局加油！",
            "发国难财的人没有心！！！",
            "谢谢你广东君，突然发现生活在广东真的太幸福了！政府请钟南山开新闻发布会，提前确定全省各市收治医院，地铁检测体温，还有目前最重要的稳定口罩价格！谢谢你哦亲爱的广东君！",
            "三大运营商你们记得给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
            "大家可以在淘宝「提问」那里标志一下那些发国难财的商家",
            "新闻推送，电视剧插播广告时广告提示，三大运行商短信提示（是时候到你们发挥重大作用的时候了），认真做好防控防护，一定能够打赢这场疫情防控战！",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "为什么不设置举报电话，只发微博有什么意义！只是空口号",
            "发国难财的直接死刑，全国通告",
            "涨价可以理解，毕竟供小于求，市场自发行为，但是搞成天价口罩肯定要打击",
            "等我们战胜了这场病毒之后，真该重视野味市场了！",
            "涨价哄抬价格赚国难钱的人真的能够花得安心吗？感谢我大广东能及时采取措施，打击这些不良行为",
            "全国一起奋战抵抗病毒，希望大家都无事",
            "发国难财的都没有妈妈",
            "我想知道实体店卖太贵可以抢吗？要付什么样的责任",
            "发国难财！遭天谴啊！良心呢！",
            "呵呵深圳，药店一个卖20，希望这些无良商家原地爆炸",
            "可以举报吗！市民发现有哄抬物价的行为该如何举报！",
            "可以举报吗！",
            "希望哄抬价格的商家全家患病诛九族",
            "打击啥，口罩都卖完了",
            "今天在东山口那家中医馆门口问了一下，三十一个，普通外科口罩！",
            "没涨价，就是限购2个",
            "在商人眼里，危机就是商机，只要有利可图就是天大的好事，传统道德观总是在谴责这种“趁人之危”的坐地起价，各地的口罩脱销，坐地起价看似个笑谈，但商家肆意把价钱抬高，这种投机行为虽说在商言商，但终觉得挣着钱不能“心安理得",
            "我今天去药店买口罩，n110的口罩一个要19.9元，还是新标的价格",
            "我早上买的是20元一包，平时5元一包。黑心商家！这样的时刻还做这样的事情。气人！",
            "我们这5元的口罩已经涨到30坐标鹤壁兄弟们把我顶上去让更多人看到！！",
            "昨天去药房问了，一包50个装的一次性口罩，七十多块定位深圳",
            "深圳很多药店都抬价！！！怎样举报？？",
            "呼吁出台政策，武汉出发的游客取消行程，其他省市景区不要收损失，这属于不可抗力因素，我这有武汉出发的客人去湖南张家界，但是景区还要收我们损失，我们给客人全退不收损失，但是景区却收我们旅行社的费用，希望景区根据目前形势，对旅行社做宽松处理，真的拜托了",
            "我妈说生死有命富贵在天到底怎样才能让她重视起来",
            "实体店已经买不到口罩了，请放一些出来吧！",
            "昨天买了一包10个25块钱",
            "请不要发国难财",
            "查到涨价口罩必重罚！！！",
            "国难当头  坐地起价  做个人吧",
            "一个外科口罩25块钱",
            "所有事情都和懒政贪污腐败能扯上关系，一个海鲜市场成了野生动物交易的地方，明显的违法行为是懒政不管不顾还是收了好处睁一只眼闭一只眼呢？如果当地管理部门尽职尽责，可能都不会出现这个新型病毒，更不会这么严重，哎，蝴蝶效应🤷🏿‍♂️",
            "漂亮！给自己赚棺材钱呢这些人",
            "发国难财会有报应的！！！",
            "就不能多安排药店或者医院保证充足的口罩可以购买吗？这么严重的疫情，口罩都不能保证量，我们拿什么预防呢？不能预防不是就会有更多的人被传染吗？",
            "各大运营商是时候给你们的每一位用户发条短信告知一下疫情了，毕竟有好多地方好多人因为各种原因看不到",
            "都要好好的🙏🙏🙏",
            "请新闻滚动播放，手运营商发短信提醒，引起不上网的人群重视❗️目前有大部分人群还以为病毒是谣传！请保证口罩供给❗️请管控口罩价格❗️虽然口罩需求大供给少，但这不是口罩涨价的理由！请武汉地区高校延迟开学❗️❗️❗️",
            "深圳广州口罩涨价也卖到脱销",
            "药店口罩都卖脱销了只能网购但是淘宝京东卖口罩的都快疯了平时也就30、40块钱的医用外科口罩现在都是70、100多的卖赚这种钱良心不会痛吗？有没有监管的人？",
            "体育西正佳后门的药店普通医用口罩卖35元一包10个",
            "涨价虽然正常但绝不正当！希望我们现在可以共渡难关，而不是发“战争财”！",
            "深圳！就一天！我楼下的药店商店口罩全空",
            "",
            "做的对！发国难财的biss！",
            "大发横财，不怕报应。",
            "重拳出击",
            "做得好祝发国难财的奸商早日破产，大家加油，保护好自己，对生命负责",
            "朋友圈一些微商摇身一变成了口罩供应商，疯狂鼓吹自家口罩效果多好，其他地方没货了他家有，自己本身就是做旅游得还口罩旅游绑定套餐？？？这种钱好恰嘛[費解]",
            "我们一个小县城，药店普通口罩五块钱一个",
            "这里夸夸淘宝各大商家，很多都给我发短信提醒了，各大运营商咋还没动静～",
            "淘宝上只要跟医用沾边的口罩全部都上涨到了50＋。医用外科口罩某些商家直接涨到了200左右30片。恶臭的不要不要的。",
            "为嘛不发短信提示呢",
            "这些无良商家真的没有❤️，这种时候眼里还只有赚钱",
            "花都这边很多药店都坐地起价！！！口罩贵了好多倍！",
            "别说了，广州黄埔，很多人买不到口罩，建议政府定点卖口罩🙏🙏🙏🙏",
            "广东做的是真的好",
            "广东这方面响应速度👍👍👍",
            "所有国人真的不要乱吃野生动物了伤害生灵会有报应",
            "那些个营销号不要借题复制黏贴给自己涨热度了",
            "钟南山院士和武汉市长都在说，没有特殊情况不要去武汉！好多大学到现在还没说要推迟开学！有些学生8号9号返校了，延迟返校这种政策在月初前来得及落实么？大家一定要做好日常防护消毒措施！过年了，大家还有医护人员都要平安！抄评论的人！学生生命安全的热度你们也好意思蹭么？真的想发声请独立行走！",
            "生而为人，请善良，不要发国难财。",
            "",
            "可以加快补货吗好多地方买不到了",
            "昨天，去了四家药店买医用口罩，结果都脱销了。听说要涨价，但是目前没有货。",
            "其他地方敦促一下啊",
            "把那些发国难财的无良商家po出来我们去给他讲理",
            "严惩不贷"
        ]
    },
    {
        "微博内容": "【#北京新增5例新型肺炎病例#】#北京确诊10例新型肺炎病例#北京市卫健委21日通报，北京市新增5例新型冠状病毒感染的肺炎病例。北京市丰台区37岁男性患者，于1月10日赴武汉出差，1月11日返回北京，1月14日出现发热症状，1月20日在北京市医疗机构就诊；海淀区39岁男性患者，于1月3日赴武汉出差，1月4日​​​​...展开全文c",
        "评论数量": 14480,
        "评论": [
            "三大通讯运营商发信息提示提示吧！好多人不玩微博的  特别是年纪大的人。我认为真的很有必要",
            "去武汉一天就传染上了？这传播效率也太高了吧！",
            "我最好的朋友在火车站卖票，家里孩子不到一岁，我男朋友是火车乘务员，他们几乎每天都会接触到数以千计的乘客，可是到了现在，上面领导竟然不许他们出勤的时候有一点点防护措施我真的今天着急紧张的想哭，求求上面领导能不能做个人！！！！",
            "为什么人去趟武汉就能被传染而武汉只有这么点人确诊",
            "建议刑法将吃野味入刑，一个SARS，一个冠状病毒肺炎，全是野味引起的，这个源头要不管住，以后估摸十年来一回。",
            "求求三大运营商你们给你们所有用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
            "武汉加油🙏🙏🙏",
            "戴口罩，离人群，室内要通风，做好手卫生工作，有感冒早就医，多饮水多食蔬菜水果，肉类蛋类煮熟，保持好心情，爱护医护人员。",
            "全是进出过武汉的………",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "北京目前这10个确诊病例都和武汉有关。但武汉现在的公布的确诊数据270。不符合统计规律，希望不要出大事。",
            "希望能实施实名制一人最多10个口罩平价购买，今天坐地铁看到很多农民工人没有带口罩，有些省吃俭用的老人，和来城里打工的，他们可能会为了省点钱舍不得购买那些涨价涨得离谱的口罩，就仅仅是最普通的蓝色口罩都行，多多少少都会好点，总比没有带好，请大家帮忙顶上去希望能有用",
            "被确诊了的城市，都可以退票吗，毕竟是人传人的，已经确诊了的就说明有这个病毒了，那么多人，谁知道还有多少没有被发现的呢？刚刚北京又新增了5名，现在北京已经10名患者了，这个传染性实在太高了",
            "交通运输行业工作人员应该及时配备N95,属于公共场所大众人群！！！",
            "拜托🙏平安快过年了都要平安",
            "武汉真的就跟投了毒似的，去了就大概率染上。",
            "武汉加油",
            "我觉得政府应该及时免费发放口罩，因为压根就买不到了。",
            "出个差一天两天的就感染上了？武汉本地才通报两百多，这些人刚好就跟那两百多人中的接触了吗？迷。。",
            "感觉比非典严重啊，这传染好严重！我觉得这次就是比当年非典防范的好",
            "不然春晚的时候播一下吧",
            "已放弃回家过年，愿大家安好",
            "我在西城区，，瑟瑟发抖",
            "妈呀，外地人去下武汉就传染了，那武汉本地有多少感染了的？🤭",
            "这些人回程的路上接触了多少人啊，想想那些武汉出来的人，一路上接触的人，这都怎么去查",
            "所以.......武汉远不止那么点感染者，不然不可能只要去几天就会感染上！",
            "去了一天就感染也太可怕了吧！能不能调查一下这些人的其他细节上的共性？",
            "去一天就传上了...",
            "愿平安~",
            "能不能发布一下，他们近期去过的场所",
            "看新闻各个地方确诊的都是要么切武汉出差  要么武汉探亲   要么武汉工作了回家的  命中率这么高  那武汉上千万的人还有几个好的😂",
            "第一次有十几岁的",
            "我年后正月十四要去北京看女朋友  我真的跪求中国平安北京平安全国加油北京加油专家辛苦你们了一定要控制住一定一定要控制住❤️",
            "才十八岁，花一样的年龄请务必平安！！！！武汉加油",
            "会不会他们在武汉高铁站附近吃了什么东西，比如碗筷消毒没做好，交叉感染了，不可能有的人去了武汉一天就被感染了。",
            "全是那种去了被感染的，各地输出型感染者能不能提供详细一点的行程，可以让大家更了解有可能的传播途径，加以预防",
            "no对于马上要返京的人来说真的是噩耗",
            "我的天……北京挺住啊",
            "我就想知道，节后北京怎么办…这上面去过一天就被传染上了，节后流动人口，还有学生开学…北京这边有什么预防措施？",
            "都是去了武汉就感染，那武汉岂不是炸锅了，比想象中要严重",
            "祈祷所有的医护人员和病患者望平安🙏全国人民万众一心，众志成城，一定能够打赢这场病毒战。就是就是国家可以管管卖口罩的商家吗？发这种灾难财",
            "武汉那边很严重啊出差的两个在那呆了一天就感染了",
            "不是我黑全是武汉来的！",
            "之前一说适当管控武汉的出入人流，就被喷，好像歧视你们，扯什么交通枢纽，我说封的是人流量，不是过路车。当年非典北京都封了，武汉为啥不能，再说还没让封就是管控就不愿意了，还有让你们戴口罩个个不愿意，扯着嗓子愣犟，这下传到全国满意了。",
            "一天就染上了！",
            "去武汉一天就生病了而生活在武汉的会不会有更多在潜伏期的朋友还是说是患病的朋友吃了什么喝了什么接触了什么详细问问找到病源啊",
            "各个市包括乡镇能不能排查统计一下近期去过武汉的人呢？",
            "大概算一下，这几位发病前的潜伏期都在3~7天，这几天他们跟多少人有过接触，又去过多少个公共场所，有点恐怖",
            "我觉得去了武汉会传染的原因，一是空气，二是在餐厅吃饭的碗筷，之前的新型冠状病毒患者在餐厅有消费记录，而餐厅的碗筷并没有消毒，从而使其他人在餐厅用餐时使用碗筷而导致传染！我觉得这个可能性很大",
            "这次主要是因为潜伏期长，短的2天，长的12天，前期症状为高烧或低烧，干咳，后期为胸闷，呼吸困难等，也正因如此大多人都在前期当感冒治了，没引起自身的重视",
            "武汉是一座勇于面对困难、不断战胜困难的城市，类似的情况，我们不是第一次遇到。1998年迎战特大洪水、2003年抗击“非典”，我们一路走过，战果出色。面对新型冠状病毒感染的肺炎疫情，我们坚信，一定能够打赢这场疫情防控战。",
            "天哪！！我心痛！怎么遏止！！！",
            "武汉面积那么大，那么多人去了一趟就被病毒感染，意味着什么",
            "有两个人都是去了一天就感染了，你不觉得奇怪吗",
            "天啊每次打开微博都能看到新增病例",
            "大城市人口流动大，外地人口多，要更注意防护啊，少出门",
            "有没有可能是是鼠疫（老鼠，竹鼠，蝙蝠），然后武汉长江大桥就是它们的温床，蝙蝠倒挂在下边，还有暗堤的缝隙",
            "这潜伏期也太长了吧，就是很多都回家了过两天才发烧，所以就算有人没发烧也可能有病毒了没被拦截，然后出省了，这个真的好难控制，千万不要再扩散了啊🙏",
            "九头鸟们挺住",
            "在武汉就感觉呼吸有问题了为什么还被允许回北京了啊路上都没人查吗",
            "我觉得可以封城了，过年期间不敢想象",
            "天啊，就去武汉一天都被传染……",
            "武汉加油。大家做好自我保护",
            "汉口火车站附近的海鲜市场出的问题，那里本地人去的并不是很多～总之，持谨慎乐观的态度，不造谣、不信谣、不传谣，相信政府，同时做好个人防护措施，保护好自己",
            "三大通讯运营商发信息提示提示吧！好多人不玩微博的  特别是年纪大的人。我认为真的很有必要",
            "请十日内曾经去过武汉的人，自觉在家隔离观察吧！",
            "我妈妈是北京协和医院的一名医生，他也是这次抗战病毒的一名医生，希望你们能安全归来，哪有什么岁月静好，只是有人为我们负重前行🙏希望你们安全归来加油(ง•̀_•́)ง​​​",
            "请问本来打算外出旅游的现在出现疫情的地区，能否减少一点手续费，不要求全免，可是现在手续费太贵了",
            "好好调查一下这几个人的行程轨迹啊，尤其那个去武汉一天就感染上的，都去了哪些地方",
            "我明天还飞武汉呢前几天一个乘务员同事飞武汉回来一直咳嗽她上报公司之后被拉去医院检查了公司现在已经说了只要是飞武汉的航班乘务员都可以全程戴口罩",
            "天啊！加油！相信医生相信国家。但同时我们自己一定要重视啊，生命是自己的",
            "天哪就去武汉几天甚至一天就被传染了，我们这些要去武汉上学的大学生怎么办？学校本来就是人流密集区，如果有在校的大学生感染了，那传染扩散得多严重？求求教育局能延迟开学时间，我真的害怕",
            "透明度高信息及时真的在进步了！！望平安啊🙏🏻🙏🏻",
            "我就感觉不正常，去武汉一天都能传染，那武汉真的就200例左右？？？",
            "这个火车站有问题，严查火车站内部是否有病原携带者或者传播者，以及饮食来源",
            "希望能实施实名制一人最多10个口罩平价购买，今天坐地铁看到很多农民工人没有带口罩，有些省吃俭用的老人，和来城里打工的，他们可能会为了省点钱舍不得购买那些涨价涨得离谱的口罩，就仅仅是最普通的蓝色口罩都行，多多少少都会好点，总比没有带好，请大家帮忙顶上去希望能有用",
            "一天就感染了，感觉武汉本地远远不止200多人啊，不然这么多外地感染者不可能都吃了野味或者接触过武汉的200多个感染者吧…很可怕",
            "请严控口罩价格！！！！！请不要借此发国难财！！！！！几个口罩好几百，我们老百姓的钱是清水捞的吗？？",
            "我的疑问这些从武汉回来的，都是去的武汉哪里，接触的谁，按这个逻辑，离开武汉的应该很多人吧，是不是都有问题",
            "好慌啊我是一个38周的在武汉的孕妇，待产，也没回乡下老家。希望早点过去，希望我和宝宝都平平安安🙏🙏🙏",
            "出差武汉一天都能染上，这还不封城等啥呢",
            "能不能汇总一下感染人群主要去了武汉的哪些地方或者有什么行为共性？出差一天就感染的，的确挺严重。",
            "武汉绝对不是报道中的数量",
            "武汉政府是不是隐瞒事实了？如果十天前就像现在一样的处理方式也不至于蔓延如此之快！"
        ]
    },
    {
        "微博内容": "【#武汉加油#！】1998年迎战特大洪水、2003年抗击“非典”，武汉是一座勇于面对困难、不断战胜困难的城市！万众一心、众志成城，认真做好防控防护，一定能够打赢这场疫情防控战！#武汉给市民朋友的一封信#​​​​",
        "评论数量": 14239,
        "评论": [
            "三大运营商你们记得给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
            "三不笑不笑天灾，不笑人祸，不笑疾病。三不黑育人之师，救人之医，护国之军。​武汉挺住!",
            "希望可以重视一下对中老年人群的宣传。平时什么乱七八糟的谣言听了都信，现在你去告诉他们出门戴口罩、勤洗手，他们完全不理你，反而觉得你小题大做。有些人根本没有注意这些信息，压根不知道还有这事，脑子里也装不进去这些信息。",
            "作为武汉人，我承诺过年哪也不去。。坐等疫情被消灭，不给国家添乱。",
            "加油！",
            "还是希望吃野生动物这个问题得到解决毕竟这是爆发的根源",
            "武汉加油！我们一起努力共渡难关！",
            "求求三大运营商你们给你们所有用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
            "武汉加油！希望能把我们的关系支持传递给武汉人民，万望平安❤",
            "面对疫情，我们在一条船上。现在抱怨牢骚解决不了问题，武汉加油，我们一起加油！我们国家没有什么战胜不了的！  现在需要大家多支持、让医护人员感觉到他们的牺牲值得，鼓励专家提出促成有效的措施，这比现在分辩谁是正确的更有价值。最后一定要相信我们国家，17年前我们能打败非典，现在更能。",
            "加油！",
            "加油武汉",
            "武汉加油！相信祖国的力量",
            "天佑中华",
            "武汉加油💪",
            "加油武汉",
            "医生护士要多注意多保护自己还有医院的清洁员",
            "武汉加油",
            "我们一起加油！",
            "现在应该是，加油，世界了。",
            "加油武漢",
            "武汉加油！💪",
            "科学防治，全力防控！武汉加油",
            "武汉加油🙏🙏🙏",
            "武汉加油💪🏼",
            "加油！！！",
            "武汉加油！平安！",
            "武汉加油！阿中哥加油！",
            "大武汉，一定没问题",
            "武汉加油！大家都做好预防工作，对自己负责也对他人负责！",
            "加油加油！！这个年一定不要去人多密集的地方保护好自己武汉朋友们加油！！",
            "我现在什么都不恨，就恨那些吃野生动物的逼人，恨我一个堂堂正正的当代人为什么要和这种野蛮人生活在一个世界。​​​",
            "武汉加油！",
            "武汉加油💪",
            "武汉加油，武汉挺住🙏🙏🙏",
            "加油！可以共你迎风浪",
            "在湖北宜昌，离武汉很近。。然而我一出门，除了我和小区保安，没有一个人戴口罩。。。",
            "请不要再说“大过年的不要讲这些了”",
            "加油相信很快研发出对症药物",
            "我再怎么说我妈都听不进去的，求你们发个短信或者新闻吧，我觉得她需要认识到这个的严重性🙏🙏🙏",
            "加油啊武汉！",
            "万众一心，众志成城，武汉加油",
            "加油！",
            "加油我在武汉",
            "武汉加油！！",
            "武汉加油！中国加油！大家一起加油！",
            "加油！别再吃野味了",
            "加油，一定能挺过去",
            "加油呀武汉医护人员也加油哦大家也好好保护自己",
            "加油",
            "武汉加油！！",
            "一场无硝烟的战争拉开序幕",
            "加油加油加油💪🏻",
            "加油💪愿安好！！！",
            "建议大家看看韩国影片病毒增强一下安全意识，我也是无语了，爸爸要到医院照顾生病的奶奶👵，我告诉他，让他带口罩防护，就是不听。这晚上又去了，还是啥都没带​​​",
            "问题是昨天武汉百步亭还“四万家庭共吃年夜饭”   疯了",
            "加油",
            "那些在网上说逃离武汉的人，我不知道你们是何居心？也有可能是出于无知吧？！毕竟每个人受到的教育程度不同。听到那些人说这几个字的时候，我想到了一部韩国电影“流感”，我真的不希望有那么一天发生电影里那种情节。也希望在武汉的同胞们相信政府，多为家人考虑一下，那些说逃离的人真的是非傻即坏！",
            "我在地铁上发现几乎都是年轻人戴口罩。中老年本来抵抗力就差还不戴口罩真的是很焦急啊",
            "运营商给所有手机号发提醒短信吧！老年人好多都不在乎的！让我爸出门戴个口罩，回来说全公交车就他戴，都被人盯着，我都无语了管别人的目光干啥？自己的健康不是最重要的吗？他还是天天看新闻情况严不严重都知道的老年人",
            "刚看到一条微博武汉某社区4万户人在吃团年饭",
            "是哪个国在春运前投的生物武器么",
            "虽然平时嘴上老是说嫌弃嫌弃，但是看到这个情景还是难免动容，太心疼武汉了，武汉加油！湖北加油！",
            "请帮忙加大电视、手机途径的滚动播报！还是有很多年纪偏大的群体不太重视这个武汉很多爹爹婆婆都自觉口罩了但周边地区的普及还是不太够！",
            "武汉加油！",
            "武汉加油！",
            "武汉加油中国加油！",
            "加油！！！",
            "作为在外地的湖北人，天天看着这样的新闻真是焦心，希望家乡的亲人朋友都能平安健康",
            "武汉加油中国加油",
            "武汉加油，与武汉同在",
            "问责武汉12.8--1.19为何怠慢瞒报？",
            "武汉加油！武汉可是我最喜欢的城市了！",
            "武汉加油💪",
            "武汉加油！",
            "武汉挺住",
            "武汉加油💪",
            "加油！武汉！",
            "春运高峰已至，请求国家疾控中心即刻启动全国机场车站等人员流动区域的体温检测和消杀程序，对车厢站厅每日多次消毒，尽最大可能减少病毒传播空间，求求了，担忧！！建议组织紧急加产普通防护型口罩在人群聚集区免费发放",
            "武汉是一座勇于面对困难、不断战胜困难的城市！万众一心、众志成城，认真做好防控防护，一定能够打赢这场疫情防控战！",
            "武汉加油一起加油💪",
            "全国人民一起加油度过难关🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【感谢守候！#全副武装的白衣战士#】向所有前线医务人员致敬！请你们千万也要为自己做好防护！万众一心、众志成城，一定能够打赢这场疫情防控战！#武汉加油#！​​​​",
        "评论数量": 5624,
        "评论": [
            "请加大宣传力度，🙏有些人不信，非说是卖口罩的炒作！谢谢！相信国家",
            "你们辛苦了！",
            "我觉得移动，联通，电信给所有手机发个短信吧，不然老人们都不在意。顶我上去",
            "相信我们国家相关部门一定能解决这次的疫情，自己做好防护措施，也希望那些确诊的病人早日康复，同时感谢前线的医护工作人员！！！",
            "高度重视，科学预防，不给祖国的医务工作者添麻烦就是对他们最好的致敬！",
            "我看哭了是这群人被砍也是这群人在坚守他们是在守护大众的健康啊求求你们看看啊",
            "春节流动人口暴增，而且不好管控！武汉是个大城市，前几天我也觉得没什么，今天刷了一天的微博。我开始害怕了，我也是在武汉那边做生意的，过完春节不知道能不能去",
            "面对疫情，我们在一条船上。现在抱怨牢骚解决不了问题，武汉加油，我们一起加油！我们国家没有什么战胜不了的！  现在需要大家多支持、让医护人员感觉到他们的牺牲值得，鼓励专家提出促成有效的措施，这比现在分辩谁是正确的更有价值。最后一定要相信我们国家，17年前我们能打败非典，现在更能。",
            "向你们致敬",
            "致敬一线工作的英雄们也请注意安全防护",
            "三大运营商你们记得给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
            "非要去吃什么野味啊什么的。既伤害动物，又伤害自己，那么大的野生贩卖市场，早就该关了！求求未来别再吃了🙏",
            "向一线医务人员致敬！",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "致敬！",
            "辛苦了！向所有前线医务人员致敬！请大家一定做好防护！！",
            "看到这一幕幕，真的落泪，致敬这些可爱的医护人员，也请保护好这些珍贵的医务工作者，把伤害医生的神经病判死刑",
            "致敬！",
            "你们辛苦了",
            "医护人员加油，愿你们平安，都保护好自己啊",
            "谢谢，真的辛苦了",
            "致敬医务人员",
            "致敬一线的医护人员！",
            "向白衣战士致敬！！！！",
            "向白衣天使致敬！辛苦了",
            "致敬，你们也要小心啊！！！！",
            "致敬一線的所有白衣戰士請你們也要好好做好防護措施好好照顧好自己這場疫情防控戰我們一定會戰勝的辛苦了[愛你]加油",
            "赶紧让客运人员也做好防护措施吧，人流量这么大连个口罩都没有",
            "🙏🙏🙏保佑平安",
            "向坚守在一线的医务人员致敬，你们辛苦了祈祷这场灾难早日远离我们🙏🙏",
            "致敬每位医护人员愿大家都平平安安",
            "辛苦了",
            "你们辛苦了！",
            "用生命在工作的天使",
            "17年前因看病差点被困北京17年后成为了一个医务工作者是这群人被砍也是这群人在坚守他们是在守护大众的健康一定会胜利的",
            "辛苦了！！！向您们致敬！！！望平安！",
            "谢谢你们🙏一定要平安度过！",
            "四川人民发来慰问，一线医护人员你们辛苦啦！武汉加油，全国人民支持你们，挺住，撑住，我们都很牵挂你们，祝病者早日康复🙏🙏🙏",
            "四川人民发来慰问，一线医护人员你们辛苦啦！武汉加油，全国人民支持你们，挺住，撑住，我们都很牵挂你们，祝病者早日康复🙏🙏🙏",
            "湖北坚持住，相信国家！",
            "致敬辛苦了",
            "谢谢",
            "不要忘记北京朝阳陶勇医生！！！！",
            "一定要保护好自己，家人在等你。",
            "大家都辛苦了加油武汉，万众一心打赢这场疫情防控战",
            "有什么办法让家里长辈重视我真的说了好多油盐不进对牛弹琴感觉…",
            "辛苦了武汉加油",
            "就这样还天天医闹呢，能不能长点心！人医生得罪你了？",
            "请不惜代价保护好医务人员，他们是这场战役的一线战士",
            "他们也是奔赴战场把生死置之度外的勇士！",
            "辛苦了，但是现在是不是应该各个市包括乡镇排查一下所有近期去过武汉的人呢？这样会不会更加有效的控制传播速度？",
            "致敬",
            "辛苦啦，我们的白衣天使",
            "致敬，万众一心，众志成城！",
            "辛苦了",
            "真的辛苦啦",
            "致敬加油！",
            "辛苦了！保护好自己!武汉加油！",
            "感谢白衣战士！🙏",
            "看哭了",
            "加油，请一定要注意安全呀！",
            "致敬，感恩。前线的医护人员。你们辛苦了谢谢你们🙏🙏🙏🙏🙏",
            "致敬！辛苦了！❤️",
            "致敬感恩",
            "辛苦了！望平安🙏",
            "不计报酬无论生死  致敬所有医护人员",
            "医护人员都辛苦了！挺住啊！",
            "感谢有你，岁月静好，总有人为你负重前行",
            "感谢守候，你们辛苦了！",
            "向你们致敬！",
            "感谢辛苦了",
            "谢谢这些白衣天使，希望在此期间都不会发生医闹吧，辛苦你们了",
            "辛苦啦  武汉加油",
            "您们辛苦了！向您们致敬！",
            "感谢你们守在第一线你们也要保护好自己呀",
            "致敬！！辛苦了",
            "传递这些的记者朋友也要注意安全！",
            "向所有前线的医护人员致敬！",
            "致敬，辛苦了",
            "感谢守护",
            "向医护人员致敬，做好个人防护，不给祖国和医护人员添麻烦！",
            "致敬！",
            "致敬白衣天使",
            "辛苦了天使们！",
            "辛苦了，我们一定能战胜"
        ]
    },
    {
        "微博内容": "【#四川确诊首例新型肺炎病例#】今天，国家卫健委确认四川省首例输入性新型冠状病毒感染的肺炎确诊病例。患者为34岁男性，武汉某公司职员。从武汉到达成都后，11日因发热前往成都市某医院就诊，医院随即收治隔离。目前，患者在定点医院隔离治疗，病情平稳。​​​​",
        "评论数量": 1439,
        "评论": [
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "请限制野味向市场的流通吧，不然也不会这么多事呀。同时让三大通讯运营商发信息提示提示吧！好多人不玩微博的  特别是年纪大的人。",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！。当然，我们相信钟院士一定会全力以赴来对待此次病毒的！",
            "建议武汉大学生延迟开学🙏",
            "知乎上看到的，自己注册一个公众号名字叫紧急通知！然后写一篇文章《震惊！武汉肺炎原来这么可怕几千万人逃离》然后转发给父母看",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "四川人民一定注意安全",
            "奋战在一线的医护人员们，记者们…也一定要平安顺利！🙏中国加油",
            "病毒不要再扩散了，大家都要过一个好年",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "请求中央封锁武汉！！！请求中央封锁武汉！！！请求中央封锁武汉！！！特殊时期特殊手段，也请武汉人民理解！",
            "传播速度太快了，注意做好安全措施和防范！希望他们早日康复，相信国家相信医护人员加油辛苦了！",
            "成都会没事的，四川会没事的，全国各地都会没事的！！没事没事不会有事的！！",
            "天佑🙏",
            "天佑华夏🙏",
            "传播速度好快大家一定一定要加油拜托了！",
            "怎么办",
            "作为成都人，我会做好个人防护工作！也希望大家都做好防护工作。",
            "病源就是武汉",
            "越来越多了，大家一定要做好防护措施啊",
            "我的个天",
            "愿平安🙏🙏🙏",
            "别吃野味了",
            "各位加油一定要平安平安在平安",
            "武汉人民别乱跑啦",
            "我想问一下如何判断干咳是普通咳嗦",
            "咳嗽，流鼻涕，鼻塞，头疼……好几天了，一直没好，有点慌",
            "🙏🙏🙏🙏",
            "病情稳定了就好大家一定要注意安全不要去人多的地方命要紧",
            "真的是慌死！挺住！",
            "愿平安🙏🙏🙏",
            "没事尽量不要出门，出门一定要保护好自己，记得戴口罩🙏🙏🙏",
            "平安啊！平安",
            "妈啊这一天也太可怕了",
            "前进了一大步",
            "带好口罩！！！！",
            "天佑我国🙏🙏🙏🙏",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️🙏",
            "戴好口罩，别去扎堆，保重身体，过个好年",
            "过年了，愿平安",
            "我们都要平安啊",
            "为什么人民日报各个新闻底下评论都一样？能不能少一些营销号复制黏贴？",
            "建议全部大学延迟开学🙏建议全部大学延迟开学🙏建议全部大学延迟开学🙏重要的事情说三遍",
            "大家一定要注意安全呀！出门戴口罩！少去人多的地方！勤洗手医护人员辛苦了我们一起挺过这个难关💪",
            "武汉真的轻敌了，我害怕的是这次肺炎会不会发展成下一个非典，甚至比非典更严重。但是老一辈人现在还抱着无所谓的态度，丝毫没有意识到问题的严重性。希望大家都能没事。",
            "各大通讯行业发挥你们的作用吧发条信息提醒大家加大告知力度让大家重视起来希望大家都平安🙏🙏",
            "三大运营商你们给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博",
            "陕西你给我挺住！！！",
            "武汉封城吧蔓延太快了",
            "唉赶紧大喇叭喊吧  我奶奶我妈妈我爸爸🙉🙉🙉🙉都觉得我在瞎叫唤",
            "众志成城  共渡难关",
            "尽量不出门，出门戴口罩",
            "希望明天好消息越来越多🙏🙏🙏",
            "吓得括号都忘掉了一个",
            "啊啊啊大家都要注意出门戴口罩😷",
            "湖南挺住！！！",
            "绵阳我一个同学的朋友已经隔离了",
            "春运高峰已至，请求国家疾控中心即刻启动全国机场车站等人员流动区域的体温检测和消杀程序，对车厢站厅每日多次消毒，尽最大可能减少病毒传播空间，求求了，担忧！！",
            "各大通讯行业发挥你们的作用吧发条信息提醒大家加大告知力度让大家重视起来希望大家都平安🙏🙏",
            "我他妈在武汉的人就不能待在哪别乱跑吗？要搞的每个地区都传染才罢休？",
            "感觉全国各地都有......太可怕了，未被发现的传染者感觉还有好多好多......",
            "🙏🙏🙏",
            "大家春节，不要去人流密集的地方。老家在武汉的同胞，先不要抱着侥幸心理回老家过年。为了安全起见。可以在异乡过年。中国嘛都是一个大家庭，到处都有温暖。中国加油武汉加油💪🏻❤️",
            "湖南人瑟瑟发抖",
            "现在就是有感冒的症状就要去医院吗，我妈就有感冒他非说没事我有点害怕",
            "我该怎么样才能让身边的人重视起来，在农村过年，集市大街上没人戴口罩",
            "真就没点硬措施吧，话是这么说，都留在武汉观察，但现在武汉的人不是一个接一个回家过年？现在好了，各省估计都逃不脱了",
            "四川什么大风大浪没见过，加油",
            "四川",
            "成都",
            "四川🙏",
            "内蒙撑住啊！！！",
            "沦陷你🐎呢成都就一个人？",
            "第一个得病且传染给别人且引发这场病毒的那个人死了没",
            "这症状跟元旦前后感冒症状一模一样，不必太惊慌。吃些疏风散之类中成药，买些糖浆枇杷露润肺止咳，抗生素都不一定吃。病毒到一定温度就死，感冒发烧是体细胞在自救，所以回家开电褥子，盖三被子，吃两天药，发两天汗。开窗通风，被褥塞进洗衣机，把自己扔进淋浴房，吹干头发继续再吃两顿药，神清气爽。",
            "我现在感觉有点头晕了",
            "望平安啊🙏🙏🙏🙏",
            "哭了😭😭，都要好好的🙏🙏",
            "真的不要抱侥幸心理啊出门一定要戴口罩",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "尽量少出门"
        ]
    },
    {
        "微博内容": "【#武汉给市民朋友的一封信#：#你能我能武汉能#】市民朋友们：自我市发现新型冠状病毒感染的肺炎病例以来，一场关系到每一位市民生命健康的疫情防控战已经打响。面对这场突如其来的疫情，广大市民理性对待，积极支持和参与防控工作，特别是广大医护人员，夜以继日地奋战在救治工作第一线，展现​​​​...展开全文c",
        "评论数量": 151221,
        "评论": [
            "武汉加油！！撑住北京市民祝福",
            "武汉加油！我们一起加油！",
            "武汉加油！⛽️大家都辛苦了🙏🙏",
            "你能！我能！武汉能！",
            "武汉加油！！！肯定能平安度过",
            "加油武汉",
            "武汉加油🙏",
            "平安",
            "加油加油！冲冲冲！！！很快就会好起来的！",
            "武汉加油💪",
            "加油啊武汉",
            "武汉加油！",
            "",
            "加油！",
            "加油",
            "你能我能武汉能",
            "武汉加油",
            "武汉加油💪",
            "加油！",
            "加油武汉！",
            "武汉加油，愿平安",
            "终会战胜一切困难🙏",
            "加油啊！你能，我能，武汉能！",
            "武汉加油中国加油",
            "加油愿平安",
            "你行的，我的大武汉！",
            "加油！",
            "武汉加油",
            "武汉加油",
            "",
            "加油！",
            "加油(ง•̀_•́)ง",
            "加油平安"
        ]
    },
    {
        "微博内容": "【#广东新增3例确诊新型肺炎病例#】#广东确诊17例新型肺炎病例#截至1月21日18:00，广东省新增3例新型冠状病毒感染的肺炎确诊病例。新增病例分布如下：深圳、珠海、湛江各1例，均收治在当地定点医疗机构隔离治疗。其中，男性1例、女性2例。3例均有湖北居住史或旅行史，为散发病例，其中，重症1例。广东​​​​...展开全文c",
        "评论数量": 6627,
        "评论": [
            "不吃野味也不会出这么多事气死了气死了气死了气死了气死了！！！",
            "三大运营商给用户发个提醒短信吧，爸爸妈妈不上微博",
            "目前爆出来的都是一二线城市，可明明三四线小城市外出返乡、乘铁路的人更多，隐患不是更大吗？想问三四线城市有没有检测措施？",
            "各大通讯行业发挥你们的作用吧发条信息提醒大家让大家重视起来希望大家都平安前线的医生和工作人员都辛苦了。致敬！武汉加油。我们一起共度难关。",
            "希望电视剧播放电视广告过程可以插播提示消息，还有三大运行商短信提醒（仅个人希望，请勿杠）",
            "现在希望所有人众志成城，抗击病毒，不分天南地北人人有责",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "别啊！一刷微博就加几例",
            "让长辈们戴口罩比他们让我穿秋裤都难",
            "没有中招的省份千万不要再中招了天佑我中华湖北挺住！🙏",
            "我感觉我刷一次微博就会出现新的病例",
            "我家全靠我实时在群里播报信息",
            "我妈都嫌我唠叨了但我还得说空气干不干净真的不是你肉眼看得见的！！！一定一定出门戴口罩！！！医用外科口罩！！！实在不行普通医用口罩两层！！！",
            "相信我们国家相关部门一定能解决这次的疫情，自己做好防护措施，也希望那些确诊的病人早日康复，同时感谢前线的医护工作人员！！！",
            "求求大家过年都待在家里吧真的不要再出去了",
            "湖北居住史或旅行史都不限于武汉了",
            "我叫我妈戴口罩她居然跟我说是想学G独一样搞对立吗气死我了气死我了气死我了",
            "或许大自然在警告我们",
            "广东的17例都在哪啊？",
            "从武汉回来10天了……多久无症状可以确定没事？",
            "汕尾呢",
            "三大运营商给用户发个提醒短信吧！！！爸爸妈妈不上微博",
            "我家人就说完全没事，还嫌弃我啰嗦，请让他们也重视。而且也不戴口罩😷  很气",
            "挺住啊，春节过后又是一大批返回的，到时候岂不是更加难以控制联通移动电信这时候可以发一些短息了，有些长辈不看网络都不清楚这些",
            "这个春节过得心惊胆战",
            "搞的过年都人心惶惶的。",
            "请发挥舆论作用将信息都传播给每个人让他们都注意起来吧我爷爷奶奶还说不相信这些",
            "好可怕！！！",
            "希望可以多次上新闻，引起人民重视！我父母完全都不在乎！严格把控口罩的价格！谢谢！",
            "少吃野昧，少贪嘴吧！！！！爱惜生命是对家人的一种责任！！！",
            "武汉可以封城了，为了全国大家的安全",
            "大家过年都别出门了，就在家呆着吧，如果非要出门的话，也记得要戴口罩啊🙏🙏🙏",
            "刷新一次微博数字就在更新大家都要好好的呀",
            "现在大部分其实都是过年流向农村的，农村！什么概念，发烧咳嗽根本不在乎！这恰恰是纰漏。希望重视起来，提示要求跟17年前一样村里开启防护，进行体温测，虽然对于现在来讲有点兴师动众，但谁都不希望弄大了村里再重视，望周知，重视起来最有可能纰漏也是隐患的农村，不论哪个省！！！",
            "武汉加油",
            "河北挺住!",
            "跟我几个亲戚说出门戴口罩他们都不信🙉🙉🙉",
            "望大家都能平安！",
            "希望网警时时巡查，加强网络监管对于乱带节奏，造谣生事者及时抓捕，严惩不贷。",
            "太快了。这个速度下去真不行",
            "本广东人瑟瑟发抖，这人传人速度也太快了有没有疫苗或者治疗的药的消息呢？？？",
            "爸爸妈妈重视点吧那一辈人怎么不听劝啊啊啊啊",
            "希望各类新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "武汉加油！广东加油！全国都要加油啊！注意防范！永远信任医护人员和国家！",
            "广东是除了武汉地区，全国最多的病例了，我是真的担心",
            "关闭武汉的流通渠道吧，特殊时期特殊对待",
            "求你了封城吧",
            "只想diss吃野味的！！！！！！",
            "中国加油武汉加油",
            "三大运营商发个短信吧  新闻也说一下吧  我给我家的老人说，一个个都不信，说新闻没发就是假的",
            "我求求你们去了武汉的人不要回广州了🙏，",
            "为什么明知会传染，还让他们出武汉？太不负责了吧？建议，武汉全市不出不进",
            "信我们国家相关部门一定能解决这次的疫情，自己做好防护措施，也希望那些确诊的病人早日康复，同时感谢前线的医护工作人员！！！",
            "广州一定要注意防范！！",
            "真心希望停止武汉的人流来往，为了大家的安全。",
            "天佑中华",
            "大家平安！！！保佑",
            "越看越让人们恐慌不安，从报道地区来看越热的地方病毒越活跃，看来还是越冷的地方好，不是说有天气预报有雨雪么？下雪会不会冻死病毒？让大自然帮助人类消灭病毒吧！希望天降祥瑞，让我们所有人共同祈祷人民安康🙏让所有中国人过一个安安稳稳舒心的春节。祈祷国泰民安🙏鼠年大吉🙏",
            "是湖北居住史？不单单是武汉了是吗？…",
            "怎么刷一次微博病例就多一次，真的希望不要再有了🙏🙏🙏",
            "重点中的重点  ①没有特殊情况不要去武汉；②有感冒要到发热门诊就诊；③要戴口罩；④不要接触野生动物。🙏🙏🙏",
            "在佛山的我瑟瑟发抖大家一定要注意防范呀希望大家一切平安",
            "现在大部分其实都是过年流向农村的，农村！什么概念，发烧咳嗽根本不在乎！这恰恰是纰漏。希望重视起来，提示要求跟17年前一样村里开启防护，进行体温测，虽然对于现在来讲有点兴师动众，但谁都不希望弄大了村里再重视，望周知，重视起来最有可能纰漏也是隐患的农村，不论哪个省！！！",
            "广东又多了3例确诊了但是我家这边路上都没有很多人带口罩的",
            "湛江已经买不到口罩了😷",
            "重点是均有湖北居住史或旅行史，以前是武汉居住史，现在是湖北居住史了",
            "身为广东人的我好慌啊我爸妈长辈他们不玩微博啊也不重视有什么办法可以通知他们一下啊",
            "大部分感染者都是在武汉呆过的",
            "卧槽！！湛江的我们农村的家长还不知道，说了也不信",
            "广东挺住，别像非典那样🙏🙏🙏",
            "三大运营商给用户发个提醒短信吧，爸爸妈妈不上微博",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "拜托请三大电信运营商发短信吗？虽然我家里人很重视，但是看评论还是有很多长辈不重视的，三大运营商覆盖范围最广了!",
            "谁也不愿生病，抱怨牢骚解决不了问题，武汉加油，我们一起加油！各行各业一起加油！我们国家没有什么战胜不了的！  现在需要大家多支持、让医护人员感觉到他们的牺牲值得，鼓励专家们提出各种意见，促成切实有效的措施抗击疫情，这比现在分辩谁是正确的更有价值。面对疫情，我们在一条船上。",
            "湖南太强了夹缝中瑟瑟发抖",
            "三大运营商该发的时候不发，不该发的时候瞎🐔8⃣️发。",
            "河源是不是有一例没有上报",
            "这十七例都是哪个市的，你倒是说清楚。其他人也好预防呀",
            "广州一定要挺住啊，加油广州",
            "微博每推送一次我的心就揪得慌一次，医护人员加油啊，大家一起加油啊",
            "作为一个阴谋论者，我怀疑这是某些势力的一个阴谋，春节正是中国流动性最大的时候，正好从春运伊始的时候，而且这一年多我国和某些势力斗争如火如荼，只是怀疑……",
            "我真的慌的一批..............",
            "望平安!!!",
            "广东的我已经感到害怕了，感觉微博不断在更新新的肺炎病例，可怕",
            "真能封城了吧为了安全起见晚一点回家吧",
            "是啊，那些经济落后地区的外出务工人员更多，过年了一定会回家过年，但他们可能又意识不强或是其他原因导致不重视，这也是一大隐患",
            "......我决定去睡觉今晚一打开微博就看见新增一打开微博就看见新增希望快点好起来吧",
            "一刷新就有新增，真的恐怖，加大预防提醒吧，医务人员辛苦了"
        ]
    },
    {
        "微博内容": "【#全国确诊309例新型冠状病毒肺炎#病例】#新型肺炎疫情最新汇总#：截至21日21时，全国共确诊新型冠状病毒肺炎309例，其中，湖北270例，北京5例，广东14例，上海6例，浙江5例，天津2例，河南1例，重庆5例，台湾1例。​​​​",
        "评论数量": 19654,
        "评论": [
            "三大运营商给用户发个提醒短信吧，爸爸妈妈不上微博",
            "请限制野味向市场的流通吧，不然也不会这么多事同时请发短信提醒啊！！！发短信提醒让所有人都得重视起来啊！！！有很多年纪较大的人还不信我打电话给我父母说  他们还说我是在散播谣言晕惹",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "湖南人紧张",
            "不吃野味也不会出这么多事气死了气死了气死了气死了气死了！！！",
            "我大湖南挺住！",
            "江苏坚持住啊！",
            "能不能把全国的野味市场关闭了，不然也不会这么多事",
            "三不笑不笑天灾，不笑人祸，不笑疾病。三不黑育人之师，救人之医，护国之军。​武汉挺住!",
            "福建和湖南🙏🙏",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "湖南挺住其他城市一定要平平安安过年",
            "湖南江苏福建撑住啊！！！",
            "江苏挺住，苏州挺住🙏",
            "我大甘肃挺住。。",
            "哥哥保护好自己啊！🙏🙏🙏🙏",
            "阿中加油！",
            "湖南人瑟瑟发抖",
            "能给湖北人说一下都是哪些城市的吗？除了武汉外的其他城市人好慌",
            "湖北挺住，都要好好的吖🙏🙏🙏🙏",
            "江苏加油啊，包邮区最后的排面！",
            "湖南挺住啊！！保佑明天早上起来能看到好消息！！！",
            "长沙保卫战开始了，挺住！",
            "春节流动人口暴增，而且不好管控！武汉是个大城市，前几天我也觉得没什么，今天刷了一天的微博。我开始害怕了，我也是在武汉那边做生意的",
            "不要扩散了，不要让大公鸡其他地方变颜色了！平安啊，阿中坚强！！！！",
            "我的天，局势越来越紧张了，江苏被包围了！！挺住我大江苏",
            "湖南给我撑住",
            "不说了撤去乌鲁木齐了",
            "传统传媒加快信息传递吧，有些人真的不在意这件事",
            "谁也不愿生病，抱怨牢骚解决不了问题，武汉加油，我们一起加油！各行各业一起加油！我们国家没有什么战胜不了的！  现在需要大家多支持、让医护人员感觉到他们的牺牲值得，鼓励专家们提出各种意见，促成切实有效的措施抗击疫情，这比现在分辩谁是正确的更有价值。面对疫情，我们在一条船上。",
            "求求官方想想办法给中老年人科普一些危害吧🙏我和我爸说了一天这个事情很严重很严重出门一定要戴口罩我爸一直觉得我和我妈大惊小怪我真的没办法了。感觉微博上一直在关注这事的大多都是年轻人，中老年人很多不爱刷微博真的没有意识到严重性",
            "这些吃野味卖野味的真的憨批，国家质检的肉吃不得？",
            "爱护野生小动物吧，千万不要吃他它们了",
            "愿早日消退，所有人都平安！！",
            "恐怕真正的数字不止这些，赶紧加强措施啊，感觉快要蔓延到全国了",
            "湖南！四面楚歌！！！挺住！",
            "山东坚持！！",
            "全国人民加油啊啊啊",
            "过年了愿大家都平安🙏",
            "天呐～有从武汉回来的人员可以申请在家隔离观察吗？",
            "武汉已经管控，上海医院已经把所有感冒患者都默认冠状病毒项目检查明天全国一定会突破400例患者的，但是实际情况官方有所保留。",
            "湖南福建挺住🙏🙏",
            "但凡不吃什么野味，也不会搞成这样。艹",
            "这些憨批有非典的前车之鉴还吃野味，真的是拖累一群人，真的烦！！！",
            "福建挺住",
            "河南撑住",
            "湖南挺住啊",
            "福建挺住",
            "山东挺住！！",
            "湖南和福建真是夹缝生存'",
            "希望西北地区以及剩下的未出现病例的地区一定要撑住最后一道防线，不要再有案例出来了，一起加油，保护好自己和家人",
            "短信提醒老年人！！！他们不刷微博不知道这次的严重性！！",
            "陕西挺住",
            "福建挺住！！加油福建！！加油中国",
            "江苏加油啊",
            "福建撑住我不信谣传没官宣之前绝对不要乱谣传别给我整什么听说听说哈",
            "口罩麻烦管控一下，，，",
            "求新闻滚动播放家里大人们根本不当回事",
            "数字一直都在增加还有几天就要过年了希望大家都平平安安健健康康我们武汉人民也要多注意能不出门就不出门",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "大半个中国沦陷！！！",
            "四川加油啊！大灾大难我们经历的太多了！真的希望全国人民都平平安安的",
            "江苏挺住。🙏🙏🙏",
            "甘肃在夹缝中生存，请放过！！！！！！",
            "福建挺住🙏",
            "福建被包围了",
            "内蒙古挺住全国人民挺住🙏🙏🙏",
            "被包围的福建瑟瑟发抖",
            "84高龄的钟老火速奔赴疫区，爱业敬业不顾个人安危，钟教授要注意身体，不要过于劳累，更要保护好自己",
            "希望大家都平安，前线的医生和工作人员都辛苦了。致敬！武汉加油。我们一起共度难关。",
            "保佑山西！",
            "福建挺住！大家都平平安安🙏",
            "黑龙江挺住！",
            "福建人被包围了好紧张我的妈",
            "湖南挺住！",
            "建议还是封城吧",
            "1⃣️中国加油！武汉加油！我要吃热干面！所有人保护好自己！2⃣️三大运营商短信轰炸！电视各台广告轰炸！让所有人重视！3⃣️做好客流运输的检测！！！加油！",
            "毛爷爷保佑湖南，湖南挺住，毛爷爷保佑湖南🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "钟院士您老人家一定要多加保重！这次武汉出现的消灭冠状病毒疫情需要你，只要有你在场，沒有一个医护人员不同心同力，击退瘟疫！祝你春节好，多保重！！",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "湖南顶住呀！",
            "陕西挺住，我已经收拾好行李回农村了"
        ]
    },
    {
        "微博内容": "【#涉武汉车船飞机火车均可免费退票#】#交通运输部门免收到达离开武汉的退票手续费#1月21日晚，交通运输部和国家铁路局、中国民航局及中国国家铁路集团有限公司决定，对选择铁路、公路、水路、民航等交通出行方式的旅客，免收其到达、离开武汉的火车票、客车票、船票、机票的退票手续费。​​​​",
        "评论数量": 1661,
        "评论": [
            "真的已经很人性化很有人情味了！我们一起努力共渡难关！",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "感觉到处都在增加病例，希望都幸运吧，尽早控制，过个好年",
            "武汉加油我希望能发一下短信，家里老年人不相信我，我说重庆已经有发现了，他们说我大惊小怪，喊他们戴口罩不带",
            "被确诊了的城市，都可以退票吗，毕竟是人传人的，已经确诊了的就说明有这个病毒了，那么多人，谁知道还有多少没有被发现的呢",
            "所有交通工具到武汉可以免费退票就是很委婉的让大家不要来武汉了",
            "本武汉人先给大家说声对不起我们没有不重视这次疫情，我们也不希望看到现在这个样子。咱们注意好个人卫生公共卫生，就能控制住，就能翻盘大家一起加油",
            "武汉本地人现在压力超大",
            "这次真真切切地感觉到了信息的透明，实时看见信息更新",
            "希望大家快快好起来",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "发短信吧！！！发短信吧！！！发短信吧！！！发短信吧！！！发短信吧！！！我跟家里人说他们都不听",
            "为了防止疫情大面积爆发，国家应该提倡春节计划出去旅行的取消行程！希望国家能在机票酒店退票方面协商一下，尽量给大家都全额退款，这样也是为控制疫情呀！希望大家转发",
            "途径武汉的列车也请免费退票吧。",
            "加油武汉，加油中国！",
            "这才是大国的风范",
            "棒！！大家都要注意身体戴口罩！！",
            "特殊时期应该全国范围内都减免手续费，减少人员流动！！！",
            "公司有武汉老家的同事，过年回去了，这回来之后能先自己隔离吗？公司这么多人，写字楼空气也不流通，这不是要命嘛",
            "1.27日上海出发的皇家加勒比海洋光谱号共包括船员在内有5000余人，有武汉乘客想全额退票遭到拒绝，如果到时登船后发病不知这个责任谁来承担！",
            "强烈要求北京、广州武汉流出大、传染高发地也免费退票～～机票、酒店都退不回四分一的钱，大家辛辛苦苦一年，原本打算春节出去游玩，选择去不了还是要花掉这么多钱，太肉疼了。",
            "请求给医务人员免费退票吧。毕竟也是留在医院不能回家，",
            "其他城市能不能也免费退啊？疫情这么严重也不敢出去玩了。但是春运期间改签票退费收取20%手续费真心有点贵啊!",
            "回北京的车票上车的前两站就是武汉，纠结要不要退了，啊啊啊，有点害怕啊",
            "路过武汉的高铁火车能不能不停",
            "春运高峰已至，请求国家疾控中心即刻启动全国机场车站等人员流动区域的体温检测和消杀程序，对车厢站厅每日多次消毒，尽最大可能减少病毒传播空间，建议组织紧急加产普通防护型口罩在人群聚集区免费发放，求求了，担忧！！",
            "经停武汉的呢？也应该免手续费啊",
            "我想知道动车经停武汉是不是也很危险，我是想改道，某些人不信邪，我真的，哎",
            "很人性化了，中国强",
            "举报国航，添加退票限制条件，剥削消费者，无耻国企！！！",
            "24号前退机票的难道活该扣手续费吗，请心疼一下我们辛苦赚钱的上班族，攒钱一个月去玩，结果门没出钱就打水飘了.中国东方航空不退钱",
            "卧槽！做高铁竟然发现车上没有任何消毒应对措施！本以为会酒味醋味的，啥TM的也没有！",
            "其他地区也都取消退票费用吧！！这个时候真的不要到处跑了",
            "现在好几个省都有了，难道不应该都免费退票吗？意思是不是除了武汉其他来往随意？",
            "那我上午退的票手续费还会退嘛",
            "希望飞往肺炎多发区的其他飞机也能支持全款退票，真的忧心难过",
            "当时就是冲着这条微博，国家这项决定，我们综合考虑放弃外出。现在看这条微博，配着民航局的24日才执行免费退票。不是开玩笑吗？",
            "请求免手续费退票延迟一些日子，1月28号之后的疫情加速增长，各大高校也是28号之后才通知延迟开学。现几乎所有学校都改为3月1日之后开学，28日至3月1日，这期间退票的更多都是大学生吧！疫情还没有明显下降趋势，学生心里也不好受....请求延长免手续费退票日期，学生负担不起🙏🙏",
            "1月28日之后因疫情加剧，个别省市陆续开始封路封村停运，1.30定2.6的票不能出行，要收1170的退票费，请问这个损失谁来承担，不能去上班的损失我自己承担也就罢了，不能去上班是我自己愿意的吗？",
            "免费退票到几号呀，今天买的机票想退了是收费的呀",
            "票根本就没法退，我买了30日从武汉到南京的D4204列车，没法退票，试了无数次都一样，给北京客服打电话态度极差，推卸责任，要我打给武汉当地，武汉当地电话根本打不通，打了N次都是忙线，要我去武汉站退，现在武汉私家车禁行，公交的士什么都没有了，所以我为了这几百块钱还要步行到武汉站去退票吗？",
            "就应该从21号开始，所有有疫情的地方的机票都免费退！哪里有宣布24号0点后退票的才可以！这不是诚心吗？谁会看到疫情严重，还拖着不着急退票呢！",
            "疫情基本已经扩散到全国，强烈建议全国范围机票，火车票，酒店提前48小时可以全额退款！",
            "今天去火车站退票，由于我的车票事先已经取出，又遗失，售票处居然让我补一张车票，到站再退，我问不是进出武汉都封了吗？对方说没有，只是自愿退票，列车照常运营，原来中国铁路是这么玩文字游戏，我的车票是从X市到汉口，再从汉口到Y市的，现在非逼着我去汉口，没有一点变通的余地。",
            "好的",
            "爸爸是铁路职工我真的非常非常非常担心他规定是死人是活的希望中国铁路局重视职工健康特殊时刻允许戴口罩",
            "为了更多人的",
            "亚航不给退",
            "这个不是个人原因，是不可抗力因素，希望能联系上携程客服",
            "电话打不通，线路故障，工作人员拒绝退",
            "携程为什么不给退票",
            "电影票不能退怎么办啊",
            "前一天晚上退的就得收手续费吗？自然不可抗力，20号一早就新闻开始播放了200多例患者",
            "请交通运输部明确一下起始时间，是从21日0时起，还是发通知时起免退票费。12306客服答复是从发布微博发布消息起。反馈会回电，没有明确答复。谢谢",
            "其他票也陆续退一下行吗（电影票酒店等等）",
            "打客服酷航说不退票，说没有方案！请帮我顶上去！",
            "已买好过年去四川的机票   四川已经确诊肺炎不想给国家添麻烦  能不能一并取消去四川成都机票的退票手续费",
            "可是亚航说他们不退呢？",
            "应该建议退票",
            "没有特殊的情况近期都不要去武汉了！",
            "大家注意安全呀！记得戴口罩",
            "大家一起努力！",
            "学校在武汉附近！开学的票都买好了，不敢去了都",
            "当年“非典”您挽救了中国🇨🇳，今天你又披挂上阵，疫情很快就会得到控制，钟院士您辛苦啦！",
            "万众一心，共渡难关！",
            "加油",
            "经停武汉呢？我南宁到哈尔滨往返都经停武汉，家人朋友们都担心",
            "请问被确诊的地区的飞机票火车票可以退吗  手续费太贵了",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "都把票退了吧，哪都别去了，保命要紧",
            "武汉加油",
            "奋战在一线的医护人员，记者们…也一定要平安顺利！🙏中国加油",
            "昨天已经退了的怎么办呢",
            "很人性化了，治疗费也全免",
            "社会主义制度优越性！大家一起共渡难关！希望都平平安安！🙏",
            "武汉大学这么多真的没有什么比生命更重要的了",
            "很人性化了👍",
            "大家都注意安全！加油！💪",
            "真的要好好的",
            "大家都要注意安全，相信武汉，相信我们的国家，一切都会好起来的",
            "希望平安度过",
            "阿冠乖听话回去找妈妈吧大过年的",
            "我是武汉回家的大学生...有点害怕..",
            "注意安全",
            "保护好自己，保护好自己🙏",
            "天佑中华！！！！",
            "武汉加油",
            "请问，今天退的票【23号的票】，能执行免退票费的政策么？",
            "我于24日16时许在飞猪平台申请退票（航班为国航国内承运），当时显示退票手续费为审核中，结果扣了我近一半票价的手续费3000多，请问这政策是怎么落实的？"
        ]
    },
    {
        "微博内容": "【四川中医药管理局公布#预防呼吸道传染病中医处方#】为充分发挥中医药在应对新型冠状病毒感染的肺炎中的作用，四川省中医药管理局组织专家，讨论拟定了《2019-2020年冬春季呼吸道传染病预防建议处方》↓转需！#四川公布预防呼吸道传染病中医处方#（宋豪新）​​​​",
        "评论数量": 19954,
        "评论": [
            "中医能不能别添乱了",
            "银翘散原方啊哭了终于有人看到中医了",
            "请加大宣传力度！！我爸不信非说是卖口罩的炒作！谢谢！相信国家",
            "刚表扬了主流媒体讲科学，没想到有来这一出，简直了",
            "怎么评论里这么多无知的人？？？正规且专业的中医是很厉害的好吗？？破坏中医名声的都是以中医为名行骗的！",
            "中医就别刷存在感了",
            "说中医不ok的想想屠老人家预防预防喷个鬼",
            "…中医有没有用我不知道，中国网友是一点儿用都没有",
            "北京中医药大学姜良铎教授，曾参与2003年抗击非典，予新型冠状病毒预防处方仅供参考生黄芪9g北沙参9g知母9g连翘12g  苍术9g   桔梗6g。    上六味，水煎服，每日一付，或一付2天，用六天。",
            "戴口罩戴口罩戴口罩，为什么我这里几乎没人戴，慌得一批",
            "现在还没有明确的有效药和疫苗研发出来先喝中药预防着有错？",
            "原来广大国人对中医这么抵触啊...我身边倒是真的有很多人是被中医治好的。想要真正搞懂中医，还是先跳出西医的思维才行吧",
            "中医有用，老狗上树",
            "搞中药这些人真的atM不要脸，钟南山院士讲的病毒来源不明，无任何有效治疗手段，你告诉我这玩意儿能预防？这些中药大师见过病人吗？恐怕连病毒的全称的叫不出来",
            "建议不要直接说金银花，应该说\"含有黄酮类化合物的金银花\"，这样评论区会和平很多",
            "建议把这群中医送武汉去把钟南山撤下来",
            "他妈爱信不信爱喝不喝有没人给你灌，说了预防预防谁说根治了，怎么一到中医这就装眼瞎，滚",
            "说了是预防，评论真的令人窒息",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！  有很多年纪较大的人还不信我打电话给我父母说  他们还说我是在散播谣言晕惹",
            "扁鹊看病行医有“六不治”原则一是依仗权势，骄横跋扈的人不治；二是贪图钱财，不顾性命者不治；三是暴饮暴食，饮食无常者不治；四是病深不早求医者不治；五是身体虚弱不能服药者不治；六是相信巫术不相信医道者不治。",
            "中药这些人真的atM不要脸，钟南山院士讲的病毒来源不明，无任何有效治疗手段，你告诉我这玩意儿能预防？这些中药大师见过病人吗？了解临床病症吗？恐怕连病毒名都叫不全！这样是谋杀！清朝义和团练义和拳，说刀枪不入，结果被洋枪打死……去她妈的",
            "都是一群不需要枸杞莲子养生的人，厉害厉害，感觉这病不需要什么医生护士啊，一棒子打死所有的键盘侠你们应该去一线啊，你瞧你们的那张嘴多厉害，有福气吃野味还不得病的人是你们这群键盘侠和喷子啊，你们嘴多毒啊，以毒攻毒啊",
            "爱信不信。质疑中医就duck不必了",
            "楼里评论说中医添乱的，预防俩字看不见吗？合着平时你们一点中成药都不吃？服了",
            "评论真他妈让中医学子寒心，不过也坚持了我学中医的想法，老子待会五点就起床背中药，气死你们这群中医黑",
            "评论震撼我全家中医黑这么多，集体收了钱？百年以前你老祖宗病了不知道咋活下来的。",
            "不知道一百年前西医没传入中国的时候，是谁在救你处于战乱中瘟疫肆虐的老祖先？",
            "不好意思作为00后我觉得中医真的特好，老祖宗几千年传下来的东西，没这东西宁祖宗都不知道在哪。我之前有一次上火特严重吃西药一个月吃不好，去看中医喝一周中药已经差不多痊愈了。",
            "看了评论明白我国人民科学素养还是要进一步提高",
            "？一个方子影响谁带口罩了吗？",
            "评论里的中医黑太令人了，你可以不信，但是没必要到处刷屏鄙视信的人，也许体系不是很完善，但中医流传几千年总有其中的道理，对待传统我们应该有取其精华去其糟粕的态度，而不是一棒子打死还自以为有优越感",
            "预防两个字都没看见是吗？又没说这是特效药一上来看到中药就拼命diss合着微博都是医学生个个都是专业级别的",
            "爷爷是中医这么些年数不清医好了多少病人大多数还是已经跑遍医院却仍没什么治疗效果的患者最后都是爷爷针灸康复的多少病人对爷爷都是感激不尽看着这条微博下面的中医黑真的觉得太寒心了有一句假话或者夸张我真的全家死绝你不相信中医但请你不要诋毁它还有请把真正的中医和江湖骗子分开",
            "北京中医我有一方，四川中医我有一剂，广东中医我有一汤，甘肃中医我有一计，大家纷纷看着武汉。武汉的中医急了我去年买了个表！在这里献方是要上战场的，吹牛逼是要真命的！",
            "药效基本相当于抚摸狗头吧",
            "真是佛了，这不能预防新型肺炎你预防其他的呼吸道疾病会死啊？你这么肯定你能得上新型肺炎而不是其他的呼吸道疾病？还有些鬼人说要是有用中医出来顶？先不说到底是不是有用，你是有多有毛病才会觉得中医这么掉价的？华夏几千年它治过多少病啊，当时多少病对于那时是新型病啊？它有必要再强行锦上添花",
            "美国猪的目的真的达到了，几乎都在诋毁中医，一步步地扼杀中国传统，下一个不知道又轮到哪项传统文化遭殃了",
            "有药物预防处方是好事，但这个用法能不能写的稍微用心点？什么叫熬药时每剂泡水30分钟，是不是先把药材用水泡30分钟再煮？我记得中药煎煮前要用饮用水浸泡的，煎药用什么容器也说一下吧，铝锅，铁锅是不能用的。什么叫熬开15分钟？用大火一直煮15分钟吗？熬水三次共800毫升怎么理解，一共要服用几剂？",
            "总是黑中医的是有毛病吗？你觉得你祖辈是靠西医活下来到你这代的还是就是靠自己天生基因强百毒不侵？那代代百毒不侵的到你们这代更不需要西医了是吧？！有些人聪明牛逼，真的！只是缺点智慧。",
            "中医治不好无知的人脑子里根深蒂固的病",
            "diss中医的都你🐴有病？？？？",
            "正规学中医药的和西医也是一样，有多年扎实基础累计的，中西医都是经验性学科，那么多人没有接受过正规中医治疗，却一听中医就自以为是地抨击，是不是太盲目了？西医也有那么多治疗失败和不当的案例，为什么大家都能接受，就不能允许正规中医药治疗的瑕疵呢？",
            "反智",
            "1⃣新闻滚动播放，手机通讯三大运营商发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "都是常见的药材而已。四川雄起",
            "如果我没看错标题写的是预防呼吸道病毒感染而不是预防新型冠状病毒吧？评论都是脑抽了不审题为黑而黑？还有些认证为医生的带节奏。",
            "板蓝根  藿香正气水都是中草药制成的  中药的预防效果特别不错  而且西医进去中国才百年  在百年前国人看病都是中医",
            "二流报纸实锤了",
            "预防处方预防！预防！预防！如果遇到疑似症状请及时就医",
            "中医是没进化到分子级别，但是药材方子，都是中国几千年来的真知实践。确实存在治病成分，只是还没具体搞清楚哪一种物质。屠呦呦从中药达到分子级（杠精闭嘴，屠自己说这是中医的馈赠），世界医学也从中医结合研究。天天被自媒体忽悠来忽悠去的人能不能闭嘴？",
            "第一反应药材涨价。。。。。",
            "有中医，我中华五千年都过来了，中国人你们不信中医？",
            "所以说，医生忙着杀病毒，病毒忙着杀病人，病人忙着杀医生。鲁迅说学医救不了中国人是实话",
            "传染病三大要素传染源、传播途径和人群易感性。戴口罩勤洗手少外出是从传播途径预防，吃药增强免疫力是从人群易感性这方面预防。有些人没有医学常识就算了，阅读理解也有问题",
            "评论大型降智打击现场，首先，不会因为你中医黑国家就停办中医药院校；其次，这里写了“预防”，不识字的回小学问下老师什么意思；还有，中华上下五千年，你祖上身体安康从没病过，他们无师自通西医自救的；最后，先去看下现代中医的课程、中医院的科室设置、中医院看病流程再来说科不科学，跟风的文盲",
            "银翘散:银翘散主上焦疴，竹叶荆蒡豉薄荷，甘桔芦根凉解法，风温初起用时多。一直到上了大学才知道原来有这么多黑子，至少家乡的人一直都不排斥，记得老师说非典的时候也有中医药的贡献，常常想来也很感动，两股医学力量在中华大地交融，不过都是为了最朴素的治病救人。",
            "这会儿出这个，要跟非典那会儿吃板蓝根一样了",
            "中医文化该进博物馆进博物馆，别出来祸害人了",
            "预防不是很正常吗喷什么？？？仿佛中医就好像有罪一样？搞不懂了，中医和西医不都是在取其精华，去其糟粕都在进步，为什么把中医说的一无是处？又很多的药品都是提取中药制成，这都很正常的药理啊。",
            "评论里的中医黑让我大开眼界这么能耐以后也别碰中医中药中成药了哈，敢碰一下你命没了，老娘就是过激言论，反正跟你们比起来也不算个啥",
            "哪来的啥玩意儿一个个diss中医，当然对于某类人中医确实没办法治脑子里的毛病",
            "预防个屁！！纯粹骗人的玩意儿！！",
            "都说了是呼吸道预防处方了，而且我不太懂评论里这么大的戾气是怎么来的。中医西医各有各的长处他们不是对立的，是可以互补的，哪一种都不是万能的，毕竟目前我们还有很多无法完全治愈的疾病。",
            "我想问人民日报几个问题1.能告诉大家这几味药各自的功效是什么？2.这个方子遵循循证医学思想么？临床试验效果如何？3.“如出现发热症状……”是否是避责说明？如果不是，那有什么预防作用？预防有效率大概是多少？4.中医能否研发出类似疫苗的特效药？",
            "保存中医处方",
            "这，能不能别添乱？有本事你研究疫苗去啊！",
            "吃野味，祸国殃民……!",
            "为什么有些人对中医有误解，在古代，瘟疫也是靠着中医救治和控制的。",
            "看清楚是预防！预防方！！！你不信你就闭麦别在评论区自以为是的显摆你那“自以为是”的认知好吗",
            "非典之初，由于邓老等老一辈中医大家的极力主张，广东省得以在第一时间内介入中医治疗，尤其是广州中医药大学第一附属医院，由于中医的及时介入，创造了70余例确诊病例0死亡、0转院、0后遗症、0医务人员感染的历史奇迹。广东抗击非典的成功经验，不但为最终中医在全国范围内的全面介入创造了条件。",
            "不是质疑中医，是智商接受不了，你根本就没有实验证明这个可以预防，马克思主义也说实践是检验真理的唯一标准啊，如果这个不是新型冠状病毒而是普通呼吸道疾病特殊时期请标注明白，错误理解是害人的。",
            "评论能不能别黑中医了，艹看不下去了！",
            "果然微博人均本科学历不到百分之五，我们学中医的不想和你们过多掰扯，都他妈2020年还有人把中医称为巫医，牛逼呗，都这么厉害瞧不起这个瞧不起那个，咋不去拿诺贝尔？咋不发个sci？咋不拿四证合一？",
            "不要给那些带节奏的热度！！支持中医相信科学！",
            "评论里黑中医的真的是。。。非典当时也用了中医预防好吗？还有什么中医不科学？是，科学出现的时间还没有中医长中医治疗方法有很多科学解释不了的事情，但作用也是实打实的好吗？",
            "滚",
            "看见有人说“你们吃中药就别和我们抢口罩了”这人是被神婆喂药长大的吗？",
            "感觉根本没有在帮忙好吗！",
            "屠老验证了几千个方子最后从黄花蒿里提取青蒿素，我是真不懂为什么这么多中医粉喜欢拿青蒿素来做例子，也不知道打的是谁的脸",
            "评论里看到一堆喷中医的笑了，发这个的意图是让大家预防感冒和呼吸道疾病免得成为疑似病例，别去给医院添麻烦动动狗脑别上来就喷，理解能力也是醉了",
            "不好意思我们中医药学概论的老师用中药方医好过华西都治不好的病人还有很多他治疑难杂症的病例我已经记不清了不相信中药也请不要诋毁前人留下的书和方子流传几千年不是没有道理的，没必要在这个时候对自己的药学文化进行否定有这个功夫我觉得诸位不如多关心家人",
            "110年前哈尔滨爆发半个月死了6万人的鼠疫，一定是因为他们不喝金银花冲剂，最后拯救他们的一定是老祖宗流传下来的国家保密配方"
        ]
    },
    {
        "微博内容": "【#重庆确诊5例新型肺炎病例#：均有武汉工作史或居住史】1月21日晚，国家卫生健康委确认重庆市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为44岁女性，巫山县人，1月15日自武汉返回巫山县后，因发热、乏力等症状，于当日在巫山县一发热门诊就诊后即被收治入院隔离治疗。现患者体温正常，生命体征​​​​...展开全文c",
        "评论数量": 14440,
        "评论": [
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！。当然，我们相信钟院士一定会全力以赴来对待此次病毒的！！",
            "奋战在一线医护人员，记者们…一定要平安顺利！🙏",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "重庆   已经沦陷，其他省挺住啊🙏🙏",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "山城还是没坚持住，我的机票啊",
            "担心了事态严重。那么多自驾返乡的……那些农村医疗条件差还有收不到信息的地方",
            "重庆的我有点害怕",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "希望能实施实名制一人最多10个口罩平价购买，今天坐地铁看到很多农民工人没有带口罩，有些省吃俭用的老人，和来城里打工的，他们可能会为了省点钱舍不得购买那些涨价涨得离谱的口罩，就仅仅是最普通的蓝色口罩都行，多多少少都会好点，总比没有带好，请大家帮忙顶上去希望能有用",
            "拜托口罩不要涨价了几百几千我真的买不起",
            "重庆加油武汉加油中国加油",
            "湖南被包围的毫无一丝缝隙",
            "真的越来越严重了怕怕，戴好口罩呀。保护好自己",
            "天佑湖南",
            "身为重庆人的我又慌了",
            "邻省就剩下湖南和陕西了",
            "还在想重庆没有，结果一公布就是5例！",
            "直辖市都有确诊病例了",
            "这概率，武汉得多严重啊？",
            "发短信呀发短信啊！！！家里的老一辈真的怎么说都没放在心上啊！！！！之前重庆市政府因为交通都发了好多次短信，麻烦这次也发起来吧！！！我真的对家里的人无能为力了",
            "一来就是五例！还有多少潜伏期患者呢，他们一路回重庆又接触了多少人呢不敢想象！",
            "重庆加油",
            "湖南这下真的四面楚歌了",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "重庆还是来了。。。",
            "你现在看到的是7-14天前就被感染的第一批输出人口，不是当天感染当天出来的，原来只是武汉单方面输出好控制，可是发现病毒早在各个地方控制前就流入了，这几天又是春运的高峰，感染了还是潜伏期的人又感染了在他们城市需要回家的人，这样交叉感染，像河南湖南重庆等最后感染的地方最危险，周围都感染了",
            "没有任何依据，只是凭我自己个人想法，我jio得春节后可能要爆，大家做好持久战的准备吧。野味吃不得，以后谁吃我怼谁",
            "保佑我大湖南啊",
            "我好怕…湖南有没有啊",
            "武汉加油！中国加油！",
            "我明天就回农村与世隔绝……",
            "卧槽陕西瑟瑟发抖",
            "妈呀怎么办，亲戚姐姐明天从武汉回来",
            "啊！！！",
            "卧槽重庆居然有了！希望渝中区渝北区江北区南岸区沙坪坝区等等不要有呀！！明天不敢出去玩了肿么办",
            "重庆确诊5例新型肺炎病例",
            "现在居然有家长不好意思戴口罩的现象，怎么办呐？！我奶奶说本来没病别人就会以为你有什么病了，救命啊",
            "不控制源头会有更多的无辜受害者受牵连，质问武汉为什么还往出放人呢？？？居心何在？？？难道2003年的病毒武汉没吸取点经验？？？武汉政府干什么吃的？？？首先你得知道新型病毒的危害，新型病毒是无药可救的！只能慢慢研发这种药物！",
            "请重庆可以像上次国庆节期间一样，上次发短信提醒市民不要在国庆节出来，给外来游客们更多空间好好欣赏重庆风景，那么现在也可以发短信，告诉各个年龄层次的人，告诉他们这个病的严重性和传播速度还有防范意识，如何防范，谢谢重庆能够发这样得短信，因为周围人到现在都会说:不会被传染的！",
            "重庆人民表示有点紧张…没买到口罩",
            "重庆加油，武汉加油，中国加油",
            "武汉政府有太大责任了！开始没有强调这件事的重要性和严肃性！出的新闻都是好像没什么事！导致很多人觉得没什么事！不戴口罩！迅速传播开来！",
            "陕西挺住",
            "上一秒还信誓旦旦说重庆没有，重庆没事，下一秒就出新闻了",
            "我的天呀这么快！重庆也有了",
            "突然觉得好慌，一个城市接着一个城市",
            "封锁武汉吧！武汉100%",
            "武汉政府我真他么服了，现在搞得一发不可收拾了",
            "淘宝蓝色的那款N95口罩现在一箱差不多五六百块！这种发国难财的商家应该好好管一管",
            "我滴天，重庆一来就来5个",
            "兰州顶住",
            "别再吃野味了行不行",
            "现在好像就新疆内蒙古没有了？大家注意安全啊",
            "钟南山院士说，没有特殊情况不要去武汉！过年了，大家还有医护人员都要平平安安的！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧",
            "武汉!封城吧!求求你了。。太可怕了",
            "湖南瑟瑟发抖",
            "重庆人民哭了",
            "大家别在这里留言，大家去电信官方号，移动官方号，联通官方号下去留言，我刚刚去看了，他们微博下的评论没超过十个。",
            "我今天看着一个一个城市首例病例出现希望陕西挺住💪",
            "非典的时候还小，没感觉。现在好怕啊，都不敢出门了。该怎么办",
            "……湖南你真的得挺住",
            "重庆还是来了！！！！！！我是奉节的，巫山万州夹的县，有点怕",
            "希望网警时时巡查，加强网络监管对于乱带节奏，造谣生事者及时抓捕，严惩不贷。",
            "40分钟前我还在说重庆挺住",
            "我是个医学生，对这种很重视，但我跟我爸妈说，他们竟然嫌我唠叨??????中年人真的一点都不重视的吗",
            "祝还没出现病例的省一直平安！🙏武汉加油",
            "这几天是高发期，希望大家注意",
            "国庆期间，重庆政府天天发短信让重庆市民不出门把城空出来给游客。现在这种时候，也希望政府天天发短信让市民引起重视！特别是武汉政府是不是也应该提醒外出市民主动接受出入检查！",
            "那我明天还回不回巫山?倒不是我怕死，主要我总觉得我回去了就是跟源沾上了，要是我中了，潜伏期回重庆了，那我好罪恶呀。好烦呀，不回去，我就要第一次一个人在重庆过年，好烦，大家都要平安呀",
            "黑龙江暂时还没有，太冷了，病毒🦠都没法生存。",
            "于个人，注意好自己的卫生是最重要的",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏🙏",
            "为什么很多中老年人没有这个危机意识，他们现实生活中的朋友圈动不动的发什么养生秘诀，为什么肺炎的消息就不传播，为什么这些事情他们就不懂得传播？",
            "我只希望大家重视此状况，没重要事不要往武汉去，没重要事不出武汉，做好个人防护，戴口罩，勤洗手，讲卫生，离人群密集场所，有发热立即去各大医院发热门诊就医，多喝水多吃蔬菜水果，不要过于劳累导致感冒，让老人孩子少出门。（如果不同意我的建议，你有权选择按自己喜欢的方式做）",
            "重庆的朋友们注意了",
            "来了来了，终究是来了",
            "主城区稳住，出门口罩口罩安排上！！！！",
            "",
            "新闻滚动播放吧！",
            "🙏🙏🙏一定要注意安全啊大家！！！"
        ]
    },
    {
        "微博内容": "【#韩国10例新型肺炎疑似病例全部解除隔离#】韩国疾病管理本部21日表示，当天有3例新型冠状病毒肺炎疑似病例的检测结果呈阴性，至此，从3日起至今报告的10例疑似病例均呈阴性，全部解除隔离。目前，韩国有1例确诊病例，该患者在指定医疗机构接受隔离治疗。与这名确诊患者有过接触且在韩国境内的35人以​​​​...展开全文c",
        "评论数量": 543,
        "评论": [
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "真把人急死了  跟我爸妈说新型冠状病毒啥啥啥啥的买几个口罩备着他们说他们身体硬着呢？？？？？你们身体硬我的不硬啊真想摁着他们的头给我麻溜的戴口罩😤😤",
            "钟南山院士说，没有特殊情况不要去武汉！过年了，大家还有医护人员都要平平安安的！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧",
            "希望接下来都是好消息。武汉加油",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！。当然，我们相信钟院士一定会全力以赴来对待此次病毒的！",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "太可怕了",
            "我愿意拿我一辈子单身来换停下来",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "各位网友，有没有说服中老年的妙招，支一个？",
            "还好🙏🙏🙏",
            "家里人都不重视，就我自己害怕把自己的🐶命丢了",
            "",
            "这啥情况啊扩散这么严重",
            "真好真好！！希望疫情能被控制住！！",
            "哎",
            "平平安安",
            "这…",
            "🙏🙏🙏健康顺利地去，平安健康地回",
            "",
            "🙏🙏🙏",
            "希望一切都能得到控制",
            "这回棒子真有话说了",
            "好的我放心去了",
            "电视滚动播放啊！！！我还看到我妈那些群里传的治疗新型肺炎的偏方偏方都出来了",
            "大家都尽量不要出门，出门也要记得带上口罩呀！",
            "愿平安🙏",
            "2",
            "🙏🙏🙏",
            "我给家里老人直接讲说非典…他们才稍微稍微有一点点搭理我",
            "敬仰钟南山院士！",
            "中国现在被韩国网名骂死了",
            "烦死了，就我一个人在吼，他们都不重视",
            "别有阿Q精神",
            "封城吧，再这样下去，真的对其他省市，带来危害",
            "建议中国也对武汉的飞机火车实行单独通道，以便于检查",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "韩国都这么多了，捂汗市长你知道不",
            "呀，真是太好的好消息。",
            "",
            "好消息啊！",
            "我该怎么表达我现在复杂的心情，希望大家都平平安安的🙏",
            "武汉，加油！武汉，挺住!",
            "愿平安",
            "希望网警时时巡查，加强网络监管对于乱带节奏，造谣生事者及时抓捕，严惩不贷。",
            "有没有人才会编那种老年人老爱转发的那种特别标题党的文章，总觉得他们除了信这个，根，本，不，听，劝。",
            "听钟老头的，绝对没错！",
            "那就好，，，",
            "愿平安🙏🙏",
            "都平安",
            "我靠",
            "都注意安全呀",
            "狗在家里",
            "请大家务必带好口罩，做好防护措施",
            "大家都要平平安安的🙏",
            "加油啊中国加油",
            "中国平平安安",
            "平安健康最重要🙏",
            "",
            "那就好",
            "家里人就我着急啊啊啊啊求电视让大家都重视起来吧",
            "愿平安🙏🙏🙏",
            "扩散的太快了",
            "愿平安",
            "还好愿平安",
            "快过年了，愿平安🙏",
            "求求封城吧",
            "电视多多普及",
            "12月武汉发现确诊并有死亡病例的时候为什么不防控进出武汉的旅客！导致一月集中在10几号左右全国好多地方发现或旅游，或工作或出差的人贝确诊！是不是意味着防控还是晚了一步！",
            "希望后面收到的都是好消息！！！",
            "都保护好自己",
            "愿平安",
            "怎么办",
            "武汉真的，封了吧",
            "现在医院门口都坐着护士，只要感冒就必须量体温",
            "希望能控制啊啊，年关真的哪哪人流量都大，必须重视！我希望所有人都健康",
            "真的希望多普及一下，特别是电视之类的，因为老人不信，一点都不预防。",
            "有的劝不动的叛逆老人真的完全不会当一回事（不是家人，但是经常见），那种事不关己高高挂起的侥幸真的让别人很害怕……",
            "真的好无奈，吃饭的时候听见别人说这次没什么，都是小事，我看别人也没戴口罩啊之类的话，甚至传播着谣言……从众心理这么重吗一部分人不重视不戴口罩不防护所以自己也不去保护自己？",
            "医护人员一定要注意防护辛苦了"
        ]
    },
    {
        "微博内容": "【#新加坡发现7例疑似新型肺炎病例#】目前，新加坡发现7例疑似新型冠状病毒感染的肺炎病例。新加坡卫生部宣布，从22日起，将对所有来自中国的旅客实行体温检测，此前仅限于武汉。新加坡卫生部还表示，从22日起，在到访中国后的两周内出现肺炎症状的患者，都将被隔离在医院。​​​​",
        "评论数量": 1239,
        "评论": [
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "发短信提醒啊！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！",
            "刚才看了一篇年轻人感染的详细报道，能康复是因为年轻。真担心年纪大的患者",
            "您好能不能给传染地区或疑似病例地区开通特殊退票通道大家春节出游大多都是携带孩子和老人免疫力低下的人群。并且退票手续费扣的有点多，这对于很多普通家庭来讲，可能很多人都因为心疼钱，而选择冒险出行，无疑加大了风险，希望能谨慎对待谢谢🙏",
            "但凡不吃什么野味，也不会搞成这样。艹",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "澳大利亚菲律宾韩国也有",
            "病毒源100%从武汉出来的，请国家严查啊，传播的速度太快了。又刚好春运期间。建议严查……",
            "我估计全世界的同胞都在骂，中国人，别瞎吃东西了中国人，别瞎跑了",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "武汉卫健部门的可以枪毙了。。。前期一直压着等到控制不住了已经晚了",
            "现在如果还不对武汉封城以及全国戒严，事态马上就会失控，远超非典，现在医疗水平是比以前好，但是传播速度也更快，而且相关部门和很多民众的意识和2003年一样慢，反应严重滞后，至今这个病毒都还没弄明白一二，这只是开始……",
            "",
            "东南亚都开始了吗！",
            "遍布这些个国家和地区！武汉…🙏🙏🙏",
            "麻烦能推广的地方都推广一下好吗！我跟我家里人苦口婆心的讲出门要戴口罩，家里艾条、消毒液消毒不要去人员密集场所，他们觉得我有点小题大做，就说只要不近距离接触讲话就好，我都急死了！！",
            "愿平安，注意预防，戴口罩出门",
            "大家都在众志成城对抗新疫情的时候，就在刚刚，还有没脑子的人，在问野味是在处理的过程传播的，还是熟了以后传播的🤷‍♂️真想给这种没脑子的人艾特出来",
            "唉武汉挺住，世界挺住🙏",
            "卧槽，我要去新加坡学校了我还觉得没啥事儿呢....",
            "祈求平安🙏🙏",
            "武汉加油我爱武汉",
            "严格限制出入武汉",
            "一条又一条",
            "防范于未然比较好建议大家就算只有普通口罩也要带啊远离人群",
            "这才几分钟！",
            "平平安安过大年🙏",
            "太恐怖了",
            "我真的怕死",
            "",
            "马上就去沈阳机场和新加坡的我真得害怕的睡不着觉我真不能再看了，越看我越害怕的呼吸困难呢",
            "哥哥，记得关注新闻，最近和家人就不要出门玩儿了，在家好好休息，做好防护措施！",
            "好担心我们亮晶晶",
            "啊",
            "要是武汉一开始就非常重视，也不会扩散到这么多，我们武汉学生放假那段时间，火车站都没有那种检查系统，很多漏网之鱼，现在希望国家也能够关照一下小县城，真的很担心",
            "卧槽。。。。我开始紧张了，我慌了。。。坡坡地方有限，一旦传播开后果不堪设想",
            "新加坡的口罩在线下几乎买不到了只能在网上买",
            "",
            "害怕",
            "我要疯了，我今天出门了，现在吃饭也没胃口，睡觉也睡不着，惶恐不安",
            "求求发短信提醒吧！！",
            "发短信，新闻滚动，电视多放几遍啊家里人根本不听我的，口罩都不带，气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了",
            "新闻滚动播放求求了跟家里长辈说他们根本不听啊",
            "相信祖国愿平安",
            "真够惨的新加坡你说招谁惹谁了...",
            "相信国家是最最最可靠的",
            "全世界都要帮吃野味的人收烂摊子",
            "现在估计所有的国家对中国游客都很恐慌，因为他们不能够确定你是否曾经去过武汉，多久前去的武汉，还是检查为妙。变成了中国人就成了病毒的代名词。",
            "愿所有人都要平平安安啊",
            "一条又一条，希望大家重视！",
            "试剂检测陆续发放，如果是之前感染了没被确认现在只是进一步得到了确认，案例会增多，还是那一句，无需恐慌，做好预防，不要心存侥幸，不舒服或有类似症状的及时就医，费用可报销，早发现早治疗早康复",
            "阿冠，你四处蹦跶啥，你不累挺，有人累，有人需要休息！医务人员辛苦了钟南山院士我们一起共度难关吧！俺们吉林省还有一个疑似呢，希望是疑似吧，要过年了……加油……",
            "武汉不封城（不是地域黑）、电视新闻不滚动消息，微博上就一些年轻人看，发这么多有什么用！",
            "",
            "有点人心惶惶了",
            "做好防护措施，相信国家",
            "平安",
            "祝平安",
            "今天下午在bedok附近的口罩都已经脱销了，当时就想着大家防范意识这么强的嘛，还是都是中国人想买回国...这一会儿就疑似7例了，太可怕了。都赶紧好起来吧",
            "我的妈呀我弟弟女朋友在武汉跨的年",
            "愿安",
            "在国外被隔离更可怕！国外能好好给治疗吗",
            "同建议发手机短信",
            "不要传染给别人呀",
            "我本来还不觉得啥。现在看到我住的新加坡也有了天",
            "一切都会好起来的，加油",
            "天呐全世界蔓延",
            "希望没事大家加油",
            "年底了，愿大家都平平安安🙏🙏",
            "新型非典吧，没有什么可怕的，注意防范，发热就积极就医，相信现代医疗，更相信国家！🙏🙏",
            "大家还是少出门旅游，多待在家里最安全🙏🙏🙏",
            "你的微博有我的足迹",
            "不是这种事情曝光出来我都不知道都什么年代了还tm有人吃野味都是些什么人啊？等这次事件过后一定要彻查严惩😡",
            "昨天刚从新加坡离开",
            "？？？？啊？天呐愿平安🙏",
            "🙏平安！",
            "愿平安🙏🙏大家都要提高预防意识，老人家多说几遍，不听说到听我把新闻联播在吃饭时放最大声",
            "望平安🙏",
            "即想看到最新报道，又怕看到，矛盾，平安健康平安健康平安健康！🙏",
            "有点快……戴口罩……望平安……",
            "呜呜说真的有点恐慌"
        ]
    },
    {
        "微博内容": "【对于新型冠状病毒肺炎，钟南山今天又说了啥？】如何防控人传人、如何防范“超级传播者”、如何看待目前的防控举措……#钟南山最新解读新型冠状病毒肺炎#，#钟南山说要特别注意对医护人员的保护#，详戳↓↓°对于新型冠状病毒肺炎，钟南山今天又说了啥？​​​​",
        "评论数量": 988,
        "评论": [
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "短信通知！短信通知！短信通知！",
            "三不笑不笑天灾，不笑人祸，不笑疾病。三不黑育人之师，救人之医，护国之军。​武汉一定可以的！钟院士也一定会带领团队战胜病毒的！",
            "电视滚动播放！手机短信！各种推送！得让所有人重视",
            "钟老让大家没有特殊情况不要去武汉，自己却已经踏上了前往武汉的列车，致敬",
            "钟南山院士说，没有特殊情况不要去武汉！过年了，大家还有医护人员都要平平安安的！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "现在如果还不对武汉封城以及全国戒严，事态马上就会失控，远超非典，现在医疗水平是比以前好，但是传播速度也更快，而且相关部门和很多民众的意识和2003年一样慢，反应严重滞后，至今这个病毒都还没弄明白一二，这只是开始……",
            "短信通知！滚动播放！网上发大部分还是年轻人看，家长真的不听孩子说的话，总觉得没事儿！国家说他们会相信一大部分！",
            "口罩买了，过几天坐火车，不过劝家里几个老顽固戴口罩是真的难死活不戴！希望国家统一发个短信！🙏",
            "致敬钟南山院士，愿2020所有人都安好！",
            "1⃣新闻滚动播放，手机通讯三大运营商发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "太恐怖了，太感谢钟老先生的发言了，心里终于有了安慰，在这以前心里都好怕好紧张。",
            "说的前后不一！他是西医西药的代表！才有些办法？继续要研究，要经费，就是不用中医。国医们可以过年放假了，但你们时刻准备着，百姓不是小白鼠！",
            "问问他，为什么不用中医治疗",
            "严加防范！！！",
            "保护好医生",
            "别把这位院士累趴了，肺炎都是找着免疫力低下的，没日没夜的谁受得了",
            "希望能控制住，新年最好的礼物了",
            "“钟南山院士也是拼了，先是去了武汉，昨天进京开会，今天下午又马不停蹄回到广东，参加广东省政府新闻发布会。”院士已经84了，都建议尽量不要去去武汉，但他义无反顾，辛苦了",
            "感谢钟南山院士，您辛苦了!",
            "全员防控",
            "大家看看凤凰视频13年做的纪录片！！！",
            "呜呜呜，病毒走开，不能来我们的大福建",
            "相信政府和整个医疗体系在为保卫我们大众的安全努力奋斗",
            "南山爷爷，您辛苦了！谢谢！！",
            "希望网警时时巡查，加强网络监管对于乱带节奏，造谣生事者及时抓捕，严惩不贷。",
            "戴口罩，防传播，共同努力",
            "幸苦武汉的小宝贝儿了。加油。",
            "快过年了，希望大家都能健健康康平平安安吧，一定要注意安全！",
            "武汉加油",
            "严密监控！",
            "请给老医生配备助理和出行安排，这么辛苦的疫病攻坚战还让老先生买不到票只能挤餐车，实在不明智",
            "请给优秀的辛苦工作的高龄院士配个好一点的后勤待遇呗",
            "钟爷爷一定要照顾好自己的身体，别太过劳累，我们相信你们，也相信我们的国家和人民。",
            "我们农村小镇上的很大部分人根本不知道这个事情",
            "",
            "人类不能大肆捕杀野生动物，注明野生。破坏了食物链的规则  必受惩罚，自然界都需要平衡才能获得相对的稳定",
            "来看看官方说的",
            "健康平安！",
            "",
            "真心希望大家平安挺过去啊在一线的医务工作兄弟姐妹们我真的心疼哇希望平安啊",
            "我就知道贩卖野生动物就是违法！",
            "向家里面的老人和七大姑八大姨科普的时候，解释半天，不如一句\"现在已经有xx人死了\"。（愿疾病快走，愿逝者安息）",
            "辛苦了！",
            "武汉周边的城市也希望能够检查一下真的很慌!",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了大家注意防护啊",
            "口罩价格控制一下吧！！！",
            "医护人员一定保重！",
            "请多多播报吧！家里面的长辈都不是很重视的样子！",
            "对请大家重视起来  现在大街上都没几个人戴口罩我好怕",
            "少出门戴口罩勤洗手！",
            "加强宣传啊啊啊啊啊啊啊啊！！！",
            "武汉作为中部最大国家级中心城市能处理好这件事吧。",
            "加油！！！可以挺过去的！！！！",
            "啥短信都不如居委会登门通知，村委会大喇叭广播一下，做到每个家庭都做好防范，只有每个人断绝了与外界高风险人群的接触，感染数据会掉头向下",
            "钟老先生真的辛苦了",
            "最近委屈武汉人民了，加油，这个年我们一起挺过去。你们要照顾好自己的身体啦，这个年我和你们一样，都不回去。照顾好自己的身体，特殊时期过了后我就会来武汉玩哈。特殊情况，特殊对待。武汉加油",
            "我们武汉现在封城了，城内买不到口罩😷谈何预防？我们需要口罩！我是一名护士，病房每天只发两个外科口罩在病房用了就必须丢掉，可我自己连预防口罩都买不到，上下班的路对我来说凶险万分！我们需要大家帮忙转发和国家政府部门的重视，请帮帮我们吧！谢谢大家的转发，感恩！",
            "如果说要封城，不让我回家过年，我绝对配合，这不是一件值得武汉被全网群嘲的事。希望大家都能从自己做起，重视起来，勤洗手，戴口罩，少去人多的地方（比如政务中心）没有重要事情不要来往武汉，特别是周边省市的亲人朋友，现在是春运，武汉九省通衢，不要觉得这件事离自己很远，保护自己，保护他人",
            "想要不生病口罩要带好防范很重要放假别乱跑想要过好年不吃野味管住嘴消毒杀菌吃熟食那么小命能保牢最后钟南山院士辛苦了医护人员辛苦了致敬",
            "老爷子注意身体您辛苦了",
            "钟南山院士",
            "相信专家",
            "讲真总有些人抱着侥幸心理  这病潜伏期这么长有些去过武汉的就觉得自己没事  跑到各地探亲  结果传染一大片  也不知道是多大仇？   探亲？？  呵呵",
            "这是来自大自然的报复嘛，因为人们吃了野生动物。",
            "戴口罩！！！！！",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。希望大家都平安，前线的医生和工作人员都辛苦了。致敬！",
            "这个春节是过不好了",
            "感谢钟老，这么大岁数了还不能好好休息",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "为什么不能短信通知呢？很多人是不上微博的，新闻没有报道，短信也没有通知，很多人消息获取蛮闭塞的，希望能各个渠道都通报一下",
            "现在春节人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)   武汉人民出门也务必戴口罩保护好自己，不要不以为然事不关己，这是疫情请认真对待，为自己，家人以及他人生命负责！！",
            "大喇叭宣传起来拜托拜托",
            "钟南山院士辛苦了致敬！！！",
            "短信电视！！！",
            "中国加油，相信国家，相信政府，相信钟南山院士",
            "已经人心惶惶了",
            "请求把控口罩价格！！！！！！"
        ]
    },
    {
        "微博内容": "【国家医保局：#对确诊新型肺炎患者采取特殊报销政策#】针对此次疫情特点，医保局决定对确诊为“新型冠状病毒感染肺炎”等患者采取特殊报销政策。#新型肺炎异地就医患者先救治后结算#一是将国家卫生健康委《新型冠状病毒感染的肺炎诊疗方案》覆盖的药品和医疗服务项目，全部临时纳入医保基金支付范围​​​​...展开全文c",
        "评论数量": 716,
        "评论": [
            "钟南山院士说，没有特殊情况不要去武汉！过年了，大家还有医护人员都要平平安安的！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧",
            "体现出社会主义制度的优越性",
            "还是祖国好！",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。希望大家都平安，前线的医生和工作人员都辛苦了。致敬！武汉加油。",
            "1⃣新闻滚动播放，手机通讯三大运营商发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "真正是社会主义好！！",
            "真的好怕但是我相信国家",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。希望大家都平安，前线的医生和工作人员都辛苦了。致敬！武汉加油。",
            "中午看到免费取消旅程的，再看到这个，很感激！",
            "大佬，要不咱全国人民发一些相关新闻短信📨，提醒大家注意防范措施，我感觉移动覆盖人群范围应该会特别多的吧。",
            "中国加油，多和身边的人讲，现在发现病历越来越多了，早点防范为好",
            "都这时候了还啥医保不医保啊！只要发烧不管是不是冠形病毒🦠就免费救治，让没有医保的人没有负担",
            "患者也不要太担心，还有国家，一切都会好的",
            "希望网警时时巡查，加强网络监管对于乱带节奏，造谣生事者及时抓捕，严惩不贷。",
            "体现了我们社会主义制度的优越性了，希望国家发展的更快，经济更好，这样社会福利医疗教育养老都能跟上。",
            "这样就打消了很多人的顾虑，想到了前不久那个说一年挣1万，买双鞋15块的大爷。",
            "加油",
            "国家是强有力的后盾！",
            "这个问题要重视呀，不要和2003年非典一样，隐瞒事实。",
            "！！！！",
            "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "大G奥利给！！！！",
            "",
            "弱弱问一句没有医保的怎么办……",
            "然而我的朋友不听劝的，还是要去看电影",
            "相信国家❤❤",
            "愿平安",
            "出门戴口罩不要乱走",
            "人传人的病。大家请重视好吧？",
            "武汉加油🙏平平安安",
            "愿平安🙏",
            "支持！",
            "我在上班的地方工作2年多了也没给买医保",
            "没有医保的呢？",
            "没有医保的人怎么办呀",
            "借个地方，举报以下淘宝卖家贩卖野生动物1.爱美膳旗舰店2.京采泷庆食品专营店3.青稞牧场4.纯野味店5.美人松土特产6.山鲜调旗舰店7.乐昌人家8.聚狼优品9.东昊蓝孔雀养殖基地10.环鄱阳湖绿色生态馆11.淼淼养殖12.小刘珍禽野味13.原味农家14.珍鲜湾旗舰店希望有关部门查验一下，谢谢。",
            "医保局",
            "不要去武汉",
            "终于不是医院总额预算指标控制了，嗯？你也知道那样没人会干了是吗",
            "我在群里发没人搭话我给家人说这个事大家都无所谓的态度我只能在朋友圈播报微博热搜内容也不知道大家看了没有我太难了！！！中老年人真的一点都不重视！！",
            "截止目前，还有哪个省没中招？？报数吧",
            "相信国家相信政府",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "平安",
            "广泛宣传，让有症状患者及时就医，决不能在家硬挺，以免造成病毒传播",
            "到底得病了还要钱不",
            "新闻联播！！！！！！天天提醒吧！",
            "加油武汉",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。希望大家都平安，前线的医生和工作人员都辛苦了。致敬！武汉加油",
            "祖国在不怕",
            "祖国与我们同在",
            "发国难财的口罩无良商家biss",
            "平安🙏🙏🙏",
            "愿平安🙏🙏🙏",
            "这就体现出中国特色社会主义制度的优越性来了！真是棒！",
            "社会主义好！！！",
            "",
            "希望防护工作做到位特别是乡下老百姓缺乏安全意识各村室可以用喇叭宣传起来或者贴标语🙏",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "真的是，苦口婆心给爸妈普及了好长时间，还是觉得小题大做，不上心，出次门都得提醒让他们带口罩",
            "为不给大家添麻烦，我们取消了春节旅行。大家平安。",
            "支持，顺应民心，决策下的快👍",
            "社会主义优越性",
            "为民着想的国家",
            "明天生日，愿大家都能平安快乐每一天🙏",
            "加油(ง•̀_•́)ง  会好的！！！相信祖国！相信政府！",
            "相信国家!愿大家平安!",
            "愿平安🙏🙏",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了",
            "🙏",
            "为什么那么多复制粘贴的想看点针对这条微博说的评论都好难",
            "国家医保局",
            "愿一切都会变好🙏",
            "请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!",
            "平安",
            "我买口罩结果被我爸妈骂了一顿",
            "支持",
            "社会主义好",
            "现在最担心的是小地方的人们，他们检测没那么方便………",
            "愿平安",
            "🙏🙏🙏",
            "医保局跟进及时"
        ]
    },
    {
        "微博内容": "【84岁再战防疫最前线！#钟南山的两张照片#让人肃然起敬！】从广州到武汉再到北京，连日来，84岁的钟南山院士工作和行程安排得满满当当。18日傍晚，84岁的钟南山从广州出发赶往武汉。当天航班已买不到机票，他挤上了傍晚17点开往武汉的高铁列车。由于春运高铁票紧张，他被安顿在了餐车一角，刚一落座便​​​​...展开全文c",
        "评论数量": 5881,
        "评论": [
            "国士无双，致敬英雄",
            "一边是老院士挂帅出征一边是青年才俊倒在屠刀之下真的看的难受",
            "钟南山院士说，没有特殊情况不要去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！",
            "钟南山院士已经84岁高龄了，13年前奋战在抗击非典的一线，今天又继续为武汉新型冠状病毒感染的肺炎奔波！在这场没有硝烟的战斗中，又有多少像钟老一样的白衣战士与病毒做斗争，他们与病人接触最多，受感染的几率最大，请那些医闹们不要再伤害医生了，多一份理解，多一份支持！医者仁心，致敬白衣战士。",
            "“有人在躲避有人在逆风而行”",
            "国士无双，愿天佑我中华！🙏",
            "钟院士坐飞机没有票去高铁坐了餐车一角，要是孙媳妇出行没票得是用特权赶下客人自己上吧，上了飞机还得坐头等舱，不然配不上孙媳妇的身份。真正的功勋不是一定会和特权挂钩，下面狐假虎威的就不一定了",
            "致敬",
            "80多岁的老爷子了！希望大家跟我一起说一句，钟院士辛苦了！",
            "院士出行还不能保证一张商务座吗，都那么大岁数了，真的好意思这么对一个多次为国家为人民做出巨大贡献的老人吗",
            "很高兴17年前有您，但是也很难过17后还是您",
            "原谅我的懦弱，平时看末日僵尸片，总觉得自己承受能力还行，可是这次的事情着实是把我吓坏了钟老真英雄",
            "钟爷爷告诉所有人不要去武汉，自己却义无反顾地奔往前线",
            "致敬愿平安🙏🙏",
            "老英雄辛苦",
            "致敬！",
            "致敬",
            "致敬！！一定平安！",
            "这种时候的“特权”在哪",
            "能不能给安排的好点待偶没有大G也给安排个好点儿的座位行吗就你们这安排无双国士的姿态，我Dxx指日可待了",
            "向钟南山院士致敬！对国家做出贡献的人这种待遇？还有脸报出来？小空姐开大G进故宫没人管？国足出门都是专机，明星头等舱，不安排专机接一下老人家吗？非要艰苦朴素报出来就有光吗？不看看什么情况？这么大岁数了再把自己身体折腾病了，对于老人家待遇欠佳愤愤不平，喷子都给我死远点，敢喷挖你家老坟",
            "致敬老院士❤️",
            "致敬",
            "致敬钟老，愿所有人平安",
            "致敬钟老与一线工作人员，辛苦了，照顾好自己！",
            "辛苦了，辛苦了！真的所有人都在努力，所以，所有人都请好好的吧！",
            "平安回来国士无双！",
            "钟老真的是国之脊梁！84岁高龄再站防疫前线",
            "辛苦了",
            "致敬钟院士！",
            "不多说了，伟人！",
            "致敬！",
            "辛苦了谢谢你",
            "他在挤高铁，她在开大奔",
            "84岁高龄再战前线，致敬",
            "致敬钟院士，你自己也要健健康康的啊",
            "早发现，早隔离，早治疗。合理使用激素，适当应用呼吸机辅助治疗，恰当采取医疗措施应对并发症...不仅是以前的非典，如今的新型冠状病毒肺炎亦是需要以同样的治疗方法应对吧",
            "进故宫都可以开奔驰，你就让院士挤餐车??包个车厢不过分吧？",
            "03年的SARS他说“把重病患者都送到我这里来”。13年后，84岁的老爷子，临危受命再次披挂上阵硬核院士，国士无双他告诉大家说没有什么必要，不要去武汉，而自己则是奔赴防疫一线“虽千万人，吾往矣”医者仁心，致敬国家脊梁钟爷爷，注意安全一线医护，注意安全",
            "看到这样的新闻真的很开心，我最敬仰的一个职业",
            "向钟院士致敬，所有人都要好好的🙏",
            "人数还在上升吓人。明天后天看数字就好了，什么数字不升了，开始下降就说明控制住了。人传人最可怕，",
            "辛苦了，有你在，安心",
            "致敬",
            "看到钟老，我就放心了，致敬！",
            "也不该特殊的时候大g开到故宫，需要特殊的时候，却只能坐餐车",
            "让老院士去餐车坐？咋不给他张站票呢？老院士自己坐架飞机过去过分吗？",
            "特权用在可以开车逛故宫，却让84岁的老人挤餐车去前线参与防疫！这样的宣传我没看懂",
            "一老人家，国家能不能善待一点，非要为国捐躯苦到累到才好吗，差一个商务座了吗，难道不配吗？让老人家养精蓄锐，更好的投身大事不好吗？这不值得宣传这是后勤保障的耻辱",
            "泪目",
            "肃然起敬也请您好好照顾自己",
            "向医学泰斗致敬，您辛苦了",
            "致敬钟院士，致敬所有前线医护人员🙏",
            "致敬钟院士，总有人在路上🙏",
            "挂帅出征，国士无双",
            "致敬！",
            "致敬钟老，天佑中华",
            "钟老辛苦了，一定要注意身体啊！",
            "开车进故宫的红三代买不到票的钟爷爷何其讽刺",
            "向非典英雄致敬！👍",
            "真的无语了想骂人为什么不给老人家专门安排个位置呢，凭什么英雄都要是无私奉献住差的吃差的穿差的才是感人吗这么老了，知道老人容易被感染人还去武汉救急，政府国家就安排这么个待遇我一句脏话堵在喉咙不知道该不该说出口",
            "感恩🙏🏻",
            "挂帅出征，国士无双！致敬",
            "向所有医护人员致敬",
            "致敬",
            "致敬钟南山院士！！",
            "千言万语感谢院士",
            "英雄总是逆行，要保护好自己🙏",
            "敬佩国家英雄，向您致敬",
            "致敬！盼望一切好起来🙏",
            "唯有致敬！",
            "辛苦了",
            "也是很搞笑，院士去坐镇连个专车都没有，请问哪个军区的领导出去没有专车，路上还要交通管制。说明医护人员的地位就是很低，救命时你把人性歌颂的那么好，可是你给了医护人员什么回报，人家也是又家有口的人。疾病面前你把人家往前推了，别用道德绑架人家，请给人家福利好一点。",
            "不懂为啥要让钟老坐餐车，80多岁了，这个时候行驶一下特权都不行吗",
            "特权应该给这样的民族脊梁用，我们老百姓完全没意见。",
            "国士无双！向钟院士致敬！",
            "不能专机接送？不能让老人家奔波的舒服一点？为人民鞠躬尽瘁的人受苦，而那些纨绔子弟却尽情的享受特权？真他妈服气",
            "致敬英雄，您一定要平安",
            "所以您不该解释一下这样的英雄为什么只配得到这种待遇吗？",
            "17年前没有做到的事情，我们现在做到了。17年前能够度过的难关，我们现在一定也能度过。大家一起加油💪",
            "开车进故宫都行，给钟老安排个一等座就他妈不行了？",
            "?人家专家是不配有个快速通道呗?还要挤车?我让你84岁的妈妈挤车你都心疼你不心疼现在逆行的专家?什么迷惑行为?",
            "真正的勇士，致敬！",
            "国士无双，致敬真正的英雄",
            "辛苦了",
            "致敬"
        ]
    },
    {
        "微博内容": "【#专家解读四个原因造成新增病例增多#】21日，武汉市新型冠状病毒感染的肺炎疫情防控指挥部召开新闻发布会。1月18日以来#新型肺炎新增病例增多原因#主要有四个：一是设置了更多更规范的发热门诊，武汉市所有二级以上的医疗机构都设置了发热门诊，并公布了全部61个发热门诊的电话号码；二是检测试剂发​​​​...展开全文c",
        "评论数量": 1152,
        "评论": [
            "新闻滚动播放！！！各大APP首页!都强调普及一下，大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性!觉得我们小题大做，更没有防护意识，!隐患太大了!跪地求求了",
            "钟南山院士说，没有特殊情况不要去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！",
            "疫情来了想到医生，火灾来了想到消防员，治安不好了想起警察，战争来了想起军人。平时多一点尊重多好！！！",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了大家注意防护啊",
            "各种yxh又开始粘贴一模一样的文案了…",
            "愿天佑我中华🙏🙏",
            "麻烦！！！安排电信联通移动这些发一下提醒的短信！！！家长老人们的防范意识实在还是太淡薄了！还有很多人不了解带口罩的重要性！！！",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "简单总结为一点就是已经扩散了",
            "希望接下来能听到好消息，武汉加油",
            "武汉人肯定希望全国全市都平平安安，在这里衷心的感谢大家的鼓励与支持我们会打败病毒，我们也不愿被提及是武汉人而让人望而生畏，我们会注意个人卫生，多喝热水。出现发烧，咳嗽等症状及时就医。我们要相信国家，相信自己相信医护人员。我们要万众一心众志成城，一定可以战胜病毒！！",
            "18线小县城，医疗资源没法和大城市比，应该好好查一下，都不太重视啊。",
            "那些造谣说瞒报的人呢？睁开你白内障的小眼睛好好看看吧！",
            "望平安",
            "求正规媒体发布一下消息，不用说太严重，就强调一下防范和方法，家里爸妈简直说不通，让过年戴口罩都不care，还说生死有命什么的！心累！老爸只信正规媒体和政府，我们说什么都不信。",
            "",
            "",
            "",
            "祝平安",
            "",
            "都要平安",
            "🙏🙏",
            "哎",
            "🙏🙏🙏🙏",
            "要是有药就好了",
            "🙏",
            "🙏",
            "",
            "武汉加油！中国加油！",
            "哄抬口罩价格的发国难财的就给他送年夜饭",
            "武汉封城！",
            "原来是这样",
            "早诊断早治疗",
            "我还以为是，人扩散了，病毒变异了呢…居然是这四个原因",
            "新增病例增多，是指确诊人数增多，病毒没变异到人传人的地步，就跟发热门诊人多，也不会增多确诊病例，这个公开的发布会说法，能不能好好说话？说重点行不行？",
            "这段新闻，逻辑不太通顺",
            "武汉加油！！真的真的都保护好自己！！身体最重要！！还有和家里的父母长辈多沟通一下，知道事情的严重性！！真的都是中国人，要一起度过难关，给自己积点口德吧，事情没发生在自己居住的地方肯定心态不一样啊。前些日子说内蒙古鼠疫的时候我们也人心惶惶。加油，一定可以挺过！在内蒙古为你们祈愿",
            "开学可怎么办啊在武汉念书开学了又不得不去",
            "武汉人民不要慌，肥皂酒精勤洗手，咳嗽喷嚏遮鼻口，与人接触戴口罩，最好家中打电脑。",
            "就是说本来就有这么多，那没发现的呢。。。。。",
            "海鲜市场允许卖野味吗，既然卖了是谁允许的，野味到底隐藏在这个市场是什么样的？不把这事搞清楚，调查病毒源头就会出现很大阻碍，不要出现各负责人互相隐瞒，包庇，因牵扯的人太多，都为了保住自己，而使调查的数据出现偏差。",
            "我们村明天召开紧急会议，估计就说这个事",
            "武汉加油！",
            "祝平安🙏🙏🙏🙏",
            "为什么没有小城小镇的报道呢，好慌",
            "快速响应，积极应对！这次真的反应很及时了，而且大家高度重视。希望真的可以早发现，早治疗，把疫情的扩散尽量控制住",
            "希望疫情早点过去，不要再有病亡了。",
            "湖北省除武汉以外的城市是否有病例？过年返乡人数会越来越多，很怕扩展到乡村，但一般村里的老人居多，防范意识也不够。",
            "麻烦给中老年宣传一下吧！他们抵抗力本来就差，还不信邪！！",
            "新闻滚动播放！！！各大APP首页!都强调普及一下，大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性!觉得我们小题大做，更没有防护意识，!隐患太大了!跪地求求了",
            "请各个渠道播放，发短信提醒，我们说了中老年人都觉得小题大作不让再说了🙏🙏🙏，请重视",
            "希望能详细报道湖北武汉周边城市的病情情况，不然周边城市居民都不重视，后期更不好防范",
            "武汉加油",
            "我爸妈都不听我的，还是下达到村委会去通知吧！连我哥都不听，我都快哭了",
            "希望新闻滚动播报我家里人完全不当回事",
            "武汉加油",
            "武汉加油",
            "愿平安",
            "🙏🙏",
            "",
            "",
            "🙏",
            "",
            "医生们加油",
            "太难了",
            "🙏",
            "",
            "愿平安",
            "🙏🙏🙏",
            "",
            "这是增多的原因？？不是本来就存在只是没有被查出来？",
            "最大的原因，就是不该延误和忙着抓“造谣”人员",
            "愿平安",
            "麻烦各级各界媒体一起努力加大宣传力度，让全国百姓都重视起来，增强防范意识🙏",
            "武汉加油  武汉市民保护好自己",
            "求求，家里人根本不重视这个问题好嘛，父母长辈这一代丝毫没有意识到这个问题的严重性，还在想着这几天去哪去哪玩跟他们讲了也不听",
            "坐标河南信阳，今天上午一时冲动在兔贩子手里买了个小兔子，兔贩子不给退，想给它放生了又怕她这么冷的天会冻死，想问一下大家这个可以养吗？🥺",
            "可不可以发短信提示一下",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了大家注意防护啊",
            "我们就在家里待着，既保护了自己，又不“祸害”他人",
            "加油啊！！！！！！",
            "求求新闻滚动播放注意带口罩做好防护工作啊跟家里人说都不在意，还说一生都没带口罩没事他们不知道我担心得很啊",
            "平安保佑🙏然后也看看口罩价格吧！涨了也太多了，也都没货了",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了大家注意防护啊",
            "平平安安"
        ]
    },
    {
        "微博内容": "【民航局：#涉武汉航班机票可免费办理退票#】1月21日，民航局下发通知，要求各运输航空公司在做好新型冠状病毒感染的肺炎疫情防控工作的同时，高度重视旅客服务工作，针对已经购买涉及武汉航班机票的旅客，如有退票要求，航空公司应当予以免费办理。​​​​",
        "评论数量": 9937,
        "评论": [
            "我武汉本地人，武汉不止200多例，我不出门我不害人，国家做出任何决定我也会遵守！也有好多不是武汉人装武汉人和你们对喷的，，其实好多都是看热闹看笑话的，",
            "我又问了遍航司对方再次强调只有持有武汉开的感染证明才能免费退改签（我说了人民日报的政策后还跟我强调每家航司的政策不一样我晕辽）",
            "病毒源100%从武汉出来的，请国家严查啊，传播的速度太快了。又刚好春运期间。建议封城严查……🙏🙏🙏🙏",
            "别去！别出！求求了！🙏",
            "如果没有研发出针对这种病毒的特效药的话，治疗只是辅助性的，最主要还是要依靠人体自身的免疫力来抵抗，抗得过去就没事了抗不过去就.......是这么理解吗？",
            "提议除了武汉以外北上广深等爆发地也能免费退票吧都是为了安全特殊时期人口能少流动就少流动吧",
            "你想到的，国家都想到了，你需要的，国家也都安排了，如果还没完善，稍微等一等，这么大的国家，我们的体制优势，各项速度已经很快了。别一天到晚挑国家挑政府的刺，少在这种档口人为制造不良舆论。也别说什么国家应该的，国家没让你去吃野生动物大家都乖乖听话，别给国家给医护添麻烦",
            "去年毕业第一次来武汉工作，已经把回家的机票退了。也是第一次不在家过年。其实一开始真的迫不及待想回家和家里人团圆，但是出于对自己自身身体健康的考虑以及对他人的负责，还是决定把机票退了留在武汉。家乡是小地方，如果真的把病毒带回去以那里的医疗条件真不敢想象，损人不利己的事情咱不做",
            "别去武汉！也别从武汉出来！谢谢了",
            "武汉加油啊啊啊啊啊大家一定要平平安安的！少出门！",
            "目前根本没有确切的航空公司消息出台，可以退票，请相关部门能够给予准确，权威。官方消息，目前国家旅游局，武汉旅游局，包括航空公司都没有发布官方消息",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "您好能不能给传染地区或疑似病例地区开通特殊退票通道大家春节出游大多都是携带孩子和老人免疫力低下的人群。并且退票手续费扣的有点多，这对于很多普通家庭来讲，可能很多人都因为心疼钱，而选择冒险出行，无疑加大了风险，希望能谨慎对待谢谢🙏",
            "应该所有大城市都弄成免费退票吧",
            "我觉得不单单是要【可以】取消、应该是要强制取消来往武汉的所有航班、旅行团。除非有特殊理由必须要访问武汉的人特别申请。特殊时期必须控制好感染源、减少病毒的扩展和发展。要知道病毒到目前是没有药物可以治疗的！只能对症下药、剩余的只能靠身体免疫系统。",
            "被确诊了的城市，都可以退票吗，毕竟是人传人的，已经确诊了的就说明有这个病毒了，那么多人，谁知道还有多少没有被发现的呢",
            "周边城市也可以免吗？虽然不是去武汉但是是去重庆，去程回程都买了，现在也不敢去了啊……",
            "提议除了武汉以外北上广深等爆发地也能免费退票吧都是为了安全特殊时期人口能少流动就少流动吧！希望国家能够给予协调！谁也不想！江浙沪，珠三角。。人员流动是中国最大的，应该给予免费退票！",
            "相信国家",
            "就短信，新闻里多通知一下吧，最好街道能出通知。我们家湖北的，其实也很危险啊，可我爸妈不当回事，路上也没几个戴口罩，说了也不听",
            "武汉加油！挺住！",
            "我订的深圳的酒店，我说不去了，我武汉的，人家还扣了三成手续费，我找飞猪客服，去沟通就是不退。算了，疫情当前，你退不退我也不出来了。",
            "北京啥时候也退票啊，手续费好多，一家五口，三个家庭一起呢",
            "智行火车票购买的2月12日沈阳飞武汉的机票退票还是有手续费，问了国航客服说找智行app解决，我就想说不想去武汉了，退个票这么难吗",
            "很人性化，这点真的做得很棒！武汉加油，中国加油！",
            "那..寒假结束即将回武汉的百万学生呢...",
            "希望可以给火车站的兵哥哥们发口罩，他们接触的人很多，但是连口罩都没有心疼",
            "我有点害怕，我春节准备旅游，无锡飞泉州，坐高铁去厦门，还在犹豫退不退票",
            "🔺❗️❗️‼️‼️发短信重视起来‼️‼️‼️新闻联播滚动无限循环播放❗️❗️❗️❗️短信提醒大家别吃野味‼️‼️‼️",
            "1月28日以后的机票退票可以再延期吗，学校又通知延迟开学，学生没那么多钱一直买了",
            "12306也可以免退票费了",
            "1⃣新闻滚动播放，手机通讯三大运营商发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "其他地方的能不能退，现在这种情况不适合出门",
            "希望把密切接触者也隔离观察一段时间，虽然对他们有所不便，但是对大家都好。个人观点。。。",
            "武汉加油",
            "文件落实不到位啊，各个航司执行政策不统一",
            "不予免费办理退票，回复是需在武汉开证明并申请等等才全额退。而我是从长沙去武汉，武汉再去另一个城市！这不是逼我去武汉吗？？",
            "希望去其他城市的也适当减减退票费吧不能全退减免一点也行真的太心疼我这一千多块的退票费了",
            "我今天下午退票还收了400元",
            "麻烦增加电视媒体宣传播放，有的老年人意识不强也不愿听年轻人的",
            "不要给外省增加负担",
            "考研的时候跟武汉失之交臂，祸福相依啊",
            "唉我昨天退的票，收了我5%手续费。能还给我吗",
            "厦航扣了我640手续费说我必须感染或者疑似才全额退款。",
            "想的很周到挺好的",
            "我们不愿意出行就是为了减少感染可能，不占用公共卫生资源，结果这些家大业大的航空公司根本不在意！",
            "有病例的地方机票能不能也免费办理退票啊",
            "而且现在退机票手续费要90%，当时看的时候这个时间的机票都是贵的要死，现在出事了机票价就疯狂降，这个损失就得消费者自己承担吗当时我们买机票的时候也没通报啊亲，能不能考虑考虑啊",
            "只是免费办理手续费还是扣啊",
            "等待铁路部门推出相应政策希望大家健康过年",
            "大家都加油做好预防近期别去武汉了！都要重视起来！",
            "那个私家车高速出口入口是不是应该也要纳入检查范围了",
            "相信国家",
            "其他地方机票呢？我们也是一改再改呀",
            "现在疫情还在扩散中，减少武汉的客流量也是为之后的封城做准备吧",
            "这鼠年真不是什么好年，鼠身上都是病毒，这新年才开始就出病毒🙉",
            "我从上海回到了湖北……现在还没买回去的票，看看情况吧，家里待着还是安全些，动车什么的人也很杂很多",
            "已经不得已申请自愿退票的退票费还有希望退回来吗？",
            "去哪儿网说四川航空没有接到通知，不给退！！",
            "大家自己做好防护!密集的人群里戴口罩!春节不要到处乱跑!保护别人保护自己!相信国家的力量!别被人带了节奏!一切都会变得更好的!",
            "我好慌报了明天的滑雪还去不去",
            "武汉加油💪🏻共度难关",
            "武汉能不能封城啊",
            "并没有，携程上还是扣了500多块钱",
            "武汉周边城市怎么样啊",
            "真的是人心惶惶的了",
            "谢谢",
            "想问一下经停武汉的呢！！！",
            "问了东航东航说需要出具医院开的疫情诊断书只有患病者才能免费退",
            "这样看来,没有发通知的航空公司应该也在路上了",
            "被确诊了的城市，都可以退票吗，毕竟是人传人的，已经确诊了的就说明有这个病毒了，那么多人，谁知道还有多少没有被发现的呢？刚刚北京又新增了5名，现在北京已经10名患者了，这个传染性实在太高了",
            "途径武汉的可以不收手续费吗",
            "希望下面听到的都会是好消息加油！",
            "武汉出发的机票根本不给免费退，600多的机票费，退104这哪里是免费",
            "去广东的可以退吗",
            "我是武汉的因为疫情原因，取消了初二去厦门的航班，赔付了280元人民币。",
            "广州！！！麻烦也让退一下吧！！！！！酒店！！！不给退！！！一万多不是小钱",
            "社会主义优越性不管在哪儿，都要做好个人防护，相信专业的人们，不传播谣言，别添乱，共同抗击新型肺炎！武汉的兄弟姐妹千万要多保重！",
            "广东呢？？？？",
            "跪求延长假期，上学武汉是必经之地",
            "求求大城市都给免费退吧，买了全家四个人去上海的机票不敢去了，哪怕不能全退，扣个五六百也行啊",
            "去哪儿网说四川航空没有接到通知，不给退！",
            "太感谢了，在武汉下午还在愁机票退票费好贵走还是留，现在就安心待疫区不出去给大家制造麻烦了！",
            "只能发热，而且要去机场开证明……无语了，你是想带着病毒去机场开证明吗？",
            "加油",
            "工作人员呢？机组呢？飞武汉不能戴口罩吗？"
        ]
    },
    {
        "微博内容": "【#河南确诊首例新型冠状病毒肺炎#】21日，国家卫生健康委确认河南省郑州市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为男性，66岁，周口太康人，在武汉市工作，2019年12月29日出现发热、胸闷气短等症状，2020年1月7日返回周口市就诊。1月10日转诊至郑州，1月20日患者转运至定点医院隔离治疗。目​​​​...展开全文c",
        "评论数量": 4087,
        "评论": [
            "为什么病例都出现在大城市？春节务工返乡的人那么多，小县城是否具备检测条件？",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "病毒源100%从武汉出来的，请国家严查啊，传播的速度太快了。又刚好春运期间。建议封城严查……🙏🙏🙏🙏🙏🙏",
            "最终河南也……",
            "求新闻滚动播放家里大人们根本不当回事",
            "呼吁大家尽量不要出武汉🙏🙏🙏🙏🙏🙏",
            "让各大公众号都加大宣传力度，把宣传知识的标题改成震惊!!!小小口罩竟能做这种事!钟南山这样说，不看不是中国人!!新型肺炎，十几亿人都震惊了!!你离养生只差个口罩!!他们大概就重视起来了",
            "为什么病例都出现在大城市？春节务工返乡的人那么多，小县城是否具备检测条件？",
            "29号就发病的了现在才确诊报道，那现在的实际情况我们20多天以后才能知道",
            "上个月29号到这个月20号，这中间得接触多少人……",
            "请求给各村室下达命令村里喇叭宣传起来让爸爸妈妈爷爷奶奶们了解事情的重要性",
            "本以为河南会挺住",
            "截止目前，还有哪个省没中招？？报数吧",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "12月29就发热难受，这期间应该接触到很多人吧",
            "信阳加油！",
            "怎么一个一个来了",
            "操",
            "新年我没什么开心的事就祝大家都平安吧，辛苦一线医护人员了",
            "通知的也太晚了吧..老百姓们都不重视，大街上几乎都没有人戴口罩，一堆人站在那等着蹦爆米花...就我和我妹带个口罩..搞得好像我俩是病原体一样",
            "所有病原全部来自武汉，真的请武汉人尽量不要出城，外地人尽量不要去武汉。现在社会的流动性太大，不接触不代表没有可能性，大家都注意点！山西挺住！太原挺住！",
            "啊，河南也有了！！！！！！害怕",
            "可参考",
            "我的妈耶，我们河南人口大省，可不敢出大问题呀，希望所有病情都能得到救治，并且都治好🙏",
            "武汉人民都别出来了好吗",
            "你特么在武汉待着回来治个jm，武汉医疗条件不好吗，这下河南有了吧搞得我也慌慌了",
            "又是武汉去过武汉的别乱跑咯",
            "来河南了卧槽",
            "望平安！注意防范！",
            "河南洛阳也很慌啊大家一定要平安啊🙏🙏🙏",
            "不明白为什么要回来就诊啊？",
            "🙏🙏🙏一定要控制住别再增加了",
            "目前看到的最早病例。经历了大学生放假，春运潮武汉过境人次应该不低于千万级，封城还不如根据病发人员在武汉地区的活动画个热力图，针对地区去防疫通知检查。国外的来探个亲就被点名了，孝感，黄石这些恨不得把城都连通了碰不上？湖北其它地区还真没啥好防的，加强发热门诊建设，多备测试试剂才是真理",
            "河南也....",
            "河南还是没挺过！！！",
            "天哪！武汉的都别出去了求求了",
            "河南挺住愿平安🙏🙏🙏🙏",
            "从出现症状到就诊隔了8天吗？",
            "河北的我瑟瑟发抖",
            "还是没逃过",
            "除了郑州河南的其他地方有检测条件吗",
            "我河南",
            "保佑我大河南啊🙏🙏🙏🙏",
            "请求新闻滚动播放！！！！！！！",
            "人口大省又紧邻湖北避免不了的…",
            "平安！！！",
            "喔喔喔喔，算了，可能还有更多",
            "卧槽？",
            "唉",
            "害怕了害怕了",
            "唉",
            "卧槽，河南人瑟瑟发抖",
            "这人是脑子有病吧，明知道有症状还要回家治。是怕自己家里人抵抗力高传染不了，还周口郑州的跑，接触多少人，唉",
            "加油(ง•̀_•́)ง",
            "作为湖北省其他小城市的人，我现在有一点点慌张",
            "大家做好措施🙏🙏🙏",
            "河南卫计委公布的信息太少，发病到发现中间间隔好多天，中间密切接触者的防控情况没有说，有多少密切接触者，现在什么情况，去过哪，这个病主要是传播，建议关注弄清，在他们官方微博一询问这些情况就被删，几个意思，问的不对吗？建议人民日报关注",
            "滚动播放加科普防护意识吧真的！我给我爸我妈说了我爸非说我想复杂了🙃我真的不知道该怎么解释了！！",
            "我妈说我比市长还操心",
            "说三门峡有俩确诊了不知道真假我可怕我三门峡的",
            "江苏挺住啊挺住挺住🙏🙏🙏🙏",
            "河南也有了！愿早日得到控制！",
            "我天刚刚保佑不要有河南这就来了😱😱😱",
            "大河南人这么多人流量又大，有点方",
            "为什么武汉周边没有数据？",
            "没事不要出门去人员混杂的地方，出门要戴口罩！",
            "北上广深港，就剩广州没有沦陷了。。。挺住了广州。。。武汉加油🙏🙏🙏",
            "uvex也是n95，阿里巴巴3-5块，顶我上去",
            "吃吃吃吃的全国都危险",
            "29号发热，7号才就诊，这期间接触了多少人啊，自己不当回事还得拉上其他人！！！",
            "愿早日康复，做好隔离防护措施🙏",
            "河南人表示很害怕特别是身为周口人",
            "最近微博看得我心惊胆颤一刷新就有新的确诊",
            "本河南人真的害怕",
            "还是有了。。。加油！河南的我们一起努力对抗病毒！",
            "好像患者的年龄都比较大！都是35+的",
            "我服了一个个复制粘贴评论有鸡毛用？",
            "我家就是周口太康的，现在我真的很慌很害怕",
            "武汉买不到口罩啊能空投吗？",
            "信阳市人民是真的害怕离武汉真的太近了",
            "2019年12月29日出现发热、胸闷气短等症状，2020年1月7日返回周口市就诊。大叔你怎么想呀！12月31号就官宣有不明原因肺炎，1月1号就成立了专家组。您7号还回周口治疗，真的不想探究您出于什么目的，凭良心吧",
            "为什么在武汉发热，要跑到河南周口就诊？？？这一飞机或者一火车的人无不无辜？？？",
            "说句不道德的话，都半个月了，或许他周围有些个人已经感染上了。只是症状还不严重，只是当成普通发烧感冒了……",
            "我的天我这个太康人吓得瑟瑟发抖",
            "求求不要新增了看着真的好吓人医护人员和群众们都要保护好自己啊🙏🙏",
            "从12月29日到1月7日，该患者从武汉返回周口的这个时间段里会接触多少人？这个流行病学调查难度太大了。",
            "陕西好怕",
            "我刚看到说河南全面禁止市场销售活禽还在高兴，再一刷新就确诊了。。",
            "我的天太恐怖了！越来越多了大家都注意身体戴上口罩勤洗手没事不要出门啦。"
        ]
    },
    {
        "微博内容": "【#上海新增4例新型冠状病毒感染肺炎确诊病例#，#上海累计发现确诊病例6例#】截至21日19:00，上海新增4例新型冠状病毒感染的肺炎确诊病例，男性3例、女性1例，本市户籍2例、武汉户籍2例。其中，3例有武汉居住史或旅行史，1例从密切接触者中发现，目前均已在定点医院接受隔离治疗。密切接触者正在接受医​​​​...展开全文c",
        "评论数量": 1657,
        "评论": [
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "我慌得一笔…我老汉儿:哪里有你们说的这么吓人喲，一天鬼吹神吹！再次恳请能通过三大电信平台发短信告知一下像我爸爸妈妈们一样的七大姑八大婆们",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "病源武汉100%",
            "求求新闻滚动播放家里人根本听不进去",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "都在野味上栽过跟头了。为什么还要吃野味     野味有什么好吃的，，真是服了",
            "各地的病毒感染者大多到过武汉。这些外地感染者应当是到过武汉的不同地方……做个不太严谨的倒推，这是不是意味着，武汉当前携带病毒的人数已经很多很多？而且分布在武汉的很多地方？病毒正在从武汉这个“重灾区”向全国辐射。如果能严守住“重灾区”，让灾情不再外流，那这场防疫战就打赢了一半。",
            "复旦儿科的到底是不是真的？？？！！！",
            "一直在扩大.......唉！平安平安平安！",
            "武汉已经站在这场战争的前线努力防控了，希望得到的是大家的鼓励与支持，不要什么百分之百武汉，不要冷嘲热讽，都是大中华的儿女，灾难当头，重志成城！",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏",
            "为什么病例都出现在大城市？春节务工返乡的人那么多，小县城是否具备检测条件？",
            "倡议今年过年打电话拜年问候，不走亲戚！尽量减少病毒传播几率，长辈们年纪大，更经不起病毒折腾🙏",
            "早治疗",
            "挖槽！求放假！还要上两天班！",
            "大年初一还打算携家人去上海玩几天，这样的情况让我有些恐慌，不知道该去还是不该去",
            "恐慌源自无知，信息充分公开，提前预防，减小大的损失",
            "呼吁关注新型冠状病毒检测手段相对落后地区。春运期间，湖北省内人员流动，从省会到周边会远远大于流出至省外，希望提高各地监测水平，清晰画出精准的风险范围。​​​",
            "迅雷不及掩耳盗铃之势啊",
            "请大家呼吁亲朋好友注意起来！！不要跟没事人一样",
            "我怕了",
            "相信我们国家相关部门一定能解决这次的疫情，自己做好防护措施，也希望那些确诊的病人早日康复，同时感谢前线的医护工作人员！！！",
            "希望快点好",
            "一切都会好的，我们一直都在",
            "都要注意安全，过好年呀！",
            "这可怎么办不想让老妈出差",
            "出门一定要戴口罩啊",
            "平安平安！",
            "注意防范啊！",
            "加油啊！",
            "大家都注意防护！！",
            "这也太快了",
            "……",
            "。。。。。。。。",
            "宝宝们注意安全",
            "传递正能量请把“离武汉人远一点”  “呆在武汉别出来”  换成“武汉挺住”、“武汉加油”🙏🙏🙏",
            "",
            "能不能公布一下医院和地段？？",
            "一个武汉人要害多少上海家庭，把武汉人都送回武汉吧",
            "上海可以封城吗",
            "天呢这速度",
            "能不能不上班了我怕的要死，公共场所工作人员内心慌的一匹",
            "病毒源100%从武汉出来的，请国家严查啊，传播的速度太快了。刚好春运期间。",
            "愿平安🙏🙏🙏🙏",
            "真的很怕都在说还在武汉的尽量别出去，回武汉的也暂时不要回去。但是实际上很多人都要工作和上学，根本没有办法不回去。而且最近要开始校考各地艺术生肯定会有去武汉考试的希望大家都能平安吧🙏🙏🙏",
            "辛苦医护人员了大家做好防护早日好起来",
            "武汉挺住",
            "非常时期，非常手段，都要保护好自己🙏🙏🙏",
            "传播越快毒性越大  不要再涨了  我还得回去",
            "戴口罩",
            "请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安前线的医生和工作人员都辛苦了🙏🙏🙏",
            "武汉人听国家安排，该封就封，但键盘侠们别来bb",
            "在武汉的朋友注意多开窗通风，去公共场合带口罩，勤洗手，尽量不去密集场所，切记啊啊啊啊啊啊",
            "平安",
            "村里能不能让村支书广播一下啊村里消息不精通让戴口罩家人都不听",
            "开始说永州有疑似感染病例的人已经删微博了，应该是假的，总归要预防，现在家里人都不怎么引起重视，口罩涨价涨的飞快，希望保佑我大中国，武汉加油，湖南能没有就没有",
            "刚刚的消息，香港发现疑似病例117个",
            "相信中国！",
            "希望河北不会出现！",
            "非常时期真的要委屈武汉市民了，武汉加油，中国加油",
            "能发短信提醒吗，老年人都不知道",
            "请管控好😷的价格",
            "。。。。妈呀好害怕江西咋样了",
            "保佑湖南保佑湖南保佑湖南",
            "我妈老觉得我在危言耸听，口罩都不想去买，我哭辽",
            "劝了我爸妈半天，根本不听劝还要出行！！请在新闻上说一下吧，老人家不刷手机根本不觉得情况着急！",
            "我们这边这个小县城好像还没有多少人意识到说了也当耳旁风",
            "我天  月底回上海的我瑟瑟发抖",
            "🙏🙏🙏",
            "平安加油",
            "希望能过个好年大家都要保护好自己啊！！",
            "大家都注意安全啊🙏🙏🙏",
            "注意安全",
            "保佑阿中",
            "平安啊，要过年了大家都注意，医务人员辛苦了",
            "要平安啊啊",
            "🙏🙏🙏🙏",
            "上海这两天多了好多那些“逃离武汉”的真的也是都往上海跑遭罪哎",
            "我一普通市民，只能尽量过年老实待在家，密切关注情况，向家里的老人科普防范措施，戴好口罩，不传谣，避免引起恐慌，要相信前线的英雄和伟大的祖国！",
            "为什么武汉周边没有数据？湖北其他地区怎么样？为什么没有数据？",
            "已有确诊病例城市的机票能不能尽快出台退改政策啊！铁道部门都出了，航空却还要扣90%太不合理了。即便非武汉的城市不能全退，也起码要拿出一些优惠政策吧。",
            "出门戴口罩望周知",
            "控制在武汉的人过年不回家是不可能了所以只能希望回去了的人不要乱跑了加强身体素质不要传给家乡的人了一切都会好的"
        ]
    },
    {
        "微博内容": "【今天，转发#武汉新型肺炎防治倡议#！】让我们一起努力，早日打赢这场看不见硝烟的战争！#武汉加油#！​​​​",
        "评论数量": 4674,
        "评论": [
            "因为工作的关系经常去武汉，这里有我太多的朋友和粉丝。希望每一位在武汉的你们务必平安。听说粉丝中还有一对夫妇是医护工作者，目前正奋斗在控制疫情第一线，请一定注意好保护自己的身体。正是因为有太多像你们这样无畏又无私的人拼搏在第一线，相信这场战斗我们必胜！",
            "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "不信谣不造谣不传谣，一起努力打赢这场仗，相信官方消息！加油",
            "为了自己为了别人，暂时委屈武汉市民了🙏🙏🙏",
            "每条大街小巷，每个人的嘴里，见面第一句话，就是“记得戴口罩”​​​",
            "看见了吧！在武汉的不要出，不在武汉的别进，就别分什么本地人外地人了",
            "众志成城  共渡难关",
            "倡议今年过年打电话拜年问候，不走亲戚！尽量减少病毒传播几率，长辈们年纪大，更经不起病毒折腾🙏",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "刚刚刷到有医生自请前往武汉参加救助工作，真的泪目了，我觉得咱们中国人在大是大非面前永远都是拎的清的，真的特别敬佩那些在前线不辞辛苦为人民服务的医务工作者和安保人员，加油武汉，一定能挺过来！！！",
            "每条大街小巷，每个人的嘴里，见面第一句话，就是“记得戴口罩”​​​啊",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "出门一定要戴好口罩😷啊",
            "武汉，加油",
            "武汉加油，辛苦各位医护人员",
            "武汉  加油！",
            "致敬前线的医护人员，感谢你们守护我们的健康！大家近期注意防疫，避免不必要出行，多洗手，注意补充VC，外出戴合适口罩。",
            "💪",
            "加油💪冲鸭，打赢这场战役",
            "一起努力打赢这场仗，相信官方消息！加油",
            "可以延期开学吗",
            "有口罩链接麻烦发我一下，让我们一起共渡难关",
            "在看新闻中发现几个小点很奇怪的1，能不能要求说明到底疑似病例在哪个城市哪个区（县），大家的防范意识还不够强，不是自己身边的很多人都不重视。2，到底定点隔离医院是那几家，到底患者在何处住院，如果一直这样朦胧的说隔离医院，其他患者继续前往就医，与病毒接触导致传染，不会增加感染人群吗。",
            "加油加油！",
            "加油💪",
            "我买了俩一次性外科普通口罩，俩，36，不买能怎么办呢，命要紧",
            "不信谣，不传谣！一起努力！",
            "湖北省省内情况怎样呢？",
            "严格控制口罩价格！！尽快补给有感染地区的口罩数量！！",
            "武汉市民辛苦你们了，加油共渡难关。",
            "口罩坐地涨价了，该政府出马了，我们是中国特色社会主义经济，除了市场，还有政府。支持政府。",
            "不信谣不造谣不传谣，一起努力打赢这场仗，相信官方消息！加油",
            "不信谣不造谣不传谣，一起努力打赢这场仗，相信官方消息！感谢奋战在第一线的医护人员！请政府相关部门严格把控口罩价格，严厉打击投机倒把坐地起价的无良商家！在各个渠道加强防控宣传！过年期间能不出门就不要出门了！全国人民一起加油",
            "不造谣、不信谣、不传谣！做好疾病防护的同时，心理防护也很重要！祝福所有前线医护人员，请一定平安归来！",
            "武汉加油",
            "加油加油，一切平安啊，少出门！会好的祈祷🙏！",
            "希望口罩涨价，才有更多商家为了赚钱投放更多口罩到市场上，反而有利于防疫，靠经济学来解决，别奢望道德",
            "🙏",
            "武汉加油！中国加油！",
            "正确认知，科学对待，同心协力抗击新型冠状病毒，武汉必胜，中国必胜！",
            "让我们一起共度难关",
            "武汉加油！！！！医护人员加油",
            "武汉加油！",
            "各地的病毒感染者大多到过武汉。这些外地感染者应当是到过武汉的不同地方……做个不太严谨的倒推，这是不是意味着，武汉当前携带病毒的人数已经很多很多？而且分布在武汉的很多地方？病毒正在从武汉这个“重灾区”向全国辐射。如果能严守住“重灾区”，让灾情不再外流，那这场防疫战就打赢了一半。",
            "一起努力，加油武汉",
            "让我们一起努力，加油",
            "武汉学子申请延长假期时间🙏",
            "两个小时同一个商品30个口罩我刚准备下单就发现价钱从59-99黑心商家怎么不滚去🏦抢呢真的是赚着疫难钱良心不痛吗但愿有部门出来管一管吧别凉透了消费者的心",
            "新闻滚动播放！！发短信！父母根本不重视啊！！",
            "武汉加油",
            "武汉加油",
            "󾠮请求新闻滚动播放，加强中老年防护意识。建议采用10086等信息提醒方式以普及知识，防范措施以及此事的重要性󾠯请严格把控口罩价格，打击不良商家恶意哄抬价格󾠰我们一定可以挺过去，相信国家，相信我们。",
            "为不给大家添麻烦，我们取消了春节旅行。大家平安。",
            "我看到N95口罩20只卖的998",
            "希望疫情尽快得到控制🙏医护人员也一定要保护自身安全🙏大家都要平平安安🙏武汉人民加油",
            "加油啊💪🏼",
            "全国人民一起加油",
            "  一定会平安度过这次难关！所有人都要平安健康🙏🙏🙏",
            "我相信我们国家的医学水平。坚决不起哄，不造谣！希望每个人都平安。谢谢医护人员，你们也要平安！",
            "支持，愿所有人平安",
            "對於肺炎，無需過分恐慌，但也需要保持警惕!大家做好防護，如果有不舒服盡早就醫。願大家都平安健康!",
            "加油！",
            "",
            "平安🙏",
            "武汉加油！",
            "健康🙏",
            "武汉加油💪🏻天佑中华🇨🇳！",
            "我只能做好防护了",
            "一起努力，做好防控",
            "加油！平安健康！",
            "武汉加油💪这一仗我们一定能赢",
            "武汉辛苦了武汉加油",
            "武汉加油，愿平安！",
            "武汉加油！",
            "坐地起价这个",
            "🙏",
            "口罩是真的还在涨价啊",
            "加油！",
            "加油！",
            "武汉人民挺过去！！",
            "武汉加油医护人员辛苦了大家照顾好自己",
            "武汉加油武汉可以的！中国可以的！医护人员都辛苦啦！",
            "一起努力，武汉加油",
            "注意防护，戴好口罩",
            "戴好口罩",
            "武汉加油！！！"
        ]
    },
    {
        "微博内容": "【#武汉新型肺炎患者救治均由政府买单#】21日下午，武汉市新型冠状病毒感染的肺炎疫情防控指挥部召开新闻发布会。针对网络上关于疑似病例难住院治疗的说法，武汉市卫生健康委员会副主任彭厚鹏介绍，目前武汉市的情况特殊，流感高发和新型冠状病毒感染高发并存，给医院收治病人带来了很大困难，幸好武汉​​​​...展开全文c",
        "评论数量": 7828,
        "评论": [
            "辛苦了武汉",
            "武汉加油",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "①武汉人民别出来，回武汉的也暂时别回去了🙏②以后别吃野味了③一定要戴口罩出门！！④每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏",
            "感觉应该由那些不怕死的吃野味的承担",
            "年轻人们都上网，对疫情关注密切，但是家长们对此却了解不多（特别是非武汉地区），防范心不强，并且对于子女的劝告大多都不重视，所以希望新闻能着重提醒防护的重要性。",
            "请大量转播，滚动传播，身边很多人因为时间关系没来得及看新闻的，要多加传播病毒的危害性，多加防范",
            "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "电视新闻滚动播放吧家里老年人跟本停不进去电视多做普及起码引起重视！！",
            "呼吁请严格把控口罩价格，打击不良商家特殊时期哄抬物价。当前，企业应该把社会效益置于首位，实现经济效益与社会效益的合理结合！",
            "阿中真棒！",
            "这是政府应该做的事情",
            "武汉加油🌟全国人民一起熬过难关",
            "没人刷大G了？？？？",
            "🙏",
            "社会主义制度的优越性！！！",
            "口罩不能脱硝一线的医护人员和家属一定要有保障！",
            "愿平安🙏",
            "这个时候，你们还砍医生吗？一个随时连性命都搭上的医务人员，难道他们的工资就不该高吗？就不该活得有尊严吗？如果不严惩那些伤医的人，试问医生这个职业还有谁去做？",
            "武汉加油🙏🙏",
            "医护人员一定要保护自身安全🙏都要平平安安🙏🙏",
            "？那不也都是上税人的钱？如果真的有人是因为自己吃野味生病的这种钱给的也太浪费了",
            "搞得都不敢出去了",
            "要平安啊，太吓人了",
            "注意防护减少外出前线的医务人员也要照顾好自己我们可以打败非典这一次也希望大家可以相信国家会熬过去的同样请严格把控口罩价格打击不良商家特殊时期哄抬物价。",
            "这就是社会主义的优越性。",
            "我现在担心的是农村人民怎么办？得不到新闻和网络资源我为他们担忧你们可以使用中国移动联通电信3通同时告知肺炎的严重性",
            "老武汉本地人春运其实根本不需要出去的亲戚朋友都在武汉主要是回武汉探亲的外地人游客还有在武汉中转的旅客一定要注意防范尽量别来武汉出门戴口罩",
            "武汉挺住尽量不要出门出门做好自身防护！",
            "武汉加油！",
            "加油武汉！！！万众一心！！！🙏🙏🙏",
            "发短信发短信",
            "有点感动了，中国好棒呀",
            "武汉加油！为所有的医护人员加油！",
            "武汉加油🙏🙏🙏",
            "一定要注意防范呀🙏🙏🙏",
            "我们同舟共济！",
            "武汉加油！挺过去！湖南人民表示慰问",
            "大武汉，一定会战胜病毒！！",
            "武汉，加油",
            "加油武汉！",
            "武汉加油",
            "说句实话，武汉市政府、尤其是市卫生管理部门和市场监管部门。在这个肺炎突发事件中难辞其咎！那个野味市场平时监管何在？",
            "武汉可以封城了",
            "国家富强才会有的待遇，所有医护人员，辛苦了！",
            "麻烦把除武汉市确诊的258例之外的其他县市确诊的信息也公布一下吧   距离武汉有点近  有点害怕",
            "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "强大的中国🙏🙏",
            "武汉的班子请注意没有什么必要的尽量不要去医院出门带N95口罩一次性口罩戴三层有效期4个小时别吃海鲜别去密集场合电影院归元寺尽量不要去谢谢顶我上去！！！",
            "害不吃野味什么事没有",
            "请各位不要传播谣言等任何东西谢谢🙏🏻武汉人自己不会随意乱跑也不会造乱除非有些人的话语伤害到了我们  国家也在积极治疗武汉也在积极治疗武汉人也在自我治疗只要做好防护基本就没有事了而且死的都是老人别到处乱说谢谢各位了🙏🏻🙏🏻🙏🏻",
            "武汉加油",
            "武汉加油",
            "武汉加油，中国加油，大家也不要过多抱怨，天灾人祸，谁不想好好过个年！一定会挺过去的，大家也要照顾好自己，加油💪",
            "武汉加油！",
            "不要武汉加油了现在广东14人肺炎了上海也有6个人了我还是希望没有找到根源之前封城武汉非典2003年12月份的时候也是当时查不出毒源我在广东前天还是一个人肺炎短短2天不到的时间增加13人我害怕这个年怎么过",
            "与病魔斗争到底",
            "武汉加油",
            "请求政府反复播放，将实情客观告知中老年人，他们中部分不看手机的人，目前不知道疫情，而且说了也不相信让少去人多的地方劝不住",
            "武汉加油！！",
            "这让大家都能积极治疗，加油武汉",
            "加油🙏🙏",
            "一线医护人员辛苦！武汉加油！中国政府威武！",
            "希望不要再扩散了",
            "真好",
            "辛苦了大家加油，祈祷",
            "真是太好了，这是我最近看到的关于这个新型肺炎的最有安慰性的一个新闻了…感谢国家和政府，感谢奋战在一线的医务工作者们，🙏🙏🙏",
            "加油",
            "我一直以为这种都是政府出钱那如果看不起病的人，政府也不会不管吧？难道没钱就不给治吗",
            "关关难过关关过，给爷冲",
            "我爱你中国",
            "人类什么时候能长点记性别再乱吃东西了！！！",
            "武汉加油，挺住！",
            "普及普及，大力普及。建议普及中年至老年人群。提高他们的防范意识。重视这次疫情🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "这可以",
            "真好点赞",
            "武汉加油！",
            "武汉加油啊！一定要平平安安的",
            "坚持住一定能挺过去！",
            "武汉加油！！！！！",
            "武汉人民暂时委屈你们了，🙏🙏🙏",
            "给力",
            "注意安全",
            "大家出门一定要带口罩😷",
            "武汉加油！"
        ]
    },
    {
        "微博内容": "【钟南山：#新型冠状病毒尚无有效针对药物#】广东举行首场新型冠状病毒肺炎疫情新闻发布会。钟南山院士介绍，广东已采取有效隔离措施，在珠海和深圳都有家人被传染的情况，但没有听说又传染别人，#新型冠状病毒尚无二代传染#。此外新型病毒目前没有有效的针对性药物。LDV现场的微博视频​​​​",
        "评论数量": 1617,
        "评论": [
            "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵",
            "怎么能让身边无知的人相信我说的话相信科学",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！",
            "我慌得一笔…我老汉儿:哪里有你们说的这么吓人喲，一天鬼吹神吹！再次恳请能通过三大电信平台发短信告知一下像我爸爸妈妈们一样的七大姑八大婆们",
            "赶紧封城吧，🐶命要紧啊。。",
            "只有您说话才让人信服踏实不遮遮掩掩！",
            "我是武汉人，我们全家还有亲戚们现在都非常重视，都是尽量不出门出门戴口罩勤洗手通风，现在已经控制人员出入了...出了这种事没人心里舒服的...就希望能对我们少些误解大家都注意安全，希望病毒早日被控制住",
            "口罩限购吧，防止有些人过于恐慌囤很多，很多人需要又买不到。我今天跑了二十几家药店都没有，最后就买到了普通医用口罩。眼睁睁看着旁边三个妹子把十几个N95给分完了。",
            "无有效针对性药物那治愈出院的是怎么回事啊",
            "台湾都有了…",
            "1⃣发短信重视起来，新闻联播滚动无限循环播放2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "保护好自己！加油！",
            "钟南山院士带队去了武汉老英雄辛苦了愿平安",
            "……我妈说整天在说这个事，你能不能当做不知道啊？",
            "有啥用，我妈说了，死就死了，轮到就轮到了，轮到就是该死了",
            "为啥家里的中年人都不信啊？新闻广告和短信赶紧告诉他们吧让他们戴口罩行不行啊",
            "能不能在电视上滚动播出球球了我不让我妈去大澡堂洗澡，我爸还骂我说都是周边省",
            "我给我爸妈说了，立马听话戴口罩勤洗手，意识真的很重要",
            "怎么样才能让家里的中老年人重视！！我真的要昏迷了！跟我妈说完我妈回我该是你得还是你得，怎么预防都没用，气死我了气死我了",
            "请在电视上多放放吧好多老年人还不知道呢我刚让我爸妈戴口罩他们都说没事",
            "家里的老年人看新闻联播，还知道一些，还好",
            "说实在的，那些涨停的医药股没有一家可以提供哪怕10%效果的药品。资本就是这样，蹭着热点，只需要抓住一个容易吸引眼球的目标，然后咬住不放！真正有贡献的就是那些基因检测公司，第一步寻找病源，第二步破译病毒株体。后面轮到医药公司还早着呢",
            "加强对中老年人的宣传吧",
            "暂时治不了！武汉挺住，郭佳慧想到办法的，",
            "我家这也有了我都感觉要引起恐慌了",
            "别再采访钟爷爷了，让他安心科研吧",
            "好了别老开新闻发布会了，让老人家休息休息吧",
            "别再采访钟爷爷了，让他安心科研吧",
            "我老家是广东我妈是个比较传统的人说过年不要老说这些……不要老提口罩。我真的气爆炸回村过年这里绝大大部分人不重视……",
            "只希望武汉的宝宝们不要到处跑了",
            "希望能控制住，能尽快研发出针对药。这个竟让我想起流感那部电影。",
            "病毒源100%从武汉出来的，请国家严查啊，传播的速度太快了。又刚好春运期间。建议封城严查……🙏🙏🙏🙏",
            "不用中老年人，我老公这么年轻都不重视。说啥他也不信。",
            "好希望钟教授能歇歇毕竟那么大岁数了没日没夜的开发布会都够忙的了",
            "拜托了，如何能让父母中老年人相信疫情的严重性，买了口罩都不肯戴，家里开超市的，人流量非常密集，我要急哭了",
            "春节期间大家走亲访友，做好防护，特别是公共场合，还是少去",
            "🙏🙏🙏",
            "武汉防护很扯，开始认为不会人传染人明显的隐瞒，海鲜市场都关闭了，还有人感染。",
            "求求了快好吧",
            "国家的力量👍",
            "鬓微霜又何妨会挽雕弓如满月西北望射天狼",
            "武汉的老一辈不担心是正常的，啥野味都吃这不是一般的胆量山东别说竹鼠果子狸，就连个不知名的黑猪都不敢吃",
            "平时熬点夜吃点外卖中老年人拼命群里发文章，真到重要关头了却一点不重视",
            "中国，💪💪",
            "没有有效的针对药物那些人是咋出院的？",
            "我还以为广东没有事呢，前几天在路上好像有人朝我打了一声喷嚏，虽然我没看见，但是我听见了疑似“切”的声音，我会不会出事啊，还有最近能不能点外卖啊，外卖有没有危险",
            "可是，已经治愈出院的是怎么好的呢",
            "治病基本靠扛",
            "那之前武汉有康复的人是怎么康复的啊？他们是不是已经有抗体了啊？？？",
            "跪求央视爸爸可以在电视上或者短信通知防疫，父母真的丝毫不在意还嘲笑我们怕死…",
            "呼吁关注新型冠状病毒检测手段相对落后地区。春运期间，湖北省内人员流动，从省会到周边会远远大于流出至省外，希望提高各地监测水平，清晰画出精准的风险范围。​​​",
            "暂无特效药，网上传的药方、偏方都是假的！",
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "那武汉之前还说治好了多少多少个？！",
            "北上广深这种流动性大的城市真的是要快速采取措施",
            "求求电视上多播报一下吧",
            "武汉也采取一下隔离措施吧求求了",
            "我想到了瘟疫公司",
            "就这武汉人还不愿意带口罩，还洋洋得意。不知道怎么想的",
            "1.首先委屈一下武汉市民，暂时不要外出了。2.相信科学，相信国家。3.多宣传，让大众提高防护意识！",
            "您赶往武汉，而武汉的人在赶往全国、世界其它城市，不进行封闭怎么治疗。建议封闭🚄，✈️等等，为了大家的安全集中力量在武汉。因为一旦扩散了，医疗资源、人才跟不上，真的后患无穷🙏",
            "我自私的想请求封锁武汉吧，不要进出人员了",
            "或许，毒蛇出没之处，百步之内必有解药。  华南海鲜方圆内可能有治疗方案，不妨一试，科学+神学。",
            "尚无有效药物",
            "我去",
            "拜托让大人意识到事情的重要性加强防范意识，给他们看微博一点用都没有，也不重视。",
            "马上就要过年了，出门要戴口罩，勤洗手·咳嗽或打喷嚏时捂住口鼻·将肉蛋彻底做熟·避免与呼吸道患者密切接触·避免近距离接触野生动物或活牲畜·不要随地吐痰·不要去人多的地方凑热闹。",
            "推迟开学。。",
            "就要上一线了，原定的回家计划取消，骗父母说因为同事临时有事我要顶班。作为医务人员这是责任，不容许害怕和退缩。新的一年希望所有人平安健康！可是想到伤医事件还是很难过",
            "问一下……那些治愈出院的事怎么治好的……",
            "谁也不愿生病，抱怨牢骚解决不了问题，武汉加油，我们一起加油！各行各业一起加油！我们国家没有什么战胜不了的",
            "严厉打击无良商家大发国难财，口罩都涨好几倍的价格了",
            "医护人员辛苦了‼️‼️太伟大了",
            "这时候中医有用",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "一定要做好防护措施",
            "我看见钟先生  就觉得安心",
            "都这么严重了还不封城？！请武汉人民委屈一下",
            "其实很多人还不知道",
            "电视新闻滚动播放吧求求了家里人听不进去",
            "是人禍不是天災野味...",
            "让我们大家多支持、鼓励专家们提出各种意见，促成切实有效的措施抗击疫情，这比现在分辩谁是正确的更有价值。面对疫情，我们在一条船上。",
            "请问如何才能让长辈带上口罩！！",
            "电视新闻滚动播放吧求求了家里人听不进去呀还要控制口罩价格，大家注意防范"
        ]
    },
    {
        "微博内容": "【#台湾确诊1例新型冠状病毒肺炎患者#患者在武汉工作】据央视，台湾“流行疫情指挥中心”证实，一名50岁左右的台湾女性确诊感染2019新型冠状病毒。这是此次新型冠状病毒肺炎疫情扩散以来，第一起移入台湾的病例。据了解，这名患者是在武汉工作，在返台时主动告知机场检疫人员，目前正在隔离治疗中。​​​​",
        "评论数量": 1347,
        "评论": [
            "这位患者主动告知很好，可以控制蔓延！愿平安！🙏",
            "1⃣发短信重视起来，新闻联播滚动无限循环播放2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "电视新闻滚动播放吧求求了家里人听不进去呀",
            "你永远是祖国不可分割的一部分",
            "武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵",
            "虽然能理解…但还是奉劝近期曾到过武汉的朋友们别到处乱跑…我只能在屏幕前发出好无力的感慨并买口罩积极预防…医护人员辛苦",
            "坐标武汉…我真的好怕…跟我爸妈普及了好久，然而我爸还是非得明天喊一堆武汉各地的亲戚来吃年饭，我窒息了",
            "这个人真自私自利，毫无功德，11号就发烧生病，在武汉9天都不去就医。。她这9天得接触多少人，会有多少人被传染，多少人处于潜伏期，一个病毒携带者还四处跑。。。MD",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "现在能不到武汉去就不去，武汉人能不出来就不出来",
            "麻烦统计一下湖北其他地区的情况好嘛！其他省份都有疑似病例，湖北省内人口流动很大，没有情况，这太理想了吧？！​​​",
            "希望台湾的媒体，不要造谣抹黑啊",
            "武汉是怎么了，快快好吧！🙏🙏",
            "🙏",
            "🙏🙏🙏🙏",
            "不知道还有得说，自己知道自己携带病毒，还四处跑，真不把别人的生死当回事，自私自利，还带到机场人流扎堆的地方。",
            "平安🙏🙏🙏",
            "有种只要去过武汉，就会被感染的感觉，而不是局限于武汉某个具体传染源。武汉太大了，又恰逢春运，未来数字估计会比较吓人，这次太有挑战性了。",
            "？？？？？？？都带到台湾去了？？？？？",
            "关注民生，关注健康，关注进展！🙏🙏🙏",
            "？？？都传到台湾去了卧槽这太快了吧",
            "害",
            "加油🙏",
            "她都知道自己感染了还到处跑干嘛？？？",
            "主动告知！真的谢谢你！希望你可以痊愈！也希望所有来往于武汉的人都可以主动告知",
            "希望新闻多报道点，让老人家都注意起来",
            "󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "呼吁请严格把控口罩价格，打击不良商家特殊时期哄抬物价。当前，企业应该把社会效益置于首位，实现经济效益与社会效益的合理结合！",
            "大家都注意吧，从自己做起，勤洗手，戴口罩",
            "微博不停的提示哪哪感染感染了，真的好可怕",
            "主动告知",
            "能够主动告知很好也希望这位患者能够早日康复🙏",
            "都已经说过武汉是发源地，就不要一遍又一遍说又是武汉了！武汉的人也不想啊！她们比我们还害怕的！吃野味的毕竟不是所有人",
            "愿平安",
            "愿安！这一条又一条…",
            "口罩已经开始囤积居奇了什么时候打击一下",
            "速度好快啊我月底还要去厦门。。。。",
            "不要再有人感染了🙏",
            "同机人员可能已被感染。",
            "不给湾湾提供帮助，我倒想看看蔡英文能扛过来不？",
            "天佑我中华🙏🙏🙏",
            "女朋友就在武汉某医院上班，看着她好辛苦，唯一能帮她做就是晚上给她揉揉肩，按按腿，给她倒杯水。请大家不要恐慌，更不要造谣，一切都会好好的！武汉加油",
            "请确定湖南永州肺炎病例真假性  新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "戴口罩。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。",
            "怎么感觉出来的人的概率那么大，武汉内部得啥样了啊",
            "武汉到底是有多严重....",
            "那飞机上其他乘客?",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "郑重倡议在武汉的人们，就地过春节吧！其他地方的人能不到武汉就不要去了，在武汉的人们，能不出来，就别出来了！大局为重！​​​",
            "新闻滚动播放我求求你了",
            "愿平安",
            "都是武汉………",
            "我滴天呐希望所有患者都能早些发现早些治疗早些康复",
            "望平安，武汉加油，中国加油💪",
            "打击不良商家，经济效益，社会效益兼顾",
            "发短信吧老一辈的不相信已经很严重了🙏",
            "愿平安",
            "天呐一定要注意做好防范措施啊",
            "我的天呐，大家一定要注意",
            "祝愿平安！",
            "这个患者在武汉发烧九天了，因为不相信大陆医疗，坚持回台北。",
            "真的有必要限制甚至隔离武汉出来的人了，真的好可怕",
            "福建被包围着..好怕",
            "主动告知非常好了",
            "电视新闻滚动播放吧求求了家里人听不进去呀而且控制一下口罩价格吧，真的涨的过分了还有大家一定出门戴口罩啊",
            "貌似都是年纪大的被感染？",
            "巴子？那没事了",
            "台湾",
            "武汉",
            "Mayshedieinmisery,slowly.",
            "",
            "太可怕了，坐标武汉，每天上下班还的坐公交车，去火车站人流拥挤的地方！",
            "冠状病毒到底是怎么个严重法？我在四川，应该不太严重吧？",
            "一个垃圾人，她11号就发烧了，就是不就医，回台湾才说（好像台湾有规定不说会有处罚），这期间的几天就尼玛一个疑似超级传播者，应该将她列黑名单",
            "和他同一航班的人真倒霉",
            "一飞机的人都过不好年了",
            "机场主动告知，说明已经有不适症状。这种就不应该离开武汉。",
            "武汉有病毒源头吧！",
            "在飞机上有没有告知邻座旅客",
            "真的各位武汉的亲朋好友们，自身有不适发烧了，赶紧的去医院看，如果是能早日得到治疗，不是让自己和家人安心。过年了大家都四散了，控制疫情从自身做起",
            "钟院士早点去武汉，早点确认人传人估计就不是现在这样了",
            "我爸在看电视剧我说这个事他问我啥玩意电视快点发布新闻滚动播放吧"
        ]
    },
    {
        "微博内容": "【#铁路部门免收到达离开武汉车票退票手续费#】#到达离开武汉火车票退票免收手续费#适应武汉市卫生防疫工作的部署要求，回应旅客诉愿，铁路部门决定：自即时起至2020年1月24日24:00止，在车站、12306网站等各渠道，已购买武汉出发和到达的各次列车火车票的旅客，自愿改变出行需退票的，铁路部门均不收​​​​...展开全文c",
        "评论数量": 1841,
        "评论": [
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "希望今天的新闻多报道几次，各卫视也滚动播出宣传，短信也发，让中老年人高度重视！！我们跟他们说根本不听！觉得没那么严重",
            "请关注下武汉周边城市好吗？湖北省内宜昌、襄阳、荆门等等，全国各地海外都有了，然后我所在的城市却毫无消息，人们也不重视。宜昌武汉之间每天光动车就有很多趟，然后却没有媒体、政府关注我们这些小城市！",
            "呼吁！现在能不到武汉去就不去，武汉人能不出来就不出来非常时期非常手段",
            "请确定湖南永州肺炎病例真假性  新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "年轻人们都上网，对疫情关注密切，但是家长们对此却了解不多（特别是非武汉地区），防范心不强，并且对于子女的劝告大多都不重视，所以希望新闻能着重提醒防护的重要性。",
            "想退了去日本的机票，南航居然说没有发热症状不能全款退票？……这种钱也敢赚的吗？南航麻烦也安排一下！",
            "1⃣发短信重视起来，新闻联播滚动无限循环播放2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "支持！这个年不好过，武汉人民也辛苦了，在武汉的在武汉，不在武汉的不要去武汉，每个人都自觉一些",
            "我今天上午退票的还收了手续费，怎么办？？？12306客服接不进去！！",
            "或许可以让各大运营商发一下短信吗？家里人都不重视，感觉像是我一个人在散播谣言一样",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "我在飞猪上面预定的1月30日去武汉的车票不能免费退票，依旧要收退票手续费，希望政策能够完整落实。还说必须要去火车站携本人身份证才能办理免费退票，火车站又人多高危地区，希望政策能核实！！！！！大家顶我上去",
            "我们早上看到新闻，中午就退票了，还是扣了一人一百多的手续费。铁路部门不应该是即时起全额退，而应该是自现在起从武汉出发或到达武汉的火车票的乘客，自愿退票的，都不应该收取退票费。我们响应号召取消行程，就因为响应的比铁路部门快，就收取了退票手续费，这不合理。",
            "新闻滚动播放吧！！好多大人他们都不相信！",
            "永远都不要消极地想，武汉，加油",
            "12306app还是在扣手续费啊",
            "谢谢12306，举国一心，我们一定能战胜疫情",
            "刚退的   收了退票手续费的怎么办",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "我哭了，下午三点多才退的票，收了80元手续费",
            "建议途经武汉的高铁票也应该允许免手续费退票",
            "能不能到其他地方的也不收退票费",
            "我下午4点半退的从武昌站出发的票，还是扣了手续费，虽然是在12306app退的",
            "武汉要平安啊啊啊呜呜呜",
            "大家都尽力了！能不出来就别出来能不去就别去了！",
            "我服了我早上刚退的五十多的手续费。。",
            "湖北省其他地方的车票呢",
            "中午退的票能把退票费还给我吗",
            "好决断",
            "口罩的价格一直再涨",
            "挺好",
            "我退早了？还扣了50块手续费",
            "希望能够扩大宣传渠道",
            "这个很可以",
            "建议口罩价格严格管控，现在发微博声明没用了，相关部门重拳出击吧",
            "1⃣新闻滚动播放，发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "平安健康第一，等大家扛过去困难健康的再见也很好🙏🙏",
            "口罩涨价厉害",
            "就差了",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "刚才退了广州到武汉的票收了10%的手续费，返程退票收了5%怎么回事？",
            "刚刚致电12306询问退票手续费情况  回复说没有接到通知",
            "昨天就退票了，收了20%的手续费",
            "早上新闻就发了，然而白天退票的都收取了手续费，强烈请求免今天退票的手续费！！！",
            "到24号，时间太短不够。我春节后回北京。策策发抖，能不能退票。上不上班，公司还没有出通知。",
            "途径汉口的就不退钱吗！",
            "现在忽悠武汉人能不出来就不出来等多提下拜年的事吗？有些人觉得拜年和出门是两码事，过年一定要串门要团圆",
            "我早上退的，咋办啊？12306扣我钱了，还扣了我百分之二十",
            "我也就奇了怪了  湖南这么近竟然连一个疑似病例都没有？  我感觉很不现实啊",
            "经过武汉的咋办",
            "强烈建议途径武汉的也免退票手续费！！！",
            "我今天早上退的意思是两百多块手续费没了呗",
            "经过武汉，到广州的，退票能不能也把手续费给免了啊？",
            "途径武汉并有停靠的列车票，如果要退票咋办？能免费退吗？",
            "下午退的票，收了手续费",
            "👍👍👍👍",
            "今天上午刚退，这个手续费怎么办",
            "路过有病例的城市可以钱退票费就好了",
            "强烈要求过武汉的高铁飞站！！！！",
            "复制抢热评的真的好无聊",
            "同是湖北人，共度难关",
            "在12306上可以退差价么？我今天把票退了还扣除手续费了",
            "共度难关",
            "上午退的请一并不收取手续费还有武汉中转机票我也都退了，哎",
            "注意防护减少外出前线的医务人员也要照顾好自己我们可以打败非典这一次也希望大家可以相信国家会熬过去的同样请严格把控口罩价格打击不良商家特殊时期哄抬物价。",
            "？？？？？？？我真的想知道今天早上退票的怎么办武汉出和回武汉的四个人的票",
            "经停的怎么办😣有点怕",
            "我早上退票的能不能把退票费还给我？！不觉得我这样的觉悟高吗？！",
            "中午退的能还我退票费吗",
            "我好想附议经过武汉的火车飞站不停！！",
            "今年315必打卖口罩的。这种时候提价有没有良心？有没有道德？",
            "去年买n95口罩188块50个，现在395块25个。我还不得不买",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "防控疫情、杜绝谣言、消除恐慌，人民的利益永远是第一位的！让信息公开更积极，彰显党和政府一切为人民的赤子之心。",
            "我昨天才退一样收了手续费，刚刚打电话问手续费能不能退，12306说这个规定从今天开始，意思就是我退早了",
            "口罩没有，我买不到",
            "武汉加油，中国加油💪一定会挺过去的，大家也要好好照顾自己，天灾人祸，不要过多抱怨，大家都想过好年，加油💪",
            "我刚退票了，并没有免收手续费，打电话12306还说执行起来有时间差异，我退了那没办法",
            "刚刚退了去武汉的火车票，为什么收了手续费啊？",
            "口罩已经开始囤积居奇了什么时候打击一下",
            "我们去上学离开武汉的票不能退吧不敢退",
            "希望大家都能意识到事情的严重性！！！",
            "武汉加油↖(^ω^)↗",
            "快过年了，心里很忐忑啊",
            "非常时期非常手段近期能不去就不去希望在武汉的大伙们好好保护自己还有我今天去买口罩既然贵的离谱了贵一点无所谓但是贵了几十倍真买不起"
        ]
    },
    {
        "微博内容": "【#天津确诊2例新型冠状病毒感染肺炎#病例曾赴武汉】天津确诊2例新型冠状病毒感染的肺炎病例。患者为60岁女性，近日曾赴武汉旅游，返津后因发热、干咳等症状，于1月19日在本市一发热门诊就诊后即被收治入院隔离治疗；另一位患者为58岁男性，近日曾到武汉出差，返津后因发热、咳嗽等症状，于1月14日在​​​​...展开全文c",
        "评论数量": 7694,
        "评论": [
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "这大概是最难的一个春节了吧希望都平平安安的🙏",
            "赶紧封城吧，🐶命要紧啊。。",
            "郑重倡议在武汉的人们，就地过春节吧！其他地方的人能不到武汉就不要去了，在武汉的人们，能不出来，就别出来了！大局为重！​​​",
            "1⃣新闻滚动播放，发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "多省多地出现自武汉输入性病例，而武汉目前仅检测确诊近200例，这些输出的病例唯一共同点就是均来自武汉，是否可以从侧面证明，武汉的疫情远比目前了解到的严重的多？出个差就感染了？",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！移动电信联通干起来好吗！！！",
            "天津的医护人员辛苦啦！你们一定要坚守阵地，我们理解你们的付出和辛苦！真挚地慰问你们。",
            "呼吁！现在能不到武汉去就不去，武汉人能不出来就不出来非常时期非常手段",
            "又武汉无语了近期去过武汉的能不能自行主动隔离啊！为自己为家人为他人着想！",
            "就去武汉旅游出差就感染了，武汉到底还有多少没诊断的？",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "上海今天已经确诊了四个了。很多药店口罩都没有了，事情比我们所了解到的还严重，超出我们想象。",
            "患病者都曾在武汉呆过？他们之间有联系没？是武汉的空气带着病毒，还是咋回事啊？",
            "......不是我危言耸听啊，武汉到底什么情况？外省这么多例全都是探个亲出个差就感染了，总不能是同一家亲戚同一个公司吧？疫情到底有多严重？？？",
            "完了完了  我刚还说天津还没有呢这就来了",
            "能不能让在武汉上高铁的乘客都上一个专门的车厢啊！我将乘坐高铁路过武汉，好紧张啊！",
            "一直盯着手机上的消息不敢离开，真的是度日如年呀",
            "天啦，这是蔓延到全国的节奏啊。。。怎么办啊，别到处跑啊",
            "明天我要去武汉找女友",
            "武汉是有毒吗",
            "我宁愿没有暑假，也要推迟各个高校的开学时间！学校流动量很大！",
            "说来源来自于海鲜市场，这些人只是去了武汉旅游都被传染了，足以见得传染性有多强，建议武汉全城封城",
            "现在就没人指责外省人乱跑了，只要是武汉本地人出去的先骂个狗血淋头（没说不该指责），外省人非要来来了走了带走病毒的没人说。见识了",
            "有预感，武汉一星期后会大面积爆发。从武汉回来的人们也注意点。过年各种串亲戚，见朋友。",
            "妈呀河北的我好慌",
            "我感觉我爸妈根本不当一回事，我真是反复强调反复说，人家就是觉得没啥电视新闻真的应该滚动播出，我大河南挺住啊",
            "原来说没有人传染人呢？最后盖不住了才承认",
            "请关心一下火车站站岗的武警官兵，他们基本上都没有戴口罩，刚才去坐高铁的时候看到的，我在北京西站",
            "我昨天在淘宝搜索n95口罩还可以单买还是205070等价位今天一搜索998还要按盒买我...真的无语了在这种情况下还要抬高价格发国难财还有道德心吗？",
            "做好自我防护，少去人多的地方！",
            "原本完全可以控制住，距离现在20天了，然后现在就是各种散播，难以控制。当时的维稳，成就现在这样的局势，人民群众全部为你们的错误买单。sars的教训还不够？",
            "希望大家平平安安的🙏🏻",
            "该来的还是回来的，天津加油",
            "愿一切安好，口罩坐地起价，太可恶了",
            "武汉赶紧封城吧",
            "大家都要保护好自己",
            "移动电信联通，发发短信好嘛？妈妈奶奶那一辈我们晚辈提醒都不当回事儿",
            "满脑子都在担心寒假结束回天津学校怎么办",
            "大家出门要戴口罩啊！🙏",
            "怎么就去旅了个游就染上了，也不可能去的染上的都吃了野味吧，一下子我觉得是不是传染的有点容易了害怕",
            "大家注意！戴口罩勤洗手人少的地方少去！合理防护避免恐慌.",
            "大家做好防护早日好起来加油",
            "得病的基本上都是中老年人，不爱戴口罩也不当回事也不听劝",
            "希望大家都平平安安过春节",
            "作为武汉人谁都不希望发生这样的事情希望大家平平安安健健康康的过个好年也希望武汉能早日摆脱病毒患者能早日恢复  也希望大家口下留德不要做网络的键盘侠以此来进行诋毁❤",
            "希望一切能好起来，平安过年",
            "啊啊啊，希望快点控制病情吧，人心惶惶",
            "希望大家都平平安安",
            "希望不要再蔓延了！🙏",
            "愿大家平平安安过个好年呀🙏🙏🙏",
            "愿平安啊",
            "最重要的事这件事情年轻人意识到严重性，中年人老年人让戴口罩都不听！！！请国家广泛传播！！！",
            "就不要进出武汉了，别提什么工作，什么回家，命都没了还怎么工作怎么回家",
            "武汉重灾区",
            "河北没事吧现在",
            "我想知道，这是在哪个区发现的呀",
            "球球了跟大家发短信说说吧…我感觉老一辈的人...真的不在乎啊…",
            "注意防护减少外出委屈了武汉人民啦前线的医务人员也要照顾好自己我们可以打败非典这一次也希望大家可以相信国家会熬过去的同样请严格把控口罩价格打击不良商家特殊时期哄抬物价。",
            "输入型。加强防护吧，海河医院🏥应该是定点治疗单位",
            "看来武汉是真不能去了，最好能不出去就别出去了，咱自己和家人必须做好防护！",
            "我想一个人回家，藏起来",
            "为什么不早点封城？为什么不禁止在武汉本地人和外地人出境？现在封也晚了，到处乱窜，隐瞒实情，新增省份直辖市自治区越来越多，现在在天津慌的很。",
            "愿平安请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "看看天津的反应。当时就隔离治疗了。",
            "现在我们能做的就是注意个人卫生，不要到人流密集场所，做好防护",
            "发布的越来越及时了，官方只要能迅速发布，大家没人愿意听小道消息。",
            "武汉才200多例怎么可能传得满中国满世界都是？？别在刻意隐瞒欺诈了好吗？有点良心吧",
            "武汉封城吧",
            "坐标武汉，刚刚去药店回来，口罩已经售完，大家都带着口罩，街上基本没啥人，大家都很乖没事不出门，所以黑子们能别说话了吗？我朋友圈现在有人连头像都带上口罩了……",
            "少出门吧",
            "全国人民都要认真预防啊，给家人都戴好口罩出门",
            "我们能做的就是保护好自己和家人，少添乱！",
            "一定要做好防护呀还是在家趴着吧",
            "一夜之间，遍地开花。还相信之前没瞒报吗？",
            "应该调查一下他们在武汉都去哪儿了，我都怀疑他们肯定去了一个相同的区域地点！不然，不可能这么多人去武汉不同地方吃野味啦？",
            "完了完了完了完了～我这两天吓得要死，就怕出现天津……我过完年要回去上学啊，啊啊啊啊啊，想待在我家山沟沟了",
            "请确定湖南永州肺炎病例真假性  新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "做好防护，大意要不得",
            "这么判断的话武汉传染源头不少",
            "能不能透露一下是哪个区的啊！！天津南开区人民瑟瑟发抖",
            "口罩以前七块钱一包，现在翻二三倍",
            "各地的病毒感染者大多到过武汉。这些外地感染者应当是到过武汉的不同地方……做个不太严谨的倒推，这是不是意味着，武汉当前携带病毒的人数已经很多很多？而且分布在武汉的很多地方？病毒正在从武汉这个“重灾区”向全国辐射。如果能严守住“重灾区”，让灾情不再外流，那这场防疫战就打赢了一半。",
            "坐标福建福鼎。闽浙边界小县城。我们被包围了",
            "武汉伢们！！挺住！！在武汉读大学的孩子们一起祈祷！！天佑中华！"
        ]
    },
    {
        "微博内容": "支持请转，#口罩售卖商家不要坐地起价#！请相关部门加强监管，打击不良商家哄抬物价！让我们共同努力，#抗击新型肺炎#！​​​​",
        "评论数量": 7295,
        "评论": [
            "请不要发国难财！！！",
            "发国难财的都是渣渣！",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！移动电信联通干起来好吗！！！",
            "转个屁，我们转有用吗？你不管我们转就不涨了？",
            "我家里刚刚好买了一个防毒面具，带眼镜那种，带出去会不会被打。。",
            "发国难财的请原地爆炸！！！！",
            "今天跑了好几家药店都没有了口罩。只有一家诊所还有，但是老板娘说一人只允许买一包，因为她想要每个家庭都有的人用，不能一个人全买走了。说这次的新型病毒还是个未知数，起码她在前期能尽可能的多让一个家庭有最基础的用量。现在进货比之前难多了，但会尽最大的能力满足周边人的用量",
            "年轻人们都上网，对疫情关注密切，但是家长们对此却了解不多（特别是非武汉地区），防范心不强，并且对于子女的劝告大多都不重视，所以希望新闻能着重提醒防护的重要性。",
            "发国难财的真的没有❤️吧",
            "1.戴口罩2.勤洗手3.一天一次澡4.勤换衣服5.锻炼身体6.多喝热水7.注意消毒就行了",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "发国难财的这辈子都没人帮助你",
            "支持！",
            "新闻也多给大家普及一些疾病预防知识吧！！感觉爷爷奶奶辈根本不重视呢，觉得我很小题大做。",
            "打击不良商家！",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "哄抬价格本来就违法，物价局不出手，光靠我们在这转有什么用？你怎么不发博督促一下物价局？就会有关部门有关部门。要是我们转就能解决问题，还会有那么多的特权和性骚扰吗？",
            "发国难财的真的没有心",
            "不但贵，而且还买不到",
            "涨价的商家负责人应当记录在案，当他们坐飞机坐火车出行时，当他们去医院看病甚至需要抢救时，也请涨价。情况越紧急价格涨的越多",
            "你能别动不动就转发转发吗，你倒是想办法啊，转发有个屁用，你当做数据呢",
            "不要坐地起价！！",
            "转发有用的话，要有关部门干嘛？",
            "口罩不要坐地起价",
            "支持",
            "发国难财bisi",
            "支持支持！",
            "请问我转发的实质作用是什么？",
            "我服了，转发能控制住吗？？？你不赶紧去想办法让有关部门管控，转发能有啥用。。。。",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。",
            "转发有啥用，物价局呢哥",
            "转发管屁用，你到控制啊",
            "是转后截屏打五折吗？??我转发让他们不坐地起价他们就不坐地起价了???还是说我转发相关部门就能解决???我这么牛逼吗",
            "今天去药店买口罩已经限购了，但没有提价。",
            "请物价局转发",
            "我们这已经坐地起价了18线小城市",
            "我认为所有的防护用品谁涨价后果自负！非常时期想发这个财！事后要千倍万倍罚款！商家要规规矩矩的做生意！",
            "N9040元一个没有❤️",
            "很多地方已经卖断货，售空了",
            "刚刚出门去买  衡阳100一盒还是人民医院旁边的药店",
            "飞利浦不是卖刮胡刀，为什么卖口罩699",
            "",
            "主要是都不发货啊，找不到立即发货的，都要到年后！！！！！！！",
            "我醉了，评论转发有什么用说“你不管”的，能不能动动脑子想一下，人民日报是媒体啊，是引导舆论的，不是行政机构",
            "请不要发国难！",
            "我戴摩托车头盔可以吗",
            "资本主义的劣根性么～",
            "请不要发国难财，请口罩加紧生产",
            "建议出台相关法律，严厉查处打击这种无良商家！！！",
            "请各市有关部门严格把控口罩价格，打击不良商家特殊时期哄抬物价。",
            "发国难财的人真的没有❤  平安最重要",
            "今天买的口罩分分钟翻3倍能投诉吗",
            "请不要坐地起价",
            "我们今天去一家药店一次性口罩两块还是没有牌子的",
            "共同努力，​​",
            "请有关部门严加管理",
            "支持！",
            "支持！",
            "不要发国难财，有的商家真的可恨，竟然卖到900多一个口罩",
            "支持！让我们共同努力抗击新型肺炎",
            "请不要发国难财",
            "发国难财的商家你没有心积点德吧大发国难财原地爆炸",
            "",
            "发国难财的都没有心",
            "严禁坐地起价！！！！",
            "祝发国难财的商家一辈子尽是困难，不得善终",
            "下午在武汉某药店买了普通蓝色一次性医用口罩10个装8块钱一包不刷医保卡不开小票",
            "发国难财的太不要脸啦",
            "手动@某宝希望可以管管那些发国难财的奸商",
            "这种人无耻",
            "女朋友就在武汉某医院上班，看着她好辛苦，唯一能帮她做就是晚上给她揉揉肩，按按腿，给她倒杯水。请大家不要恐慌，更不要造谣，一切都会好好的！武汉加油",
            "发国难财的过不去大年三十",
            "国家大事，一起努力！",
            "劝你善良，打击不良商家！",
            "转发有屁用",
            "支持！不该挣黑心钱！",
            "病毒不是一些商家坐地起价的理由！！！支持！",
            "仅呼吁是不够的相关部门还是应该加大监管",
            "光呼吁没有用，需要有效措施制止",
            "赚国难财biss",
            "一个口罩买到近百元  发国难财司马",
            "现在的公共交通乘务人员都不被允许戴口罩这一个高危行业居然没有被重视很可能变成超级传播源"
        ]
    },
    {
        "微博内容": "【#武汉新型肺炎死亡增至6例#】武汉卫健委通报，截至2020年1月20日24时，武汉市累计报告新型冠状病毒感染的肺炎病例258例，已治愈出院25例，死亡6例。目前仍在院治疗227例，其中重症51例、危重症12例，均在武汉市定点医疗机构接受隔离治疗。​​​​",
        "评论数量": 2441,
        "评论": [
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！",
            "强烈要求广播新闻连续播放无限循环！！强烈要求发短信！！不要说像现在老一辈的爷爷奶奶辈的不会用手机，我爸妈会用手机都不相信！",
            "武汉加油",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！真的要重视了",
            "现在人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)武汉人民出门戴口罩保护好自己",
            "武汉挺住",
            "武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵",
            "现在n95口罩脱销，有货的商家哄抬物价，希望有关部门严格控制一下价格叭…",
            "非常时期非常手段，必须严控武汉人流！",
            "呼吁请严格把控口罩价格，打击不良商家特殊时期哄抬物价。当前，企业应该把社会效益置于首位，实现经济效益与社会效益的合理结合！",
            "武汉挺住，中国加油",
            "可怕！真的很严重，我担心那些老年人不上网的，父母那一代大部分还是缺乏疾控常识，他们不上微博有些还不上网，跟他们说又一副天下我最大的样子，很气人的，就怕他们染上了还不去医院。",
            "新闻滚动起来，谢谢",
            "保护好自己，减轻医护人员的负担，希望大家都能平安健康过年",
            "一切以控制疫情为重，真的不希望再蔓延了！武汉加油",
            "死亡率已经快到3%！还有危重症12例！愿大家平安！",
            "武汉人民一定要注意安全出门一定戴口罩加油！大家一起度过难关",
            "这六例，年龄分布如何？都是年纪大患其他病症免疫力低的吗？",
            "新闻一定要多播啊不上网的中老年人根本没意识到重要性",
            "求求那些个非得吃野味彰显自己的，以后再吃，吃完立马把自己火。化。了吧别出来霍霍大众",
            "我在武汉呆了一年，有两种深感觉第一武汉太脏了（不光是空气不好、道路两边灰尘尘的）第二武汉住宅小区养狗的非常多！虽然未知和这次疫情是否有直接关系，但希望武汉的领导引起重视！",
            "湖南人害怕极了",
            "我希望那些骂让武汉人别乱走的人闭嘴有本事你就一辈子不出你的省有本事你就呆在别的省一辈子别回去",
            "武汉加油！！！",
            "武汉人，挺住",
            "武汉加油真的要委屈一下武汉市民了非常时期，非常手段！",
            "祝平安",
            "武汉加油",
            "可怕的事年后…全国各地有很多回武汉过年的…年后都该返程了…各大城市都有…能不能下车前都检测一下…太可怕了啊",
            "可以设立免费口罩发放吗？",
            "太严重了武汉地区的人不要外出了",
            "武汉加油！！！！",
            "大家都提高防范意识！",
            "天啊",
            "大家一定一定一定要重视起来，不要马虎，疾控是当下的重中之重",
            "请政府组织免费口罩发放，以小区为单位。现在很多地方都买不到了",
            "希望曾经到过武汉的人在其他地方有不舒服的情况，就医时不要隐瞒！！！！",
            "武汉人民已自动隔离。尽量不出门，减少和支持社会及医务人员工作负担",
            "怎么能让老人注意起来",
            "快出来发短信~！！！！！",
            "中老年人根本就不重视！！！！",
            "新闻联播滚动播放！！一定要滚动播放呀！！",
            "能不出武汉就别出武汉。。。能不来武汉就别来武汉。。。武汉挺住了🙏🙏🙏",
            "这死亡率已经很高了！",
            "大家都注意卫生，勤洗手，少去人口密集的地方",
            "🙏🙏🙏",
            "东北现在都有疑似病例了，有点怕",
            "强烈要求电视也要广播啊",
            "需要转车回家过年的，请不要去武汉转车了，旅游的也不要去了，武汉人民一定保护好自己，全国人民都要有这个意识",
            "大家都做好防护工作，保护好自己，一定可以渡过这次难关！🙏🙏",
            "你们怎么都在说爸妈不重视，我天天窝在家里睡觉，今天回家，我妈一开口就问口罩戴了吗，千万千万一定不能摘，再难受也要忍住（我从小就讨厌口罩帽子围巾这些东西）",
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "加强相关科普加强防范措施宣传干预管控口罩价格最大程度减小人口流动团结起来共度难关加油",
            "强烈要求有关部门控制一下口罩价格！！！",
            "呼吁！现在能不到武汉去就不去，武汉人能不出来就不出来非常时期非常手段",
            "口罩价格！！！",
            "想问一下...治愈出院后确认不会再传染给其他人吗...（dbq我无知）",
            "武汉加油！！！大家都要注意啊！！！",
            "截止20日24时，湖北总共270人，其中武汉258人，那其他12人在哪？能公布其他12人在湖北哪些市吗？真的很怕",
            "我们在武汉的要乖乖配合哦口罩带起来不要到处跑一起加油",
            "请政府严肃治理病毒发源地，华南海鲜市场，该市场宰杀动物价格明目触目惊心，惨无人道，请严厉惩治滥杀野生动物的行为，从根源上系统上解决问题！！！",
            "武汉平安",
            "武汉挺住",
            "一定要挺过去啊拜托",
            "新闻滚动播放谢谢了跟家里人说他们根本不听不信",
            "希望国家这次可以有一说一，不要对老百姓进行“善意的谎言”，我们相信国家，也希望国家对百姓诚信",
            "武汉加油一定可以过去的",
            "武汉加油",
            "㊗平安，好好过个好年",
            "武汉加油啊啊啊啊🙏🙏",
            "希望全国百姓平平安安",
            "卧槽",
            "加油🙏🙏，合肥也要预防好",
            "江西有吗……",
            "死亡6例，详情可否公示？年龄、性别、患病多久致死、是否有并发症、这6人之间有何联系等等",
            "死亡和重症的人都是有其他病症或者老年人么？请公布一下，我从武汉回来10天，昨天开始有点头晕。",
            "求公布死亡病例具体信息，年龄，发病前行程，发病到死亡的时间线等",
            "不要去武汉，在武汉的尽量留在武汉，回不了家过年，注定一个不平凡的春节，不要给家人和社会添麻烦。",
            "武汉挺住，加油，大家也要注意戴口罩啊",
            "湖北省270例，武汉市258例，还有12例是哪里的能公布嘛？",
            "出门在外一定戴好口罩照顾好自己",
            "2003年非典也是赶上春节，也没有引起正视导致蔓延全球"
        ]
    },
    {
        "微博内容": "【#浙江确诊首例新型冠状病毒感染肺炎#：自武汉前往温州】今天，浙江确认首例输入性新型冠状病毒感染的肺炎确诊病例。患者为男性，46岁，长期居住武汉市。1月3日自武汉自驾前往温州，1月4日出现发热症状遂就诊，于1月17日在温州定点医院进行隔离治疗。现患者病情稳定，其密切接触者均在医学观察中。​​​​",
        "评论数量": 1026,
        "评论": [
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "为了对武汉人负责和对全国人民负责，请求对武汉先暂时封城，好主要着手对抗病毒肺炎",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "平安啊🙏🙏🙏网商也别在这上面赚钱了，武汉市民们要注意安全！！！",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "各位姐妹！！！！注意安全！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "我是本地人，建议封锁，不要出去外省人也不要进来了早控制早好，一直待家里，但外省人要回去过年我们也没办法",
            "真的不希望再蔓延了……大家都注意吧",
            "新闻播一下，家里人说我大惊小怪",
            "武汉封城吧，这话不夸张",
            "所有确诊的都是去过武汉的……………唉…希望尽量能控制吧。",
            "此例开私家车离开武汉的病例说明在所有离开武汉的公路设卡全部测体温的重要性和必要性。",
            "作为土生土长的武汉人，今年过年没有出去旅游，预定了很久的大家庭聚餐取消，小家庭的年饭取消，约定春节亲戚间不串门拜年，跟老人宣传疫情的严重性，减少不必要的外出，出门戴口罩，每天洗手n次，不是小题大做，只是想着如果人人都管好自己，能尽量保证自己不得病，就是对自己和他人负责任。",
            "余咕咕别回来了生化危机",
            "中医把“四时失和、失序”当成流行疾病的诱因，即多属西医的病毒细菌之意。比如，冬季过温，春季过热，夏季过凉，秋金过燥，都可能成为流行病的传染因素，但人人都需要呼吸空气，所以预防之策多不在于戴口罩、勤洗手等，最根本的预防还是要回归到“饮食有节，作息有时，情志有常”上来！​​​",
            "转发提醒！",
            "加油，一定要平安！",
            "我弱弱的问一句…为什么早早就确诊了现在才通报呢？",
            "湖北的我好慌",
            "中国加油！！！！！！",
            "封城吧",
            "4号？我惊了，他这段时间，传染了多少人？？？？？",
            "赶紧上新闻联播！",
            "从武汉回来的人有不舒服的一定要及时就医，不要抗",
            "注意安全！",
            "浙江温州，，，我的宝宝回家一定一定一定要戴好口罩做好防护工作",
            "温州人瑟瑟发抖不敢出门",
            "转发微博",
            "是时候滚动播放了吧，很多人都不把这个当回事，路上戴口罩的都没几个人",
            "一地之隔啊！家乡的亲朋好友都要挺住啊！千万千万小心！",
            "害",
            "关注民生，关注健康，关注进展！🙏🙏🙏",
            "",
            "我觉得有些人真的应该封号才对",
            "武汉每天有10万人往外走，真的太可怕了",
            "我想知道这位先生是温州哪的...我现在好慌...",
            "这段时间曾去过武汉回来的应该要去医院作个筛查",
            "浙江！！！啊啊啊啊🙉我不听🙉🙉🙉",
            "害怕",
            "通过各地疫情信息判断，基本上可以肯定武汉感染新型冠状病毒的人不在少数，出去一个传染一个走到哪里去哪里就有新疫情的问题太严重了！",
            "一个自驾游，细思极恐",
            "温州都有了，吓人保重啊",
            "做好每项防范工作",
            "我再去买几包口罩缓缓",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "国家如果要封城我没有任何意见，只希望大家能够渡过难关，我只有一个要求，能不能到时候空投一点口罩",
            "大连那个武汉跑出去的患者怎么说？？",
            "我同学就是武汉的，本来就该相互打气共同对抗疫情，你们以为没病的那些武汉人就不害怕吗？之前喊的众志成城呢？出了事第一时间diss自己同胞有意思吗？",
            "感觉越来越严重了，大家都要保重身体啊",
            "减少外出注意防护🙏",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！",
            "“京天成生物”宣布成功研制新型冠状病毒的抗体[强]",
            "现在人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)武汉人民出门戴口罩保护好自己",
            "武汉人民照顾好自己外地人尽量不要去武汉了祈祷🙏",
            "请严格把控口罩价格并且实时滚动播报一切情况这是全国人民共同的战争",
            "平平安安，健健康康，2020新年愿望是疾病远离，所有人都能好好活着。🙏",
            "他一路自驾去的啊，加油站，服务区，半个月前了",
            "《最高法最高检的解释》第六条　违反国家在预防、控制突发传染病疫情等灾害期间有关市场经营、价格管理等规定，哄抬物价、牟取暴利，严重扰乱市场秩序，违法所得数额较大或者有其他严重情节的，依照刑法第二百二十五条第（四）项的规定，以非法经营罪定罪，依法从重处罚。",
            "观察",
            "请问有没有浙江的知道16例疑似病例是在哪？杭州确诊的是在哪个医院？",
            "郑重倡议在武汉的人们，就地过春节吧！其他地方的人能不到武汉就不要去了，在武汉的人们，能不出来，就别出来了！大局为重！​​​🙏🙏",
            "此人一路火花带闪电哪！这一路，哈哈哈",
            "现在封城也还好，至少不会再有更多的流出人员啊！同时所有已经离开武汉的，短期都先不回去，学校可以延迟开学。",
            "能不出门就不出门",
            "武汉这么大，怎么随便从武汉出来的就中了呢？难道这些人都去过武汉同一个地方？",
            "好好的，一定要好好的保护自己",
            "广东的中医专家介入治疗了吗？中医才能去根，而且没有后遗症，当年非典的时候，证明了这一点，既然这次的疫情根非典有80%的相似之处，可不可以用一样的方法治疗，当年很多人因为西医治疗用的激素得了后遗症，股骨头坏死是不可逆的，想知道这次中医参与了吗",
            "天佑武汉",
            "加油！",
            "借此口罩价格猛涨吃人血馒头的商家真的没心",
            "这次病毒的变异是不是生物研究所人为的……之前看了一篇文章说是有些病毒只针对我们民族的基因，是欧美研制的……真的假的！？",
            "封城吧担心啊！",
            "必须要有一个人为14名被传染的医疗工作者负责。",
            "封城个兄弟姐妹们，我保证不到处跑，那年后上班咋办？",
            "武汉人民可以不出去别的城市吗？",
            "南昌的是真的还是假的，我小江西不配拥有姓名啊",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "封城",
            "希望大家都做好防护工作🙏🙏",
            "武汉市内的口罩脱销淘宝口罩天价马上过年后大学生就回来读书了现在再不控制疫情真不知道发展到什么地步",
            "请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合",
            "🙏🙏🙏",
            "大家都注意吧，少去人流密集的地方",
            "🙏🙏🙏🙏",
            "可怕",
            "",
            "🙏🙏🙏🙏"
        ]
    },
    {
        "微博内容": "及时通报，有效防控，让我们共同努力，早日打赢这场看不见硝烟的战争！#武汉加油#！​​​​",
        "评论数量": 7533,
        "评论": [
            "大家都去浏览器，公众号，开号，写一点《吃野味生不了男孩》《吃野味会洋伪》的文章直击痛点，能减少百分之95的消费群体",
            "真的要委屈一下武汉市民了非常时期，非常手段！",
            "希望所有医护人员平安🙏在这场人与病魔的仗中全胜归来​​​",
            "全国各地都要加油",
            "武汉加油！不做无脑地域黑",
            "控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格控制口罩价格",
            "口罩的价格希望有人管一下，已经天价了",
            "武汉加油！大家一起加油💪！",
            "加油",
            "加油！出门戴口罩，安全你我他",
            "拜托新闻滚动播放吧我爸妈都不重视我已经调成新闻频道了",
            "辛苦了武汉加油！！",
            "希望可以通报一下武汉周边，每天瑟瑟发抖",
            "武汉加油！我们公司今天批准在家办公了，形势越来越严峻",
            "加油",
            "加油",
            "拜托了🙏🙏🙏武汉加油",
            "武汉加油中国加油💪",
            "辛苦啦",
            "武汉加油，祖国加油(ง•̀_•́)ง",
            "武汉加油！",
            "加油加油💪",
            "众志成城！武汉加油！",
            "🙏🙏🙏",
            "加油！！！！一定会好的，都会健健康康的",
            "加油",
            "加油！众志成城，共渡难关！",
            "愿平安",
            "武汉加油！！！！中国加油！！！！！",
            "",
            "为什么要吃野味呢！",
            "加油",
            "加油，口罩太贵了，药房还不准刷医保卡，最关键拿着钱都买不着！",
            "注意防护，望所有人都平安！",
            "我们要注意个人预防，不要相信谣言，不要传播谣言，引起不必要的恐慌。戴口罩，离人群，室内要通风，做好手卫生工作，有感冒早就医，多饮水多食蔬菜水果，肉类蛋类煮熟，保持好心情，爱护医护人员。",
            "口罩的价格希望有人管一下",
            "辛苦啦",
            "武汉加油！为你们祈福🙏🙏🙏",
            "加油！希望所有的医护人员平平安安🙏🙏🙏",
            "武汉加油，人民加油",
            "  奋战在一线的医务人员辛苦啦！希望大家都能平平安安！及早预防，安全你我他！多戴口罩勤洗手，远离人群密集地，我们一定可以打赢这场仗！",
            "加油",
            "加油！！！",
            "加油加油！无脑地域黑不提倡！！！武汉加油！！",
            "七大姑八大姨没人关心这个",
            "请确定湖南永州肺炎病例真假性  新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "口罩到底哪种有效，需要及时公布，药房的口罩多种多样，3M不走正规药房渠道，普通(外科)口罩也不走药房渠道，百姓要如何选购，希望官媒给予引导。",
            "武汉加油！人们加油！健康常在",
            "武汉加油！",
            "加油＾０＾~",
            "武汉加油，前辈们（指医护人员）小心",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！",
            "各地的病毒感染者大多到过武汉。这些外地感染者应当是到过武汉的不同地方……做个不太严谨的倒推，这是不是意味着，武汉当前携带病毒的人数已经很多很多？而且分布在武汉的很多地方？病毒正在从武汉这个“重灾区”向全国辐射。如果能严守住“重灾区”，让灾情不再外流，那这场防疫战就打赢了一半。",
            "武汉加油",
            "加油！！！愿好",
            "有没有口罩😷一个给我…",
            "加油！武汉！加油！奋战在第一线的医护们，千万也要保护好自己",
            "加油！一定能平安度过",
            "中国加油💪武汉加油💪",
            "武汉加油！！",
            "人民的卫士不仅仅有军人，还有白衣天使！！！所以，请好好保重自己！",
            "加油",
            "加油！咱们共同努力！",
            "不管武汉之前的做法了，真心希望政府在之后可以做实事，不要像非典似的以政治稳定出发，隐瞒不报，牺牲大家的知情权，让这么多普通人丧命了，希望大家都健康平安",
            "----加油！武汉，阿弥陀佛🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "上次的非典就是吃野味，这次估计也是。一次又一次造成这么多人死亡，浪费这么多人力物力财力。嘴就这么馋？太可恶，太丢人！！！前段时间的鼠疫也是因为吃老鼠引起的吧。中国人应该有法律规定，只要乱吃野味，即使没有严重后果，也要判刑！如果传染恶性疾病，更要判刑罚款！即使死了，家庭也要赔偿！",
            "武汉加油！我是武汉本地人，这些天都不怎么出门，出门也是带口罩，希望老一辈的人能重视起来呀！",
            "希望所有人都平平安安的！！🙏🙏早日打赢这场看不见硝烟的战争！！医护人员都辛苦了祝大家都可以开开心心过大年",
            "武汉加油大家都要保重身体！开开心心过新年！",
            "加油加油！",
            "武汉加油相信国家相信政府！",
            "我们要注意个人预防，不要相信谣言，不要传播谣言，引起不必要的恐慌。戴口罩，离人群，室内要通风，做好手卫生工作，有感冒早就医，多饮水多食蔬菜水果，肉类蛋类煮熟，保持好心情，爱护医护人员。",
            "希望大家对武汉人民温柔点吧，会乖乖不乱跑的",
            "加油！！！",
            "中国加油！武汉加油！一定一定能够挺过去的！",
            "这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬，不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望",
            "加油💪",
            "重点中的重点  ①没有特殊情况不要去武汉；②有感冒要到发热门诊就诊；③要戴口罩；④不要接触野生动物。",
            "加油，但是隔绝武汉大可不必",
            "加油！平安！🙏",
            "武汉加油啊💪",
            "武汉加油，大家都要一起加油💪",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "请大家理智对待，不信谣，不传谣，一切以官方信息为准！同时，请大家做好防护措施，带好口罩，勤洗手，多通风，不要去人群密集的场所，相信我们，相信自己，相信钟院士，相信国家！！！一切都会好的！！！"
        ]
    },
    {
        "微博内容": "【#武汉校外培训机构停课#预防疫情】记者从武汉市民办教育协会了解到，20日，该协会接到武汉市教育行政部门口头提示，建议校外培训机构采取有效措施，预防新型冠状病毒感染引起的肺炎疫情在学员中蔓延。武汉市民办教育协会立刻对所有会员单位广发通知：“各会员单位，大家好！近期为有效防控疫情，请各​​​​...展开全文c",
        "评论数量": 826,
        "评论": [
            "求求你们，发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！呜呜",
            "发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！",
            "发短信给全国人民吧！！！老人家真的完全不重视！！！！",
            "春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的",
            "三不笑不笑天灾，不笑人祸，不笑疾病。三不黑育人之师，救人之医，护国之军。​",
            "请确定湖南永州肺炎病例真假性  新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "中国移动联通电信赶紧发一下短信提醒吧！！",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "一定会挺过去的",
            "应该的，培训机构孩子多抵抗力还差！支持！！！",
            "时不我待！目前疫情发展迅速，如果有继续失控的现象，现在应当立即对武汉全城进行严控，严防疫情向全国其他地区继续蔓延",
            "发短信发短信！！！中老年人不重视！！",
            "考研的惨，不过还是命要紧",
            "我今年寒假刚好没报新东方，就在家待着",
            "教育界也开始有所行动了！！！",
            "一切平安",
            "为什么还让感染的人出来坐地铁坐飞机？？？为什么不负责",
            "",
            "",
            "希望大家都团结起来，共同做好预防工作，防止疾病传染他人。",
            "我关心开学以后怎么办？只有一个多星期了学校又不准戴口罩上课啊！都是小孩子，身体弱，接送的大多是老人!",
            "🙏🙏🙏🙏🙏",
            "注意保护",
            "武汉的同胞们暂时不要出去玩了，委屈下！昨天看南方大部分省份都有了，感觉丧失围城……好恐怖",
            "才想来停课？",
            "发短信提前一下吧  好多人都不重视的",
            "麻烦国家播报吧，小辈的说了长辈不信",
            "不仅仅武汉吧其他地方的教育机构也要控制一下",
            "我也不知道我到底有没有这个新型肺炎，但是我有严重干咳，严重的肺炎支原体，呼吸十分困难，每次都是隔四五秒才可以呼吸一次，而且我一到下午6点我身体就发热，脸很烫",
            "我不知道我又没有肺炎，但是我有严重干咳，严重肺炎支原体，也感觉最近一到傍晚身体一直发热脸通红，在线问问我现在该怎么办",
            "注意防范",
            "停课",
            "嗯嗯",
            "国家不出来解决一下么春节期间人本来就多，病毒也治不了，三大运营商也不尽兴短信提醒，也不控制一下感染人群就每天在这里报告一共有多少人感染？？？有这功夫您能研究研究怎么治么",
            "必须要有一个人为14名被传染的医疗工作者负责。",
            "严控控口罩价格！",
            "防患于未然，四川也应该停止各类参与人多的活动。",
            "年后我们部分艺考生就要前往武汉汉阳那边考试，由于担心到时买不到票，因为外地纷纷过完年开始上班，所以我们便提前把酒店啊高铁啊飞机的票都买好了，现在退又有些退不了，结果肺炎便闹得厉害了，就我希望反应一下这个问题，名都报了，钱也交了",
            "是的，求武汉人自己注意些，希望在武汉的能撑过这次病毒。请在武汉病好了在回家过年。广西疑一例了已经从武汉回到家的请注意身体。不要人传人。另外，口罩买了一次性口罩。",
            "太迟了，很多校外机构的寒假已经结课了",
            "管控一下口罩价格，买不起了",
            "新闻多播一会儿！！！！家里老人真的不知道严重性只有说非典他才有概念......",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "强烈要求发短信，家里人都不信！！",
            "武汉加油！委屈你们先不要乱跑好好呆在家里啦！",
            "武汉流动人口真的很大大家要重视起来！",
            "武汉高校很多，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，我们不会恐慌，相信我国现在的医疗技术，只是希望在这个时候尽量减少人员流动，帮助疫情更好控制",
            "发短信给全国人民吧，各地都疑似一例了，不要怕被外国嘲笑吧！！你解决了病情才是正道啊！！而且上周多少在武汉的上了高铁",
            "重点中的重点  ①没有特殊情况不要去武汉；②有感冒要到发热门诊就诊；③要戴口罩；④不要接触野生动物。",
            "买不到口罩！",
            "大学开学怎么办",
            "但凡不吃什么野味，也不会搞成这样。艹",
            "马上过年了，培训机构还没放假吗",
            "过年了，都平平安安的，",
            "加油",
            "让不经常上网的人重视和直视情况！！！",
            "一定要挺过去呀  拜托了🙏🏻",
            "做好安全措施，保护好安全，保护好自己",
            "我说了，我家人觉得小题大做",
            "请新闻滚动播放请各大运营商短信通知卑微大学生希望落实延迟返校我不想二月初回武汉",
            "发短信给全国人民吧！！！老人家真的完全不重视！！！！",
            "发个短信吧",
            "瑟瑟发抖",
            "武汉加油",
            "注意防护啊。",
            "一定要做好安全措施啊平安过年",
            "建议大学推迟开学！！！",
            "别造谣，别传谣，但是老百姓也需要得到真实的信息。",
            "求通报下南昌肺炎真假，希望我小江西一如既往不配拥有姓名",
            "发短信吧，把流感的情况发短信吧，老年人真的很容易听信谣言，不要让谣言继续下去了",
            "为什么删掉热评一啊，这不是通报的明面的吗",
            "相信我们国家相关部门一定能解决这次的疫情，自己做好防护措施，也希望那些确诊的病人早日康复，同时感谢前线的医护工作人员！！！",
            "请大家理智对待，不信谣，不传谣，一切以官方信息为准！同时，请大家做好防护措施，带好口罩，勤洗手，多通风，不要去人群密集的场所，相信我们，相信自己，相信钟院士，相信国家！！！一切都会好的！！！",
            "唉！大家一定都要注意防范啊",
            "离武汉这么近的长沙有没有呀",
            "希望大家都平安",
            "能不能在电视上也播出一些提醒啊，家里的老人根本不听。唉。。急死了。。",
            "希望大家可以平安渡过难关",
            "最近不要去武汉了，回去过春节的也尽量把时间推后或者下次再回去吧，毕竟生命健康最重要。万一感染了受罪的不仅是自己，人力物力财力精力都要付出。而且回来后还可能感染他人。",
            "新闻滚动播放，短信消息提醒，有好多人都不重视啊🙏🙏🙏",
            "挺住啊武汉！",
            "不到一定级别，集群短信是不会群发的！能做的就是相信医生，相信医院，少出门",
            "怕啥子！"
        ]
    },
    {
        "微博内容": "【#新型冠状病毒感染肺炎累计确诊291例#】2020年1月20日0-24时，国家卫生健康委收到国内3省（区、市）报告新增新型冠状病毒感染的肺炎确诊病例77例（湖北省72例，上海市2例，北京市3例）；9省（区、市）报告新增疑似病例27例（广东省4例，四川省1例，云南省1例，上海市7例，浙江省10例，安徽省1例，海​​​​...展开全文c",
        "评论数量": 3023,
        "评论": [
            "管控一下口罩价格",
            "幻影公司80%左右员工来自湖北，在家乡有需要的时候，我们计划无偿捐赠100台“幻影360分子悬浮消毒机”，它可用于公共卫生的场地（如公交车、地铁、医院等可密闭的公共场所）的消毒。  谁有途径，可以提供相关负责部门联系方式，请联系我。真捐，不是作秀。",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "大家保护好自己！！武汉加油",
            "我给我老爸老妈说了这个传染病的严重性，他们根本不鸟我，建议在电视上宣传一下，年纪大的很少关注网络",
            "这么多城市已经？？",
            "唉中国移动可以发短信提醒大家注意防范吗中老年人根本就不信我",
            "武汉加油！中国加油！",
            "农村都没人当回事",
            "福建人民瑟瑟发抖",
            "全国各地都有，不要认为自己的城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己",
            "记得戴口罩出门!",
            "上海，山东，安徽，浙江。。。江苏顶住啊",
            "……连海南和宁夏这样比较偏的地方都有了吗",
            "大家都要平安！注意少去人多的地方，出门戴口罩，勤洗手，按时作息，生活规律，注意饮食，加强锻炼！前线工作的医护人员注意安全辛苦了",
            "安徽人民瑟瑟发抖并且买不起口罩😷",
            "天啊。。。这么多省份🙏🙏",
            "滚动播报!全城消毒!",
            "大连有一例",
            "江苏挺住！",
            "据说南京有1例，到底真假？",
            "江苏这是被包围了吗",
            "已经到安徽了吗……",
            "海南怎么也有了?!",
            "短信通知新闻滚动吧求你们了大家都不相信怎么重视别说七大姑八大姨了我截图发到朋友群里大家都说我大惊小怪可这真的很严重啊",
            "海南竟然也有了！！！可怕！！！",
            "已经这么多省份了啊",
            "希望会过去哒",
            "福建瑟瑟发抖",
            "害浙江啊我家这都有了",
            "重庆暂时安全的",
            "大家小心点",
            "大家做好防范措施，戴口罩勤洗手，也不要太惊慌。毕竟武汉市人流量也很大，之前前往后返程的应不在少数，应该关注这些人后续的及时隔离和治疗，防止出现其他省的传染！！",
            "戴口罩勤洗手",
            "相信我们国家相关部门一定能解决这次的疫情，自己做好防护措施，也希望那些确诊的病人早日康复，同时感谢前线的医护工作人员！！！",
            "大家出门一定要记得戴口罩，身体健康最重要",
            "大家保护好自己！希望早日找到解决办法",
            "注意卫生健康，出门别忘了戴口罩",
            "出门记得戴口罩",
            "",
            "加油",
            "安全最重要！",
            "管控还需加强呀",
            "浙江怎么突然这么多了？？",
            "湖南没有✌️",
            "出门戴口罩，注意个人卫生，勤洗手",
            "湖南省瑟瑟发抖",
            "安徽也有了？？卧槽。",
            "封城吧",
            "很多中老年人戴口罩只在没人的地方戴，一旦进入了人群密集的地方，有熟人在，就会觉得没面子，在最应该戴上口罩的地方取下口罩，总觉得在这种“绷面子”的场合不能“特立独行”，抱有侥幸心理，觉得不可能传染到自己，甚至觉得在这种地方戴口罩的人“脑子可能有点问题，不懂事”。呜呼哀哉！",
            "陕西挺住！",
            "怎么把江西都传染了。求求国家快把武汉封锁吧？",
            "原来南昌是真的",
            "吉林都！",
            "昨天显示武汉市！！今天就湖北省了！！！害怕啊！！本来以为湖北其他地方没有的",
            "武汉加油！大家都要好好的！",
            "大家记得出门戴口罩保护好自己",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！一定要重视起来，平平安安的",
            "要对武汉倒查追责！",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "求求中央了什么社交软件都做一些宣传工作吧新闻联播滚动播放家里人都不相信不重视啊",
            "江苏江苏挺住！",
            "啥时候通知不开学了家长才能意思到吧，我妈今天跟我说多吃蒜瓣就行了",
            "还剩下福建，湖南，江苏，甘肃，青海，西藏，新疆，内蒙古，黑龙江，辽宁，河北，陕西，重庆，河南",
            "注意个人卫生，前往人流密集场所注意佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，要及时到医疗机构就诊。",
            "武汉加油！",
            "中国加油！武汉加油！众志成城！共御病毒",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！",
            "福建人民平安🙏🙏坚持住啊",
            "山西稳住！！",
            "陕西还没有🙏🙏",
            "河北挺住！！！！",
            "大连不也有一例疑似病例么",
            "贵州人民瑟瑟发抖",
            "摆脱这些疑似都是虚惊一场吧   过年了大家都平平安安的🙏",
            "江西2例！！？emm！！",
            "海南候鸟很多🙏🙏🙏",
            "意思是湖北省很多城市也新增确诊病例？具体是哪些城市啊？",
            "安徽…",
            "就医一定要带口罩😷",
            "出门一定一定戴口罩",
            "戴口罩！！戴口罩！！戴口罩！！照顾好自己！",
            "可怕"
        ]
    },
    {
        "微博内容": "【预防新型冠状病毒，最重要的第一招：戴#口罩#！】#什么情况下应该戴口罩#？怎么选、如何戴？赶紧戳↓↓告诉家人朋友！@北京市疾病预防控制中心​​​​",
        "评论数量": 1570,
        "评论": [
            "控制一下口罩价格吧，飞上天了都",
            "新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！",
            "现在有口罩卖得巨贵",
            "现在n95口罩🍑的价格翻了几杯，发国难财的biss",
            "只有普通口罩",
            "口罩没想到我的身价也挺高",
            "口罩现在也太贵了",
            "我口罩都买不起了",
            "严格控制口罩价格，打击不良商家特殊时期哄抬物价。",
            "76一个的口罩😷太伤了",
            "快给中老年人普及一下吧，我们天天冲浪的人害怕的要死，他们一个劲往人多的地方跑",
            "国家能组织力量制造一批口罩吗？现在物资奇缺",
            "N95快50了",
            "预防新型冠状病毒，最重要的第一招戴口罩",
            "发国难财赚棺材本的不管一下🐴",
            "一定要看科普啊，不要嫌麻烦",
            "俺娘在医院工作  刚打电话直接让她带些医用口罩回来就很方便",
            "以前买过一盒留着骑车时候挡风，现在正好能用到",
            "愿平安",
            "得买得到啊",
            "要是买不到口罩………能拿啥代替一下吗",
            "防PM2.5的口罩有用嘛？",
            "",
            "外科口罩是一次性的，不可重复使用；摘口罩的时尽量不要触摸口罩的外侧，摘下口罩后记得立即洗手。",
            "戴口罩",
            "特殊时期，特殊防护！一起渡过难关",
            "加油，一起顶贴，让更多人知道",
            "现在口罩太难买了，而且开始涨价，最关键有的还是预售，是太紧张成本增加吗？",
            "新闻播报一下吧，家里老人都不知道，还说我大惊小怪",
            "你好，编辑，我知识浅薄读书少不太懂法律,请问这次病毒跟野味有没有关系，卖野味吃野味到底合不合法，如果不合法，市场监察局不应该天天下户稽查吗？如果合法，那应该由卫生局给出那些野味没有病菌可食用。总不能每次都是因为个别人嘴馋，搞得我满城风雨，八十四高龄的钟老师还得在大过年的去一线战斗",
            "转发:未来一段时间，大量沾满唾液、细菌甚至病毒的一次性口罩将会出现在各个城市的垃圾桶，如果处理这些一次性口罩，也是需要相关部门需要考虑的问题，不要让本应该保护我们健康的口罩成为新的病毒传播物。",
            "口罩好贵",
            "现在好难买到了吧！",
            "口罩的价格啊啊啊啊啊啊啊啊！过分了吧",
            "大家出门戴好口罩，勤洗手，做好防护",
            "新闻滚动播放！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！",
            "阿里巴巴还有洛华！赶紧去买",
            "昨晚看的一次性外科口罩33.2一盒，今天早上一看已经98一盒了",
            "口罩买不起了！",
            "全脱销了买啥啊🙉",
            "🙏🙏🙏🙏",
            "外科口罩是一次性的，不可重复使用；摘口罩的时尽量不要触摸口罩的外侧，摘下口罩后记得立即洗手。",
            "码起来！",
            "买不到咋办呀？？！！",
            "带好积极预防！保护自己，保护家人",
            "大家注意保护好自己",
            "转发微博",
            "大家一定要做好预防工作噢，get戴口罩的正确方法，积极配合预防新型冠状病毒，从你我做起",
            "戴口罩，勤洗手，减少密集接触人群，不信谣传谣，一起努力做好防控",
            "戴口罩",
            "戴好积极预防，保护好自己和身边人",
            "",
            "恳请大家务必提高警惕，尊重生命，注意安全，减少出行，戴好口罩，注意个人卫生。我们努力的一切，都只为平安喜乐。宇宙星辰浪漫，生活点滴温暖，都值得我们前行。还要看很多风景，还要赏很多鲜花。中国加油。",
            "拜托了捞捞我能不能让所有在人口密集区域工作的人员必须佩戴口罩交叉感染容易引起变异人口流动工作特殊性容易受到感染并感染别人你真的不知道你接触的人中是不是就有在潜伏期的携带者现在致死率低只是前期这个病没有药只能靠免疫力和激素激素即便治愈也可能会有后遗症人的生命健康应该放在任何事情前面",
            "👌🏻好",
            "希望一切都好起来大家出门戴口罩哦",
            "买得到嘛现在......供不应求啊",
            "现在买什么口罩好呀，有人有链接吗",
            "戴口罩！一定要！",
            "收到！！",
            "我急得要死，父母却不听。",
            "戴了戴了！",
            "收到！",
            "有没有口罩一个给我",
            "50个口罩160",
            "亲～口罩买不到的可以买胸罩或者内裤反套，毕竟健康是第一位呢",
            "马住",
            "口罩保平安",
            "转发微博",
            "好",
            "北京加油",
            "希望国家能多关注一下铁路交通相关所有人员的健康，给工作人员发放口罩，尤其最近还是春运时期，今天进地铁发现安检人员每天接触这么多人却没有做任何防护措施，真的很为他们担忧！",
            "我不仅想知道如何防范，还想知道研发的治愈药物如何了",
            "加油💪",
            "根本买不到外科口罩😷，只能把非典时用的纱布口罩拿出来了",
            "买口罩",
            "扩",
            "武汉加油🙏🙏🙏",
            "武汉所有相关官员必须下台，就是因为他们隐瞒不作为才造成现在的问题，这是草菅人命",
            "政府从n95口罩厂进多点口罩，给每家每户发一些吧，成本也不贵。不要等到疫情无法控制了，再采取行动。",
            "愿平安",
            "买不到啦，现在能买到的都是偷工减料的假货",
            "健康人群可以带有呼气阀口罩完全没有问题。有呼吸道传染病人群不能使用，因为会把病毒排出到环境中。为了他人健康，病人应该是用不带呼气阀口罩。",
            "带了一冬天口罩发现戴反了"
        ]
    },
    {
        "微博内容": "【辟谣！这#9个有关新型冠状病毒谣言#别信！】①新型冠状病毒基因序列与SARS相似度达80%；②吸烟能预防病毒感染；③戴多层口罩才能防住病毒；④喝板蓝根、熏醋、吃抗生素能预防病毒感染…这些说法你听过吗？这些统统都是谣言！戳图了解真相↓↓转发辟谣！​​​​",
        "评论数量": 1669,
        "评论": [
            "吸烟能预防这个太扯了",
            "切勿传播谣言，一切以官宣为主！",
            "新闻滚动播放！！！！谢谢谢谢！！！",
            "板蓝根又要拯救世界了吗，",
            "科普拒绝制造恐慌戴口罩戴口罩戴口罩",
            "谁也不愿生病，抱怨牢骚解决不了问题，武汉加油，我们一起加油！各行各业一起加油！我们国家没有什么战胜不了的",
            "大家多加注意身体！做好自身及家人防护措施！",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "希望加强科普和宣传，让大家重视起来",
            "刚刚药店的还骗我买板蓝根",
            "希望可以通过三大运营商发短信的方式提醒大家！",
            "不信谣不传谣！",
            "不要听信不切实际的谣言",
            "不信谣不传谣相信国家相信专家",
            "不传谣不信谣！能做到只有不出门，出门口罩戴起来",
            "就过来看看辟谣的",
            "第二条？？？",
            "联系拿爸妈的手机发下这九张图我们的朋友圈年轻人居多大家都看微博🙋",
            "还有喝高度白酒可以消毒的谣言，我所在的工作群上级已经开始传播了，现在是过年，中年人应酬多又容易相信这类符合他们心意的谣言，请尽快辟谣。",
            "辟谣",
            "辟谣",
            "到底是普通口罩就行？还是必须医用口罩？能不能说清楚！",
            "买不到口罩怎么办！！！药店没有医用外科，都是普通一次性口罩！快递也停运了！",
            "10月18日世界军人运动会，11月谣言病毒，12月扩散病毒死亡几人，是不是有哪个国家想害我们，我真的不敢出门了",
            "Good",
            "吸烟那个太假了",
            "想问问除了戴口罩，还有什么预防措施，喝板蓝根无效喝啥有效？武汉市民瑟瑟发抖",
            "病毒口服液有用吗",
            "古代发生疫情，在疫区正常的人也吃一些汤药呀。适量吃一些增强免疫力的药物，对平时不怎么锻炼免疫力差的，有好处吧。戴口罩、注意卫生、免疫力这些都对降低感染有好处。",
            "希望不止是微博上，电视，广播，乡村大喇叭什么的也能把宣传相关信息都安排一下，特别是强调一下戴口罩真的有用",
            "辟谣及时",
            "现在又出来一个淡盐水的",
            "切勿传播谣言，出门戴口罩勤洗手保持充足睡眠休息。",
            "🎙️",
            "学到了！！",
            "宝贝们，了解真相，保护好自己！！",
            "醋熏你是听谁说的",
            "望周知",
            "❌拒绝传播谣言",
            "转需",
            "请勿传谣  谢谢",
            "不信谣，不传谣",
            "",
            "转发微博",
            "勿传谣言做好防护",
            "xswl，朋友圈有个说吸烟能预防的，不知道怎么想的",
            "增强自身抵抗力",
            "不传谣，不造谣！相信国家！",
            "不造谣，不要恐慌，这对抵抗病毒毫无意义！",
            "勿传谣信谣正确方式预防",
            "谢谢辟谣",
            "科普别乱传了不是应该开玩笑的事",
            "收到！",
            "知道了",
            "收到！！！！！",
            "谣言5是板蓝根。",
            "应该彻查病毒来源",
            "切勿传播谣言，",
            "典型的有病乱投医！",
            "一切以官宣为主",
            "所以到底什么口罩才有用啊？一定要外科的吗",
            "没有有效措施，这些都是假的，发热就去医院才是正道，勤洗手通风，戴口罩，多消毒，听官媒的",
            "不信谣，不传谣！注意防护戴口罩！",
            "转发辟谣！！！相信科学，不要听信谣言……",
            "第二个真的有人信？？？",
            "不信谣不传谣，注意防护戴口罩",
            "口罩价格控制一下吧求求了",
            "抽烟的那个是要多蠢！",
            "快去转发！科学抗毒！",
            "那我们到底该怎么办",
            "vc和多层口罩那个我都信了",
            "有些人为什么要造谣传谣呢，真是不懂",
            "刚去药店买口罩，大海报写预防新型冠状病毒，有效预防喝板蓝根，打折",
            "这些都对，但源头还是全国野味入市的监管失职，不把源头堵上，总有人要以身试毒害人害己！",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "武汉的药店连普通的口罩都售空了更别说外科口罩了。",
            "及时辟谣，很有必要。现在需要立刻关闭全国所有野生动物交易市场，打击违法买卖野生动物，这样才能切断源头。",
            "都是吃野生动物惹的祸，建议全国范围内取缔野生动物交易",
            "吸烟能预防这个太扯了",
            "我们这个小地方外科口罩几乎没有卖的咋办",
            "卧槽后四个都是些什么啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈笑死我了",
            "这种时候一知半解的都闭嘴好吗",
            "不造谣！不信谣！不传谣！切勿以讹传讹！！！",
            "幸好发了，不然我真的信了戴两层的谣言",
            "不造谣！不信谣！不传谣！以讹传讹！！！",
            "好好预防吧"
        ]
    },
    {
        "微博内容": "【#中方将参加世卫组织会议研判肺炎疫情#】针对记者提问：#世卫组织将召集紧急会议评估肺炎疫情#，中方是否会派代表出席会议？外交部发言人耿爽回答：新型冠状病毒感染的肺炎疫情发生后，中国政府高度重视，对新型冠状病毒感染的肺炎疫情防控工作进行了全面的部署，同时本着公开、透明以及对全球卫生安​​​​...展开全文c",
        "评论数量": 789,
        "评论": [
            "新闻滚动播放！！！各大APP首页!都强调普及一下，大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性!觉得我们小题大做，更没有防护意识，!隐患太大了!跪地求求了",
            "希望走私野生动物和吃野生动物的柴废都早点从地球消失！真是全球人民替你们背锅！",
            "回家过年的会不会传染到东南西北啊，好怕",
            "信息及时公开拒绝制造恐慌",
            "全都是武汉带出去的[捂脸][捂脸]",
            "高度重视，武汉市委行动慢了，隔离措施现在才开始",
            "今早在海南的朋友告诉我海南临高也有一例了那人是武汉的出来旅游她偷偷的订了机票想回武汉被机场工作人员制止了好可怕",
            "建议...也做一些那种营销号的推送，这样中老年就会信了",
            ":武汉→泰国→日本→北京→深圳→浙江→上海→青岛→四川→广西→菲律宾→澳大利亚→贵阳→大连希望微博报道再出现新的省份名称和国家了每每看到那些新的字眼揪心❗❗❗  出门带好口罩武汉加油挺住也希望研究工作者尽快研究出药物💊",
            "口罩涨价了……",
            "加油，武汉！要稳住",
            "屁啊，高度重视？高度重视，在武汉发烧住院的病人烧没退就给出院，然后坐着飞机回大连？然后在大连一审确诊阳性。",
            "公共场所都没人消毒！！！希望能像预防SARS那样来预防这次的疫情！希望政府能贯彻落实到基层，迅速地！",
            "希望武汉疫情尽快得到控制",
            "加油中国！！",
            "加油！！！",
            "🙏",
            "注意防护！注意安全！",
            "希望平安无事！",
            "保护医生，注意卫生",
            "对自己负责，对他人负责",
            "一定好找到解决的办法！加油！",
            "",
            "少出门平安",
            "相信国家",
            "很好👍🏻",
            "加油💪",
            "加油！",
            "加油祝平安",
            "生命可贵，祈祷全中国人民，全世界人民都能健康平安🙏",
            "管管湖北省其他城市吧省内武汉务工人员数不胜数肯定比回外省的多有的都是直接开车回来的现在也没听说到底有没有疫情",
            "像我们这种偏僻的地方根本就不能引起他们的重视，好无奈",
            "愿平安",
            "武汉加油",
            "大国担当",
            "愿平安",
            "希望能找到治疗方法",
            "电视要多播放，老人家和老一辈的都不信，没有一点预防意识",
            "平安！",
            "加油！一定会好起来的",
            "愿大家健康平安！",
            "拒绝制造恐慌，也要及时报道疫情。",
            "加油武汉加油",
            "武汉封城吧不是地域攻击就像非典时期北京上海封城一样早日控制开始不重视现在事情发展的难以控制。",
            "你们看看这个。。。",
            "别再怪武汉了好吗谁都不希望发生这种事情难道只有武汉有吃野味的人？？其次也别说是武汉政府瞒着不报研究需要时间啊19号试剂盒研究出来了才能快速的确诊啊何况还有潜伏期能不能不要张嘴就来？？？你是政府人员了还是干什么了？？？",
            "愿大家都平安",
            "完蛋，生化危机要来了嘛",
            "具体不知道什么病毒，但全网都在说，人心惶惶啊",
            "",
            "武汉学生觉得政府真的做到位了。一方面提醒大家“未发现明显人传人、有限人传人”安抚大家情绪不必惊慌，一方面告知应配戴口罩，不去人流密集的地方，跨年的时候更是着重提醒，这些都已经做了还要怎么样嘛，而且现在也一直在跟进……非要给所有人发短信都不许出门，造成恐慌了才对得起全国老百姓嘛……",
            "韩国泰国菲律宾都是武汉带过去的",
            "加强国际合作，共同应对新型病毒",
            "13省市已经被武汉过去的传完了",
            "武汉加油！医护人员你们也要注意安全吖。不要太累也要照顾好自己。",
            "希望医学家们赶紧找到解决方法🙏🏻",
            "重庆已经有一例了，是个从武汉回万州的老头，现在已经转到三峡医院",
            "",
            "加油啊",
            "事到如今才重视",
            "",
            "",
            "🙏🙏🙏🙏🙏",
            "//:新闻滚动播放！！！各大APP首页!都强调普及一下，大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性!觉得我们小题大做，更没有防护意识，!隐患太大了!跪地求求了",
            "还有哪些国家？",
            "为什么感染的都是中国人呀，不会是针对国人基因研发的病毒吧",
            "相信国家，武汉加油！",
            "密切关注",
            "口罩都涨价了唉",
            "新闻多播一播家里长辈不相信  感觉就是普通流感谢谢！",
            "加油啊武汉",
            "一起加油",
            "一起努力",
            "加油！！！",
            "希望没事",
            "挺住！武汉加油！",
            "加油啊啊啊。",
            "🙏🏻",
            "加油中国！",
            "越来越多了",
            "希望大家都少出门，平安",
            "发不了图片，一开始海鲜市场被停止营业隔绝的时候，报道发出的照片，我还跟朋友说，你看旁边街道马路大家还是和日常一样不戴口罩大大方方走着，难道这些人不怕吗？只能说，忧患意识差了",
            "SARS和新型冠状病毒的根源，还不都是因为中国人太馋？",
            ""
        ]
    },
    {
        "微博内容": "#洗手六步法#，为健康都得学会！#疾控中心专业教学洗手六步法#，扩散周知！  L人民日报的微博视频​​​​",
        "评论数量": 1200,
        "评论": [
            "为什么不关水",
            "抹洗手液的时候就让水一直流着么",
            "节约用水，搓手的时候可以把水先关掉",
            "我想在闭馆日故宫举办的活动洗手",
            "有没有口罩一个给我释怀说了太多就成真不了也许时间是一种解药",
            "等等……能不能先关掉水龙头开关，再搓手！太浪费水资源了吧！",
            "我们是七步洗手唉",
            "我刚想评论不关水龙头嘛",
            "评论都在关心关水吗",
            "开着水龙头等着被喷吗？",
            "搓手的时候可以先把水龙头关上",
            "热评们，浪费的那500ml水够不够给你洗尸体？",
            "这种科普非常有必要，洗手六步法口诀来了内、外、夹、弓、大、立",
            "tm不关水？",
            "失败的宣传片…",
            "你应该关水",
            "有点浪费水资源啊",
            "勤洗手没错，但是水也别太浪费了",
            "这个以前进厂有专门交过",
            "洗秃噜皮了",
            "内外夹弓大立腕",
            "，为健康都得学会！，内，外，夹，攻，大，立，腕，请正确记住七个步骤！！扩散周知！",
            "戴口罩，专门开发热门诊，指定医院接待发热病人，发烧的不要去普通医院",
            "为啥我们学的都是内外夹弓大立腕七步法视频里面是不是漏了手腕",
            "不是七步洗手法吗",
            "学起来",
            "",
            "错了，少了一步洗手腕",
            "我们医院培训是用手背按压洗手液",
            "没这么认真洗过手",
            "扩散，望周知。",
            "把水龙头也洗洗",
            "同事说他只需要一秒让他先洗",
            "勤洗手",
            "勤洗手",
            "为健康都得学会！",
            "做好手卫生",
            "我现在洗手都是十七年前学的你们知道吗",
            "马住！",
            "收藏",
            "转发微博",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。愿都健健康康的。🙏",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "医院医生洗手时为了无菌，手放的位置是有要求，不能随便乱放，洗手过程中手也不能接触其他的地方，当然医院的水龙头也不是这种，要么是感应的要么是用腿控制的。所以这个视频要说浪费水确实有点",
            "不关水……看的我好着急",
            "内外夹弓大立腕！七步洗手法！医学生必须会的！",
            "我懒，我，我不出门了，我",
            "不关水龙头吗？会不会浪费水？",
            "关水关水关水啊",
            "为什么水龙头一直开着？？",
            "水都不关",
            "洗是得洗但也要节约用水",
            "勤洗手嗷，洗手的时候记得关水哦",
            "转发微博",
            "一圈钢精就没有人关注真正有用的东西吗人家不关自有不关的道理，您以为只有您一个知道要节约用水吗还非要出来显摆一下，无聊！幼稚！杠精！",
            "",
            "学起来，大家做好预防！！！",
            "勤洗手是最简单也是最直接的防御办法！加油！都要平安！",
            "健康第一",
            "get!!",
            "一定一定要注意卫生保护自己啊",
            "我",
            "口罩坐地起价管管吧",
            "一定要注意🙏🙏🙏",
            "能不能洗手的时候把水龙头顺便洗了然后把水龙头关了",
            "这用洗手液洗手的时间也不把水龙头关了，这不浪费水吗？",
            "大家都应该知道！！！！一定要用流动水！！！健康面前！！？",
            "为什么不关水！浪费！",
            "我就想说，说关水龙头的怕是不知道流动水的作用",
            "我一直都是这样洗手的，而且说会再次污染的不会用胳膊关水龙头吗？",
            "评论杠水龙头没关的都有病吧？？？重点让你看这个了？？",
            "打洗手液时可以把水龙头关掉",
            "洗手液搓手的时候把水先关掉~不然太浪费水了~不是所有地方都是像医院医生洗手用的水龙头啊~宣传就应该面面俱到吧~",
            "搓手的时候要关水龙头啊，好心疼水",
            "全程都在想为什么不关水龙头",
            "",
            "我特别讨厌留长指甲，我认为很脏且很难清理，这几步根本洗不到指甲，想问留长指甲的人怎么清理指甲的?",
            "健康",
            "勤洗手",
            "勤洗手，戴口罩，注意防范！",
            "我寻思别人好心给你们科普一下，你们不仅不关注重点，还在这杠什么节约用水的事。你们这么有环保意识，怎么没见你们投身于中国的环保事业中呢",
            "正确洗手方法"
        ]
    },
    {
        "微博内容": "【#美泰加强中国游客入境检疫#】泰国、美国已开始对来自中国特别是武汉的旅客加强入境检疫。外交部领事司提醒近期有出国计划的中国公民提前了解目的地国入境检疫措施，根据自身状况合理安排行程。​​​​",
        "评论数量": 2581,
        "评论": [
            "相互理解吧！其他地方疑似跟确诊病例多是武汉输入，真的不要再蔓延了！",
            "我们国内也应该效仿，加大武汉旅客管控",
            "武汉政府甚至湖北省政府的政治觉悟和治理能力有严重的问题",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。愿都健健康康的。🙏",
            "正常！毕竟特殊时期！其他省也会这么做！希望全球人民渡过难关，平安过年！",
            "正常，要是他们国家有新病毒传染，我们也会这样做",
            "希望国家管控一下口罩的价格",
            "求求了，新闻滚动播放吧，朋友圈里面好多谣言，我爷爷奶奶爸爸妈妈都不玩微博，他们了解的都好少",
            "我之前说封城，却被网友各种辱骂！出现这种事件我只想把感性和道德放一边，因为生命是脆弱的，我们应该用理性来思考问题，从武汉肺炎第一篇新闻开始至今，说的全是病毒扩散有多快和死亡及患病上升人数，却一直没有报道过被治愈的相关新闻，可想而知！如果再不封城加强管控，后面真的难以想象！",
            "这种时候一定互相理解我们不能让病情扩散到更多地方呀🙏",
            "武汉书记市长下台，不作为",
            "如果病毒来源是华南海鲜市场的野味，应该对市场主管部门的监管不力进行问责。",
            "这是要把病毒传到全球，真没点儿数，都现在这个时候了，生死重要，还是工作回家过年重要",
            "我求求评论区的各位别睿智了？长长脑子🧠别键盘治国了行么？如果各位不瞎疫情出来的时候就一直在不断的公告了，而且我们国家的疾控制度和应对措施近些年也已经在不断完善，我们既然不能像医务工作者冲到第一线就给他们加加油，同时做好个人防护，戴口罩，勤洗手，尽量少去人多密集处。谢谢了！",
            "希望世界各地人民平安度过此次疫情医护人员辛苦了",
            "官方报道！！！！！官方报道！！！",
            "没毛病。我同学在那边上学气氛很紧张的。她三月份回国机票都退了",
            "武汉同胞今年乖乖在家过年吧",
            "希望大家都没事",
            "公共场所，飞机高铁能主动提供口罩吗",
            "希望大家都重视一下，别让这个病毒再传播了，好好过个年吧",
            "消费野生动物的后果真的恐龙胃不好👎",
            "武汉的小伙伴多注意身体啊！！尽量少出门！为自己着想！为他人着想！",
            "春运这时间，弄的人心惶惶",
            "安全第一",
            "应该的",
            "就是很醉…身边就有个前几天刚从武汉直飞来美的。",
            "正常",
            "【】泰国、美国已开始对来自中国特别是武汉的旅客加强入境检疫。",
            "在自己家里呆着吧，别去嚯嚯别人了。",
            "我在江苏，都不怎么敢出门了",
            "我觉着现在虽然没到禁止进出入武汉，也到了严格限制了吧",
            "希望大家都平安喜乐。",
            "加油",
            "一个半月前就定了去泰国的机票…湖南人",
            "泰国",
            "理解",
            "能不能和航空公司商量一下，给全额退票吧。现在涉及到武汉的给全额退，别地方不行。武汉咱不去，别地儿咱也不去了，都在家好好的避过这一波吧。",
            "理解，大家都要平平安安的，武汉的朋友们真的也要注意安全，快过年了，真的要注意，最后，战斗在一线的医生们加油，注意安全！！！！！",
            "大家都要重视起来，武汉人一开始太不重视了",
            "可能到时候要变成生化危机了，害怕",
            "？？？不是？你，你，武汉人还去景点旅游？？你差这一年吗？？",
            "根本买不到口罩了...还正逢春节快递停运",
            "大家出门都戴口罩吧，保护好自己的同时也是在保护家人",
            "【】希望早点找到治疗方案，太可怕了。",
            "后天去泰国，希望不会受到影响",
            "公公婆婆还有他们的朋友一群人大年初七还要去巴厘岛旅游，从武汉飞，不知道会不会取消行程，希望能取消了哪里也别去了",
            "",
            "相互理解",
            "这都是什么几把玩意儿",
            "这是正常的应对机制，反之，咱也会这样。",
            "理解理解，一切生命为重",
            "不是叫穷，口罩真的买不起，一个炒到几十块，一天要换3个左右，穷一点的家庭真的买不起，真要传染了也没办法",
            "应该的",
            "",
            "大家努努力，控制住，来年我们再去玩",
            "呃，不知道说什么好",
            "封城得了。",
            "个人觉得  这个事情开始的时候武汉人迷之自信",
            "跟着央美的老师拿着9958的钱一起开着大G去中福在线玩，美汁汁汁",
            "我前几天在泰国旅游，在大皇宫的时候好几个武汉的团从旁边路过……我真的害怕。",
            "说封城被骂，我就想知道，出行自由重要还是人命重要，各地方出现的疫情，病源都来自武汉，真的希望武汉人民和在武汉的外地人，把票退了等疫情可控在出城吧，也希望大家都做好防护措施",
            "武汉的盆友们，能不能考虑春节期间…不外出旅游",
            "应该的，希望疫情能早日控制住。",
            "应该的",
            "互相理解",
            "武汉加油",
            "必须加强",
            "哎，，，",
            "希望大家都能平平安安过个好年",
            "就是能不能先不要到处走了，把病毒带到全国各地才满意么，为什么还有从武汉出来到各个市的，过年重要命重要，带病毒回家过年？给家人的礼物？",
            "一定要带口罩😷",
            "",
            "武汉的，没事在家呆着吧真的",
            "报了个泰国旅游团从武汉飞，希望能停飞然后给我退钱",
            "病毒没有潜伏期??接触就传染那不早就传开了吗是因为有潜伏的阶段人口又密集千万级超级大城市几百个人感染不正常吗?什么叫政府不作为  只是事情没有受控制增长",
            "在武汉的人就不要选择外出旅游了吧等好了再去旅游旅游机会还会有的就现在希望克制一下",
            "有旅游计划的朋友们注意啦~",
            "就应该这样！！严加管理",
            "",
            "澳洲学校被烧能有学位能不能给武汉留学生学位让他们提前毕业呀这样大家都能有利一些…bne也有疑似了…",
            "身体有不适的，就要带口罩😷",
            "这个真的可以有",
            "嗯…明天下午飞素万那普",
            "必须的！"
        ]
    },
    {
        "微博内容": "【#武汉实施进出武汉人员管控#遏制疫情扩散】记者从武汉市卫健委获悉：为坚决遏制新型冠状病毒感染引起的肺炎疫情扩散，武汉市对进出武汉人员加强管控。武汉市旅游团队不组团外出，公安交管部门对进出武汉的私家车辆进行抽检，检查后备箱是否携带活禽、野生动物等。武汉加强了对公共场所及公共交通的​​​​...展开全文c",
        "评论数量": 39177,
        "评论": [
            "新闻滚动播放！！！！谢谢！！！",
            "现在人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)武汉人民出门戴口罩保护好自己",
            "新闻多播一会儿！！！！家里老人真的不知道严重性只有说非典他才有概念......",
            "能不能请求管理一下口罩价格啊，都天价了，这样发疫情财也太过分了吧！！！！",
            "相信国家相信医务工作人员",
            "支持，尽量让高铁啥的工作人员都带口罩",
            "请加大宣传力度！！我爸不信非说是卖口罩的炒作！谢谢！相信国家",
            "建议各个电信运营商全覆盖发短信通知",
            "那些说什么只有武汉人自己不知道自己被隔离了的憨批这种抖机灵真的是让人作呕",
            "武汉人民一定要挺住啊",
            "上海那两例真的让我无语，是两个小孩子，父母直接开私家车从武汉到上海，小孩子病重了又偷摸送到复旦儿科去看病，能不能tm有点责任心？那层楼其他看病的小孩子怎么办？这样真的很容易扩散",
            "私家车出武汉不要“抽检”，全部检查吧……",
            "全国人民支援武汉人民",
            "我作为武汉人就没想过出城，要跟我大武汉共患难🙏",
            "问一下，要是到时候过完年，还要我们大学生及时回学校吗，现在连口罩都买不到",
            "要不是瞎吃那些东西，会得吗？谁倒腾那些野生动物谁吃的？都是历史的罪人！自己不想活自己死，别连累那么多普通民众！整天吃些乱七八糟的野味，自己找死还传染别人！作孽",
            "刚退了从武汉飞深圳的机票，南方航空公司趁火打劫一大笔，还说是我自己不去坐飞机的",
            "恐怖了，一大批人已经返乡过年去了",
            "重庆国庆假期为了旅游管控天天短信轰炸鼓励重庆市民不要外出，建议武汉借鉴这个经验，真的要短信通知到位，虽然成本可能高，但在生命面前一切都可让步！",
            "所以武汉不能延迟开学吗",
            "我呼吁了几天了，武汉中午迈出了一小步，虽然采取非典措施有点晚，但是还是清醒的认识到了武汉的疫情，渣浪封我的帖子是错的，渣浪该道歉！！！！！",
            "我只希望延迟开学到风波平息，课可以补。还有短信宣传严重性，不然家长根本不重视，他们也不看新闻",
            "真封城吗",
            "买口罩都是年轻一代，貌似年轻人才是惜命主力军，年轻人更是平时街头麻辣烫的主力军，现在火车站地铁口全副武装戴口罩都是年轻人",
            "终于封了……",
            "只是钟院士出来说了实话，武汉的官方才出来说话，之前干什么去了",
            "我发现你们很多人对封城的理解有误，封城只是严格限制进出而已，目的是防止扩散，然后集中把武汉的患者治好不就完事了？怎么感觉你们一个个说的好像国家要放弃你们武汉了一样。再说就算封城，你们待在家里不外出也不会被感染啊",
            "电视拜托也多发发吧真的家里老人都不知道说了还不相信这个的严重性   真的很严重！！！！🙏🙏🙏",
            "我真的是，武汉重不重视是weibo治国就能一竿子打死的吗？有限人传人到确定人传人也需要疫情研究人员工作确认啊，快速检验盒还不是需要时间研发，所以才有数据上的人数爆发啊！旅游和医疗两边沟通确实可能出现了问题导致活动没及时暂停宣传，但现在已经取消了。对国家工作也多点尊重别完事先怀疑行吗",
            "武汉人民忍一忍，大家都在支持你们，平安🙏",
            "事到如今该做的都做了，新闻也说了。这个锅就该武汉人背是没错。但是不至于骂吧？各种喷。我武汉人我还纳闷怎么自己摊上事了。当初非典喷广东，如今喷武汉，有啥喷的，有喷的脑子不如大家互相帮助共渡难关。记住一点，昨天广东，今天武汉，明天就有可能是你的家。",
            "好的，武汉人真的没有到处跑，之前会过年出去旅行，现在和朋友们都老老实实，哪都不去啊除了每天上班啥都不干，还是天天被人喷，我们普通武汉人太难了",
            "根本没封城这种说法  键盘侠们安顿下吧",
            "封城了吧快！！！！",
            "这个时候了，评论下面一些营销号都死码了吗。。。。到处蹭热搜。粘贴复制有意思吗。。。。",
            "别去武汉别离开武汉",
            "希望武汉的所有大学推迟开学！！为了百万大学生着想！！！！",
            "最可怕的是开学还有一大批大学生开学",
            "顺便调控一下口罩价格，谢谢",
            "武汉站现在并没有体温检测，进站流程和平时并无二样，仍然是先刷身份证然后行李安检就通过了。请问新闻所说的加强管控体现在哪里？",
            "武汉人加油鸭！！！！照顾好自己听到了吗！！！！",
            "真的该限制出入了。。。",
            "武汉人民在家好好待着别乱跑了，大家都要平平安安",
            "确实是，武汉但凡在2019年12月底的时候引起重视，就不会搞成如今局面，哎",
            "新闻滚动播放！！！！要让老人父母都重视起来",
            "我是外地人在武汉，已经不准备回家过年了，把买好的票都退了，我爸妈也很担心我的健康。但是我就呆在武汉，武汉人民也很注意，并没有歌舞照旧，街上没什么人，也都戴口罩，甚至我还在上班，因为没有放假。在武汉的广大人民身在疫区，最有可能感染，还被大家喷，真的让人很沮丧。真的。",
            "太失望了，评论里感受到满满的恶意…",
            "武汉周边小城呢，求重视武汉城市圈，又称武汉“1+8”城市圈，是指以中国中部最大城市武汉为圆心，覆盖黄石、鄂州、黄冈、孝感、咸宁、仙桃、潜江、天门等周边8个大中型城市所组成的城市群，武汉为中心城市，黄石为副中心城市。除了武汉这些地方呢？当然还有更多，湖北省内都应该重视",
            "我好好的那也不去戴口罩勤洗手麻烦你们也抓紧研究不谎报不满报，医务人员注意安全我就卑微的想好好过年然后活下去谢谢你们麻烦了",
            "1月7日找到病毒1月10日搞清DNA排序1月13~14日开始陆续有试剂被研发出来1月17~18日试剂开始起作用1月19～20日出现确诊数据并且钟南山院士出征武汉回应疫情  很拼命了，真的。",
            "支持国家，必要时派喷子慰问前线。",
            "说“早干嘛去”的人脑子是不是不好使？这个病从刚开始发现人民日报就有发过疑似新型病毒吧？不研究怎么确定是不是？怎么确定是否具备传染性？没确定之前那些就是谣言，辟谣有什么不对？任由谣言在网上传播引起恐慌吗？这不到一个月是多少人努力才能得到现在公布的结果，就由喷子用键盘守护大家健康？",
            "物理隔离，一直是最有效的方法，跟武汉人民站在一起，加油加油。",
            "重视的太晚了，现在从武汉出去的已经不知道都多少人了，只希望大家多注意多留心，有了不好的症状快去医院检查",
            "恳请务必封城目前别处的疑似病例和确诊病例全部跟武汉有关非典期间首都都封锁了怎么我看这次武汉的地位还凌驾于北京之上？",
            "一个在武汉工作的人1.11感冒发烧，然后到武汉协和医院就诊只给开了些药口服药就让走了，这个人1.17号乘坐飞机从武汉到大连，当天晚上到大连市中心医院就诊，后经检测新型冠状病毒呈阳性，现已被送至大连六院隔离治疗，评论不让放图，有大连市卫健委1.20号发布的官方文件。",
            "大力支持封城消毒🙏🙏🙏",
            "赶紧封城吧…我就不明白03年北京都能封武汉怎么不能封…节后怎么办…新闻滚动播放啊…很多人都意识不到…天天微博说管啥用很多人不上微博…",
            "信息及时公开拒绝制造恐慌",
            "武汉人就别玻璃心了好吗，我们没有歧视你们的意思，只是想让你们为别的城市想想，遏制病毒传播，才是我们应该做的最有效的措施，封城也是可取的",
            "武汉人民带好口罩，别不放在心上！！别觉得没事！大家出门也要注意！少在外面吃东西！少出门！！还有那种吃野生动物的赶紧死一死鸡鸭鱼兔牛羊牛蛙都不能满足你们那最好什么也别吃了",
            "大家做好防护和预防措施，一般不会有什么事情，武汉人民加油",
            "之前说不传染，现在说人传人，然后你们就说武汉早就该隔离，武汉人自己瞎蹦哒散播病毒，弄的哪哪都是。这些话真的很膈应！我在武汉，大家能不出去的都不出去，甚至有的年货都不置办，出门的都带了口罩，武汉人不会出城，我们自己都很慌，并没有大家说的那么轻松",
            "支持武汉加油💪",
            "江苏的我现在出门已经带口罩了，感觉周围咳嗽的人挺多，防患于未然吧",
            "可以不要再吃野味了不，教训还不够深刻吗，自己不怕死可以，但是不要祸害无辜的人。",
            "武汉人现在不想刷微博了恶意的评论太多了各种追责和喷子我服了我们都死绝了就行了吧害",
            "我想问问武汉相关部门，为什么让一个高烧39.4度的人坐飞机回大连，那个人现在已经确诊患病了，整个飞机的人都在大连晃悠，有病的人别放出武汉啊😡，才知道进行管制，早干嘛去了。既然已经这样，我跪求武汉相关部门严格执行离开武汉的人员管制，发热的人真别放出来了，求求你们了，现在我城市人心惶恐",
            "武汉但凡一开始重视一点至于搞成这个局面，接着辟谣呀！",
            "大连那个明明都去医院了结果给放走了，然后畅通无阻的坐飞机走了，武汉的那些相关部门到底都干嘛了？也替武汉人民委屈，你们的不作为让武汉陷入水深火热全国陷入水深火热之中",
            "早该爆发疫情时管控人流，韩国那个不是在人家地盘才被揪出来吗，我们这边顺利出境了的，别扯什么春运人流啥的，非典死了那么多人，防疫还是做不到位啊。香港那边那才叫重视好吗每天半小时新闻有15分钟在讲武汉疫情，一个市疑似人员就106位，咱们一个省才1个2个。香港那做法就是宁错过不放过一个出来",
            "全境封锁3武汉",
            "有必要让社区医生通知，年纪大的是容易感染人群，但是却听不进小辈说的防护措施",
            "不光是武汉，其他已确诊和疑似病例的省市区，都应该加强疫情的防控，车站机场等人流密集区域，开展体温检测！",
            "早他妈的干嘛去了？？？一确诊之初就重视起来会成如今局面？？？都是17年了还是这个路子？？？",
            "武汉人不出来，大家不去武汉，但是很多在武汉读书，工作，打工的外地人急着想回家过年怎么办？",
            "这几天在泰国旅游，大巴车上坐我后座的一对夫妻就是武汉的，",
            "武汉的室友还是要回去，心真的太大了，我一直在劝，宿舍群里反问我“你还不让人回家咋的？”我太痛心了",
            "作为一个武汉的大学生，想推迟开学",
            "好!",
            "之前重视点似的，就不用弄成这样，现在弄的人心惶惶，这大过年的",
            "野味能不能不要再吃了！！！！",
            "口罩控制下价格吧",
            "真的建议各个电信运营商全覆盖发短信通知！！新闻不一定所有人都会看，但手机几乎是人手一部，利用短信来提醒广大人民加强防范真的很有必要！",
            "新闻请大面积投放!!!很多人都不放在心上!!!大家都要重视起来",
            "请问那个开车带小孩来上海的武汉家长怎么说？？？？？？？",
            "我就服那些评论里说“封城让大家怎么回家”的憨批命重要还是回家重要？要不是南来北往的人能传播的这么快吗想法一定要这么自私吗？封城又不是给百姓都烧了只是防止病毒阔大化而已还有什么“夷为平地”说这话的长脑子了吗？小学念完了吗"
        ]
    },
    {
        "微博内容": "【#浏阳烟花厂爆炸29名公职人员被问责#】21日从湖南省纪委省监委获悉，在浏阳市烟花厂重大爆炸事故和谎报事件中负有直接责任、监管责任、领导责任的有关人员被湖南省有关部门依规依纪依法给予了严肃追责和惩处。其中，29名公职人员被追责问责，10名企业工作人员被采取刑事强制措施。　　2019年12月4日​​​​...展开全文c",
        "评论数量": 2636,
        "评论": [
            "能瞒就瞒！次次处罚，次次瞒，这是为什么？",
            "故宫开大G没事",
            "必须严惩，太惨了这事故！",
            "这种事问责倒挺快",
            "烟花g冷",
            "大家好，我院保安被开除，乱放大G不懂规矩。",
            "GG了",
            "开着大G放烟花没事吧！",
            "瞒报的全部杀掉，杀鸡儆猴",
            "相较于谎言，我更愿意接受血淋淋真实，作为官方学会面对现实和改正错误才是取得公信力的最好方法。",
            "现在农村都不让放鞭炮了",
            "从故宫权贵炫耀特权一事，欺瞒上下，似乎让人们看到了毛主席wg的开头是正义向好的，只是被人利用了，毛主席千古",
            "G",
            "涉及到权贵的事儿，就选择性装死",
            "你炸了",
            "我们这里都禁炮好几年了",
            "烟花厂爆炸，第一反应，这不是禁止吗。第二反应，现场会不会很壮观",
            "",
            "若不是事实摆在你们目前，我们小老百姓说什么怎么可能传到你们的尊耳中",
            "可以关注吗🙏",
            "湖南还是可以",
            "黑龙江的那次烟花厂爆炸案怎么样了，听说是让厂长背锅了。",
            "能办的肯定办，办不了的就。。。办不了",
            "呵呵",
            "被处理这三个字在从政这一行上是非常致命的错误，基本代表政治生涯走到头了，现在对错误是零容忍，只要有一笔就跟一辈子，无法撤销，政府问责果决彻底。",
            "从通报来看  看到了湖南的决断    依法严惩  以儆效尤！",
            "唉",
            "依法惩戒",
            "希望大家都能平平安安度过余生🙏🙏🙏",
            "转移遇难人遗体！？？？人干事？？？",
            "这次处理的好，希望以后其他问题也这样处理，公开透明，问责到底。",
            "来，市长出面封杀微博",
            "是吗",
            "守好安全底线，注意防火。",
            "希望天堂没有痛苦🙏🙏希望大家平安健康啊！！",
            "又又又叒叕。。💥",
            "相信国家可以处理好！！！有问题的只是极小一部分干部！",
            "想起了琅琊榜私炮房爆炸，严惩不贷",
            "日常监管的重要性",
            "都给他们扔看守所过年",
            "所以，李贽老前辈说得对呀。保证一个国家繁荣的绝不是单单靠人。而是制度",
            "必须严惩",
            "“都是勤勤恳恳的小老百姓，谁知道旁边有这么大一个黑火药库。”想到了《琅琊榜》",
            "能不能多在新闻联播播一下啊我服了平常家里群全是转发养生的现在我发了一堆病毒口罩预防没人动大人都不信",
            "早干嘛去了",
            "严惩！！！",
            "瞒住别让上面知道了",
            "",
            "那些说禁放烟花的，你们知不知道禁放会“死”更多人的，浏阳市极大部分的人以此为生，就像那种大企业大工厂就算亏损，国家补偿也要一直办下去，要不然普通人没法过日子了，到时候要是引发社会矛盾可不容易解决。谁负得起责任？",
            "一定要依法严惩！！！这么重大的事故",
            "谎报更可恶活该被处罚！！！",
            "党员身份就是免死金牌呗",
            "姚舜熙GG了？",
            "监管机构可能正忙着开大G",
            "刷故宫的，你家里有人④了",
            "加大追责吧，为死者讨个公道！",
            "死了这么多人，我之前竟然都没看到过报道。我的天讷。",
            "实报会丢乌纱帽，瞒报也会丢，不如瞒报，说不定混过去了",
            "这个镇政府的领导厉害了，转移尸体这种事都能干出来，脑子这么好使用在正道上他不好吗",
            "刷大G的人真的没脑子，什么事都刷，无语",
            "身为浏阳人，无比赞同严格把控、监管烟花制造产业，一个花炮制造出来确实要经过很多道工序，也有一定危险性，但是这是目前浏阳部分地区的支柱性产业，希望大家不要一开口就说禁了烟花，关系到那么多家庭，不是轻易能做到的事情(T^T)",
            "真Giao兴",
            "呵呵，这人民的公仆当的还瞒报，厉害了，可惜没有大G，要是有还能保住地位",
            "太子的私炮坊……炸了",
            "强烈要求国家禁止燃放烟花爆竹！（要不规定在某些特殊场合燃放）",
            "我以为烟花爆竹的单位已经都取缔了",
            "大过年的，都注意安全啊！！",
            "转发微博",
            "个人不喜欢放炮  又吵又污染空气可能是我老了有时候被放炮声音吓一哆嗦",
            "出事就瞒，能捂住就捂住，这都是什么顽固不能改的官场风气",
            "出消息了一帮人说干脆别报反正怎么样都不如意被",
            "希望能够吸取教训，强化安全观念，平平安安过春节。",
            "一查到底！",
            "夹在湖北和广东中间的湖南终于不甘寂寞"
        ]
    },
    {
        "微博内容": "【#菲律宾出现4起新型冠状病毒疑似病例#】今天，菲律宾卫生部宣布，他们正在对一名5岁儿童进行检查，这名儿童从武汉抵达菲律宾后，出现发烧和咳嗽的现象。目前，菲律宾共计出现4起疑似病例。此前，菲律宾阿克兰省卫生部门称该省出现3起疑似病例，均是飞往长滩岛的中国游客。（央视）​​​​",
        "评论数量": 2709,
        "评论": [
            "把武汉   封   城   吧，求你了，别拖着了，非要等到闹大么。",
            "求你们来真的能不去就别去能不出来就别出来了",
            "跪求封城，不是歧视也不是地域黑，就像非典时期北京封城一样，只是希望事态不要再发散了，希望在武汉的人也能平安",
            "闹大了好像....",
            "武汉的人能不能不要随便乱跑了真的求求了",
            "春节别乱跑了，安静在家呆着吧",
            "一定要注意安全，少出门！！！出门戴口罩😷！！！！！！",
            "求物价局插手介入管控口罩价格，本来就供不应求，还恶意抬高价格！",
            "希望新闻联播滚动播放，到现在我爸妈还不觉得有多严重。。。",
            "武汉人减少流动就是为国家做了贡献",
            "注意安全戴口罩出门希望大家都平平安安的",
            "武汉近期不要随意去或出",
            "武汉封城吗",
            "请求国家立即隔离武汉人员，包括本地人和所有进出武汉的人员！防止病毒进一步扩散！这是重中之重，刻不容缓！",
            "澳大利亚🇦🇺菲律宾🇵🇭泰国🇹🇭韩国🇰🇷日本🇯🇵全部出现新型冠状病毒案例，所有指向都是武汉，现在正直中国春节春运阶段，接下来的日子将会是一个爬升期，请全国重视起来，保护好自己和家人。",
            "好可怕，大家一定要注意防范",
            "封城不是一个简单的事，而且不可能只是武汉决定，作为中部地区的交通枢纽，这没有想的那么简单，而且封城也是要中央决定的，求求你们不要一副觉得武汉人不以为然想把事情闹大的面孔看待这件事，大过年的都平安是最好的。",
            "真的建议武汉立即采取当年非典那样的措施了！难道一定要疫情在其它城市爆发了才采取措施吗！？将其控制在一定范围，是对所有人负责的办法！！",
            "减少外出做好防护武汉能不去就不去能不出就不出",
            "怎么还出门啊，尽量别出了哈",
            "越来越严重了",
            "有点怕，都不敢出门了",
            "前段时间武汉人不是还牛逼哄哄地说我们不戴口罩，该集会的还集会，该逛街的还逛街吗？说得好像很光荣似的。",
            "武汉政府怎么不重视这个事情了，从只有几十的时候就开始上报了，以最快的速度把病毒序列弄出来，一直都向中央上报，向国际上报，还要怎么做？封城怎么封？武汉各种大学就一百多岁，外地人口差不多两百多万，将近三百多万",
            "武汉的朋友们，出门记得戴口罩😷",
            "武汉的朋友真的不要出门了！",
            "都传到国外了！！！对武汉采取措施吧！！",
            "请重视，尽量不要外出🙏",
            "说真的，大过年的，在家里呆着不好么？",
            "美洲和非洲有没有案例",
            "这，接触感染率也太高了吧",
            "好可怕。。。。",
            "天哪",
            "哎",
            "",
            "。。。",
            "感觉就是从开始觉得没什么不慌到现在传播的越来越厉害。可能都过了潜伏期开始爆发了。平安平安🙏🙏🙏",
            "真•全球性事件了…",
            "简直了",
            "我就想知道，是怎么引起的，怎么突然就有了",
            "出现儿童疑似病例了！",
            "一开始没引起重视   现在又正逢春运   大规模的人口迁徙    太可怕了",
            "长滩岛",
            "！！武汉的小朋友们！近期乖乖待在家里就好啦听从政府指挥！大家会一起团结扛过的",
            "一群2喷子  瞎叫唤  北京非典的时候我就在北京上班  都是一样就是多注意  外地大货车也是一天一趟车  送货就是检查的仔细",
            "从侧面看，武汉人过年应该比较爱出国",
            "我们武汉人没有必要还是别出去了，为自己，为大家。",
            "恰逢肺炎病毒已转移人们注意力，十二点半逐渐休息，公众给你这么多天时间调查，而你却深夜悄悄发一条答非所问，逻辑紊乱的微博短文敷衍公众，Gu宫你诚意何在？早上就降热搜，难道连给公众道歉也不敢大胆公开？！大众需要事情的真相，特权背后到底是谁撑腰？涉及到哪些利益问题？！！",
            "我觉得一旦出现这种疫情，恐慌比不恐慌要好阿，恐慌一点大家就会小心翼翼。不恐慌的结果就是造成大面积传播",
            "不懂那些这种时候非要跑去武汉旅游再回来的人是怎么想的",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "真心希望大家过年不要乱跑，出入公众场合戴口罩！大家想想有些地方医疗水平完全不如我们国家，如果真出了问题怎么办！新春佳节在家里陪陪家人也很好了！",
            "真的，别跑了，一个假期不旅游不会怎么样的",
            "说封城的想想吧事情绝对比我们看到的更加可怕武汉也只是想瞒一点不想让大众恐慌封城应该已经开始封了所以不要惊慌好好做好防护措施",
            "武汉的别闹了好吗，",
            "我擦！！！！！！",
            "不是地域歧视，为了健康着想，武汉朋友们能出来就尽量不出来，去武汉的朋友们能不去尽量别去。",
            "这个潜伏期似乎有点长🙏🙏🙏🙏",
            "好吓人",
            "严格隔离严格管控不行封吧……武汉相关部门真的太不重视了……",
            "愿早日得到控制.祝愿大家都平安",
            "不是地域黑就是每一例几乎都是和武汉有关系应该有些强制措施防止病毒继续扩散吧不然真的越来越多每个人都处在危险之中啊",
            "口罩都买不到了国家轻工业也不行啊",
            "愿平安",
            "注意安全啊！少出门!出门戴口罩😷😷😷😷",
            "就真的，最近一个个跑到武汉去带些病菌回来，能不能注意一点，危害全城呀！",
            "天呐，正好还赶上春运，这个时间人口流动性极大…",
            "还是尽量少出门吧做好防护措施愿大家都平安🙏",
            "天啊。。。",
            "哇靠",
            "希望病毒能得到控制希望大家平平安安过年戴口罩做好预防措施🙏",
            "武汉本土市民没啥大问题，主要是外来流动人口，真的没啥事就别来回折腾了，听专家的话",
            "求求你们搞清楚，很多并不是武汉本地人，是来武汉的外地人，其实封城对于武汉本地人来说没关系，毕竟本地人几乎都在武汉本地过年，那那些在武汉读书的外地学生呢？外地工作者呢？九省通衢不是瞎编的，很多高铁火车都要经停武汉，况且这个病毒潜伏期十几天，感染的人检查没检到，不代表没有病毒潜伏啊",
            "多下点大雪就能控制",
            "能不能封城我知道很自私但是没有办法啊",
            "为了自己，也为了家人朋友，最好按兵不动！！老老实实呆着憋不死人，出去就说不定了",
            "说真的武汉人民能不出来就不要出来了吧在家照顾好自己有症状及时就医旅游什么的难道比命重要？",
            "武汉的能别出国玩吗？对自己负责，对别人负责，想被全世界声讨吗？",
            "希望平安",
            "我过年就窝在家里了",
            "为了自己，也为了家人朋友，最好按兵不动！！",
            "出门带口罩😷，开车（大G）也得带。",
            "真的希望人人都能重视起来"
        ]
    },
    {
        "微博内容": "【#戴什么口罩才有用#】预防新型冠状病毒感染的肺炎，该选哪种#口罩#？一图了解↓↓↓（健康时报）​​​​",
        "评论数量": 4342,
        "评论": [
            "麻烦控制一下口罩的价格！",
            "买不到了",
            "昨天还说不必要95口罩呢",
            "口罩漫天要价现在巨贵一个了",
            "淘宝的外科口罩都断货了...",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "没口罩了带啥都比不戴好现阶段控制飞沫传播吧",
            "让每个社区免费提供给市民呀",
            "能不能统一调配一下，我买不到口罩了，药店卖空了",
            "双十一买了3盒医用口罩，没想到派上用处了",
            "口罩都脱销了，不能乱涨价发国难财啊",
            "发国难财的必死",
            "淘宝做梦没想到口罩会断货",
            "【洗手！戴口罩！不吃生的！不吃野味！】一旦发现自己或周围人出现发烧、四肢酸痛、咳嗽、流鼻涕、打喷嚏、全身出现皮疹或皮肤黏膜出现淤斑、剧烈头痛、频繁呕吐等症状时，要立即到医院就诊。",
            "那啥，家里屯了好多四层口罩😷，能用吧",
            "药店根本买不到医用外科口罩，只买了n95和医用护理……",
            "口罩涨价",
            "麻烦控制一下口罩的价格！保证供货量！",
            "口罩戴好，保护好家人和孩子",
            "不在疫区出门戴普通医用口罩戴两个足够了，医用外科的密合性更好，能防血液。一般做手术戴，其实普通人用医用口罩也可以了，因为要防的一般是飞沫，而不是单独存在的病毒",
            "去药店没买到，然后买的海绵那种，居然不管用？我的天很贵的",
            "淘宝口罩商是准备伐国难财了嘛哄抬价格",
            "戴什么口罩有用？大家看过来！",
            "没买到",
            "口罩也快买不到了",
            "买不到了怎么办",
            "药店口罩、板蓝根都卖空了",
            "Get",
            "买不到了，要么缺货要么死贵",
            "大家可以去淘宝搜搜广州洛华医用外科口罩！价格很便宜，而且好几个在广东那边医院工作的都说她们平时用的就是这种！",
            "请问N90能否用？？？？",
            "建议蹲棉花朵朵的口罩不涨价，目前剩不多但好像会补货（补3次了",
            "人家钟院士都说了，一般的口罩都是有用的！不要在此炒口罩好吗！",
            "早上买是一百多下午看已经翻倍了请问这种发国难财的人怎么处理",
            "没买到",
            "價格有點貴",
            "可是买不到口罩呀",
            "买不到！买不到！买不到！",
            "我都不知道我们这边有没有这两种",
            "我看丁香医生的公众号好像说的事口罩就可以，不一定非得是专业口罩，这个我该信谁的",
            "纯棉口罩也不行吗",
            "防雾霾的3m9001v可以吗",
            "跟专家讲的不一致",
            "Kn95可以么",
            "感觉口罩要涨价",
            "我出门都是手捂着的一点都不出气效果很好",
            "问题来了可以重复使用吗",
            "麻烦控制一下口罩价格呢！",
            "有些人要发国难财了",
            "都来了解一下",
            "太贵买不起",
            "告诉大家一个预防新型冠状病毒感染的小窍门首先一旦出门就开始憋气，一直憋着，一口气都别松。只要我们不呼吸，病毒就无从下手，这样既能省口罩钱，又能有效预病毒感染。[得意]",
            "能不能管管炒口罩的，发国难财",
            "口罩买不起了啊",
            "特别想知道我的kn95管用吗",
            "卖口罩的又可以借此赚一笔喽",
            "好多药店自己都搞不清楚，我就被坑了，我说要医用外科口罩。当时要赶地铁比较急，药店给我拿的医用口罩我还买了好多……",
            "太贵了",
            "昨天打电话问我爸家里药店口罩涨价没他说不能挣国难财但是现在口罩进货都进不到了一早上就开车去找口罩了",
            "现在来说了，口罩已经买不到了",
            "药店没货，网上不发货了",
            "（复制的）希望政府部门能发放口罩  因为现在买的话也买不到  有得买按我了解的部分无良商家也恶意抬高价格  对自己负责  也是对别人负责  我希望提醒人民群众的同时也采取预防措施  人人民群众也有意识的去预防",
            "口罩涨价太快了太快了太快了太快了太快了太快了太快了太快了太快了太快了！",
            "能控制一下口罩价格吗",
            "链接🔗给一个",
            "天啊！！！还好我妈存了一堆，不然根本没了",
            "陕西已经无货了，价格已经是我三天的工资了",
            "现在口罩又贵又没货发国难财的biss",
            "口罩买不到咋办",
            "口罩价格一定爆涨",
            "大家都要保护好自己呀！我今天坐车好多人都不戴口罩🙊",
            "管一下口罩😷的价格吧",
            "N95口罩太贵了",
            "3m的9501v有用吗或许。。",
            "赶快去淘宝看看",
            "了解",
            "记得换口罩！！",
            "n90可以吗",
            "希望电视也加大力度！！都保护好自己吧！提高安全意识！！",
            "供求影响价格买不到也买不起",
            "价格！黑心商家管一下！‼️‼️‼️",
            "照顾好自己！！",
            "昨晚院士说的普通口罩是什么类型的口罩啊",
            "❗️❗️❗️大家注意一下❗️❗️❗️",
            "带筏的n95呢",
            "快科普！！！！去买口罩！！！",
            "好的！",
            "N90呢"
        ]
    },
    {
        "微博内容": "【#疾控专家演示戴口罩洗手正确方法#】武汉市疾病预防控制中心专业人士为网友介绍佩戴#口罩#和洗手的正确方式。扩散周知！L长江日报的微博视频​​​​",
        "评论数量": 4093,
        "评论": [
            "严格控制口罩价格，打击不良商家特殊时期哄抬物价。",
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视。",
            "洗手打洗手液的时候能不能关上水龙头这个水哗哗流得看着浪费难受",
            "报妈妈咱控制一下口罩价格吧",
            "淘宝口罩都涨价买不起了！！",
            "口罩已经脱销啦。",
            "淘宝上还有卖果子狸的能举报下架吗？？？",
            "真的要重视起来有的长辈就是“没事没事多大个事”天天说人间不值得的是我屯口罩勤洗手养生的也是我",
            "“洗手！洗手！再洗手…”“别吐痰！别吐痰！千万别在公共场所吐痰…”必要时戴口罩防护，注意防寒，别感冒。有事没事，陪陪亲人，在家睡觉！——愿一切平安与安宁都归于你们…",
            "感觉好浪费水看得我好想把那个水先关掉再洗手",
            "一定要严厉打击部分囤货高价恶意倒卖的不良商家！",
            "武汉的口罩都买不到了，少数药店有口罩的，卖的死贵死贵的就算了，还不让刷医保，发国难财，武汉现在疫情这么严重，口罩还买不到，真的很危险，有关部门需要重视",
            "这个时候哄抬口罩的商家",
            "脸太大怎么办",
            "买不到医用的和N95的啊",
            "口罩都买不到了！！",
            "这么说吧，你们每个人都戴口罩，我就不用带了",
            "！是这个顺序哦姐妹萌最好买n95口罩n95买不到外科口罩也行能买到n95就别买别的了买不到n95就买外科外科也买不到在买普通医用口罩普通医用口罩买不到再买普通口罩！普通医用口罩和普通口罩用的时候可以带2-3层保护好自己！",
            "没听清第一个是白色朝外还是蓝色朝外？",
            "昨天和武汉回来的朋友吃了饭",
            "和同事说要预防，她说就是因为有我这种人，才会以讹传讹传的这么严重",
            "",
            "GGGood",
            "还好我机智提前买了口罩屯着？？",
            "保护好自己和身边的人🙏",
            "保护好自己和家人🙏",
            "有强迫症……看着水一直流好想冲进视频里去帮他关掉",
            "节约用水",
            "扩散周知！",
            "学起来",
            "我们都是用的普通的护理口罩",
            "一定要戴口罩",
            "出门要带口罩啊！！都重视起来！！",
            "一定一定早照顾好自己。别生病了。",
            "我就差把眼睛都蒙上了",
            "一个月前嘴巴上火买的十个口罩当时没用这尼玛现在派上用场了",
            "扩散🙏",
            "断货了！根本买不到淘宝",
            "正确戴口罩的方法，一定要看哦",
            "万不可掉“疫”轻心，联防联控遏疫情。",
            "口罩口罩口罩！",
            "管管不良商家趁机发国难财的行为",
            "没哄抬价格的商家我觉得是真的放假没上网，我今天早上看淘宝，昨天价格没涨的商家，要不就下架，要不就涨价，而且现在1块钱一个口罩都算是良心了",
            "每年都要有个东西涨价",
            "管管不良商家涨价口罩这个行为发国难财",
            "看着水一直流，有点难受",
            "不敢出门的你",
            "“洗手！洗手！再洗手…”“别吐痰！别吐痰！千万别在公共场所吐痰…”必要时戴口罩防护，注意防寒，别感冒。有事没事，陪陪亲人，在家睡觉！——愿一切平安与安宁都归于你们…",
            "做好安全卫生防护工作，",
            "官方大大能不能控制一下口罩的价格贵的也太离谱了吧",
            "真的涨价太多，就算没货，也不至于涨价这么多啊",
            "我就想问问，各位戴眼镜的小伙伴是怎么戴口罩的",
            "大家都做好预防！注意安全！望周知！",
            "口罩涨得超厉害，发国难财的真不应该",
            "水龙头这样开着洗手正确吗，每个人这样开着洗的话，全国浪费多少水资源呢，错误的示范，差评",
            "建议所有政府对外窗口单位以及大型公共场所民航铁路客运等部门的工作人员配发口罩！！！我们不是想要引起恐慌，而是要有居安思危的意识好吗！！",
            "大家要保护好自己哦！",
            "我有一个快递从武汉发的会不会有病毒啊",
            "是这个顺序哦姐妹萌最好买n95口罩n95买不到外科口罩也行能买到n95就别买别的了买不到n95就买外科外科也买不到在买普通医用口罩普通医用口罩买不到再买普通口罩！普通医用口罩和普通口罩用的时候可以带2-3层保护好自己！",
            "关键是现在很多口罩报价离谱，活不起了",
            "开关水龙头可能就又污染了哈",
            "可以控制下物价吗口罩翻倍涨钱家里人更觉得没必要买了",
            "愿大家都平安",
            "在医院一般使用的是脚踏式开关或感应式的，不会浪费水资源。宣传片里用的手动开关，我想是为了给大众普及正确的洗手步骤，脏的手摸了龙头开关，洗手过程中为了保持手部洁净不再去触碰龙头把手，用擦手纸擦干双手后可以用纸巾捏着龙头把手关上开关。",
            "都自己家里待着吧",
            "远离武汉过来的，自觉与他们隔离，保持距离才是对亲情最好的爱护，不管自己被传染没有，先按照已经被传染对待，这样才能保护自己的家人",
            "口罩都脱销了，不能乱涨价发国难财啊",
            "只看到了浪费水，至少15秒洗手，怎么就不能关了手龙头呢，官方教学视频，是教大家浪费水吗，就算为了保持无菌也可以用手腕胳膊都可以关掉呀，甚至你们拍视频可以让旁边的人关掉呀，真的是只有我们网友会感觉到浪费",
            "口罩带好，保障好自己和家人的健康",
            "口罩😷超级重要！！！",
            "戴口罩！不要不重视啊！！！",
            "記得先洗手",
            "一定要学起来",
            "这水也太浪费了！",
            "昨天没买今天已经买不起了",
            "小姐姐真美",
            "就想问，现在已经卖完了口罩....喊买又没得卖....想怎么样.....",
            "这么洗手有点浪费水啊，哗哗哗的好心疼",
            "首先得有口罩😷",
            "这也太浪费水了吧",
            "扩一下！",
            "能不能关上水龙头我看着心疼",
            "口罩要控制价格！",
            "注意防范",
            "必须重视起来",
            "去饿了吗呀美团呀搜口罩都有海王星辰之类的药店可以配送的！！！"
        ]
    },
    {
        "微博内容": "【#中央美术学院通报姚舜熙涉嫌性骚扰#：取消其研究生导师任职资格】@中央美术学院将2019年6月10日接到学生举报以来的调查及处理情况通报如下：学校在2019年6月10日接到学生举报后，立即成立调查组，停止姚舜熙的教学工作，将涉及的其在读研究生转入其他导师名下学习，并责令其配合学校调查，不得再与​​​​...展开全文c",
        "评论数量": 1732,
        "评论": [
            "“杀死她的不仅仅是性侵，更是这个世界对性侵的态度。”在这种舆论压力和法治弱势的情况下，敢于站出来的女孩都是勇士，都值得尊敬",
            "这个女孩真的很勇敢希望能得到正义的结果",
            "导师制的弊端教育部早该重视了",
            "故宫那个呢？就完了吗",
            "那学校让学生闭嘴是怎么回事呢?",
            "什么叫绝不姑息？你们姑息养奸了几十年",
            "在广大网友的努力下终于啊！",
            "划重点只是收受礼物，造成师德败坏，停止教育工作，关于性骚扰，没有证据不立案，举报人如果有异议，欢迎继续往上举报往上告，行吧，以后姑娘们谨记，出门在外，身上最好装一个微型录音设备，要不然被欺负了，只能只认倒霉",
            "大G央美武汉一日游",
            "求大神解释下，取消研究生导师任职资格意味着什么？他以后还是老师吗？",
            "导师一手遮天的现状真的需要改一改了",
            "当你发现一只蟑螂，其实有一窝",
            "还去给学生家长施压",
            "他只是被取消导师资格，我比较担心那个举报学生，她能否顺利毕业，学校这种态度使我怀疑会不会等到风声过了之后再处理学生，而且学校之前一直都不正视问题，一直在威胁和要处理举报人，望有关部门持续跟进！",
            "请问这还叫没有违法行为？？？除了职位以外别的惩罚也没有？",
            "终于什么终于？通报都看不懂？最后还是老师啊，也没有撤掉职称啊，先说证据不足不予立案，再说配合举报人走司法程序，司法上有更进一步结果了学校再做下一步处理。司法要的证据要求很高的，性骚扰本来就取证难，司法明明走不下去学校还说这种流氓话真是不可思议。",
            "害群之马，严惩不贷",
            "我们一路奋战，不是为了能改变世界，而是为了不让世界改变我们。​",
            "那学校给家长打电话施压，让删帖是咋回事",
            "不懂就问只取消资格吗？他这不算犯罪吗？",
            "央美啊，你这个迟来的通报，果然还是没逃过众人的预想答案，毫无作为，不痛不痒。基于现有事实，不够直接开除他的么？我看这样的人，就该众生不能再从教。",
            "居然不开除党籍，看来党的纯洁性就那样",
            "虽然来得晚了，也比不来强，缓慢进步也是进步，总比原地装睡强",
            "严厉惩处！",
            "为什么不让我们谈大G，买了多少网军，要用道德绑架的方式让人民闭嘴？告诉你“民意”是挡不住的，社会的公平正义大于一切，包括生命，疫情是天灾，你们继续作，看你几时完，唐宋元明清在地底下等着你们呢！",
            "what？？？",
            "多久了还认不定呢还要等呢",
            "善有善报恶有恶报，不是不报，时候未到",
            "终于",
            "严格控制口罩价格",
            "终于",
            "早该如此",
            "请问师德何在，无师德就不要当老师了！",
            "现在不闹得满网皆知就不好好处理啊？真是作！",
            "这个惩罚也太轻了吧！！！央美为什么要包庇这种没有师德的人！",
            "高教的腐败坠落比病毒还要可怕！",
            "早干什么去了，早不公示还打电话给被害者母亲让其删帖，现在又出声明好像自己早就对其处理了，那你早公示呀给谁留面子呢？",
            "停止教学工作的期限是什么？范围是什么？是否存在姚过段时间、换个地方继续从事教学工作的可能？扣留学生作品的版权归属如何认定？",
            "请严惩",
            "作为一名高校教师，克扣学生作品，利用职务之便索贿，对学生实施性骚扰和猥亵。但是学校避重就轻，只撤销硕导资格，给予轻微处分。公安局针对性骚扰的回应也只是证据不足，不予立案。所以说如果学生拿不出切实的性骚扰证据，他就可以逍遥法外了么？避几年风头，重新上任，又可以祸害其他孩子了？",
            "总结一下1停止教学工作，不是开除，休息一段时间再工作。2性侵不予立案。3学生和学生家长已经让他们乖乖闭嘴了。",
            "学校都应当清除这些衣冠禽兽，还校园纯净宁静！",
            "终究还是取证太困难了……",
            "这个女孩真的很勇敢！",
            "出来看看，人家是什么时间发的吗？你半夜学鸡叫？选一个前有病毒后有医闹的凌晨道歉，传播学学的太好了。Good",
            "不开除党籍",
            "果然结果一个一个都会来，最近好多事情，你们都辛苦了",
            "无法认定涉嫌骚扰？？？？",
            "这都不开除党籍？",
            "终于",
            "别一个声明就结束了，这事儿还没完！",
            "院长领导没有连带责任？？？",
            "严惩",
            "其实我就是有个疑问，哪个女孩子会拿这种事情炒作？找不到证据，这种事情怎么取证？难不成要拿个手机一边录像一边说好啦我要录像了你可以骚扰我了",
            "GG复GG，木兰吹牛逼，不闻慈善声，央美女叹息。问君思何物，中福老虎机。热搜不够奏，美国枪G凑。",
            "事实再一次证明，和地位比你高的人独处，一定要做好录音这种措施，有条件录像也不是不行，不然搞不好自己会“诬告”，更有甚者还会“造谣”，点背到极点还可能会领银手镯。",
            "毛曾经说过，有文化的人思想复杂，花花肠肠多，容易搞事情。历史证明真是这样。",
            "终于",
            "中福在线管不管了？",
            "北电侯亮平呢",
            "法律上虽然没有构成违法犯罪但细到对学生的身体心理造成了伤害，大到侮辱了教室教授的品德",
            "举报人是受威胁了吧……不予立案也没有申诉",
            "应该用法律处置，不只是取消研究生导师资格",
            "学校纪委有个屁用，都得靠举报，不如撤销吧。",
            "权力关在笼子里，这句话说的一点也没错",
            "怕是校方也有“方法”让学生闭嘴吧",
            "央美",
            "这种事越来越多",
            "🔝上去央美姚教授光明正大的出现在2019年6月底的毕业合照上，9月份美院课表有他，10月份央美招生《中央美院2020年全日制硕士研究生招生专业目录》上有他的招生和职称，2020年1月13日的通报只是发布在校园内网，且无任何公章文件、无停止期限。这就是央美历时7个月的“零容忍”？",
            "恰逢肺炎病毒已转移人们注意力，十二点半逐渐休息，公众给你这么多天时间调查，而你却深夜悄悄发一条答非所问的微博短文敷衍公众，Gu宫你诚意何在？早上就降热搜，难道连给公众道歉也不敢大胆公开？！大众需要事情的真相，特权背后到底是谁在撑腰？涉及到哪些利益问题？！！",
            "应该开除党籍",
            "到底是想用道德制裁他，还是用法律制裁他？一会一个变。哪边都摸不着。",
            "这样就够了吗？天理能容吗？这是披着慈祥教师皮的禽兽猥亵者强奸犯啊！放过他不觉得心里难安吗？？？？？？",
            "//:央美姚教授光明正大的出现在2019年6月底的毕业合照上，9月份美院课表有他，10月份央美招生《中央美院2020年全日制硕士研究生招生专业目录》上有他的招生和职称，2020年1月13日的通报只是发布在校园内网，且无任何公章文件、无停止期限。这就是央美历时7个月的“零容忍”？",
            "猥亵这事本来大多数就是一下子突然发生的，怎么收集证据？？？证据不足不予立案，这事怎么才能算证据足？？？",
            "家长关心的是对性骚扰学生的教师有没有按教育法规取消其教师资格，避免其以后继续为害学生。希望央美等姚舜熙性骚扰调查结果出来后也给广大家长一个公告。",
            "只是由学校发表最终申明，太儿戏了，这件事除了是这位导师的问题，学校有脱不开的责任…学校的消极作为不该追责？学校有问题自己调查自己？故宫事件也如此，由故宫发表处理申明，不该由上级来追责故宫领导层的失职吗？"
        ]
    },
    {
        "微博内容": "【遮天蔽日！#澳大利亚迎巨型沙尘暴#】澳大利亚林火还在燃烧，极端天气又接踵而至。近日，大规模沙尘暴袭击了新南威尔士州西部的多个内陆城镇。沙尘遮天蔽日，现场画面触目惊心。当地民众说，夜晚还没降临，整座城镇便陷入黑暗之中。O澳大利亚极端天气拉响警报场景宛如“世界末日...​​​​",
        "评论数量": 1439,
        "评论": [
            "2020的开头也太难了",
            "天啊好恐怖，心疼消防员心疼人，也心疼没有自保能力的小动物。",
            "我要我的大G",
            "去澳大利亚开大G咋样",
            "我只想看看大G",
            "这是要亡国啊",
            "GGGGGGGGGGGGGGGGGGGGGG",
            "我吃不起猪肉，开不起大G,有资格进宫吗？可以评论吗？",
            "澳大利亚能开大G吗",
            "保护生态从来不应该说说而已。",
            "只有一个字，——哎",
            "看来地图上不再有澳大利亚这个名字了",
            "快去报你美国大腿",
            "这就是民众点火烧林、总统对山火不上心、政府天天捧美国臭脚还想把环保问题甩给中国的下场！",
            "恭喜澳大利亚获得一道美丽的风景线",
            "澳大利亚被“天谴”了！混蛋国家的报应！",
            "天呐，今年真的是多灾多难啊",
            "沙尘暴",
            "半条云",
            "赶紧结束吧！！",
            "恰逢肺炎病毒已转移人们注意力，十二点半逐渐休息，公众给你这么多天时间调查，而你却深夜悄悄发一条答非所问的微博短文敷衍公众，Gu宫你诚意何在？早上就降热搜，难道连给公众道歉也不敢大胆公开？！大众需要事情的真相，特权背后到底是谁在撑腰？涉及到哪些利益问题？！！",
            "天气异常，澳大利亚遭天罚了。",
            "澳大利亚是咋了",
            "冠状病毒拯救了大G，现在微博全是冠状病毒新闻，大G三天就退去了热度，很快就会被人们忘记",
            "澳洲要沉没？",
            "omG",
            "霍顿和博古特先走",
            "关心一下大G那事吧，特权伤了中国人民的心，查一下那家族的钱是否来源合理",
            "澳大利亚真是一个让各种动物都不安心的地方",
            "坏事做多了",
            "多行不义必自毙",
            "澳大利亚总理回来了吗",
            "自作孽不可活啊",
            "太难了",
            "火涝沙尘暴？？",
            "政府不作为，可怜的是平民百姓还有小动物们！",
            "人类再强大，也会屈服于自然的力量！！在大自然面前一切都显得太渺小！！",
            "太恐怖了",
            "特权阶层是不会满足的，等共产主义不再能为其带来利益，而变成束缚他们的绳索时，就是他们瓜分国家与人民的财产，摇身一变成为资本家的时候了",
            "在天灾面前，一个强有力的政府，是最好的选择",
            "报应啊哈哈！",
            "虽然很惨但是有一点好笑",
            "公知一点都不严重，洒洒水的啦",
            "别管别的国家啦？自己还有两件没处理呢！",
            "天灾",
            "建议澳洲人可以移民中国，移民费可以免去，但是要解决中国光棍慌的问题",
            "愿好",
            "🍋🍋🍋",
            "造了什么孽",
            "动物好可怜",
            "希望平安",
            "唉，这叫做自食其果",
            "澳大利亚政府说了，是北京那边刮过去的",
            "多行不义必自毙",
            "就差9级地震了哈。",
            "上天对澳大利亚的惩罚应验了！",
            "除了我国，他们都水深火热啊",
            "这条不涉及同胞，我想说，故宫的事不能这么草草了事，故宫院长，背后的权贵，都还没有处理结果！",
            "让暴风雨来的更猛烈一些吧(✪▽✪)",
            "澳洲，老牌的资本主义国家，反华急前锋。不管出现什么，按中国传统文化思维讲，灭亡之前，好生猖狂。",
            "多行不义必自毙",
            "希望把澳洲的坏人都杀死",
            "澳大利亚   沙尘暴  火灾  冰雹  是上帝在惩罚他们吗？",
            "OMG！",
            "前两天还下冰雹",
            "赶紧把他们都收走吧！嗯",
            "澳大利亚，这就没消停过啊。",
            "天哪还要过多久才能好啊",
            "澳大利亚奇葩的国家",
            "这是咋了",
            "天啊！",
            "绝了…",
            "这天气状况太可怕了……",
            "在锡林浩特吹过好几次，真的昏天黑地，超级要命",
            "又是大火，又是大雨，又是沙尘暴。。",
            "澳洲怎么了……",
            "我只想说一句活该！！！大火烧了那么多天都不管，心真大操，政府真是好样的",
            "2020年澳大利亚挺住啊！真是多灾多难！",
            "希望都能平安",
            "大自然真的想灭了澳大利亚"
        ]
    },
    {
        "微博内容": "【快来查收！习近平向全国人民拜年啦】习近平说，鼠年新春佳节即将来临，在此我向全国人民，向港澳同胞、台湾同胞、海外侨胞致以新春的祝福！祝我们的国家在新的一年风调雨顺、生机勃勃、欣欣向荣、国泰民安！祝大家心想事成，安心，顺心，开心！祝大家身体健康，阖家幸福，和气致祥，事业进步，万​​​​...展开全文c",
        "评论数量": 1061,
        "评论": [
            "病毒一定要早日被打败大家注意卫生！",
            "祝大家新年快乐平平安安过大年",
            "希望大家都能平平安安过这个年🙏",
            "港澳同胞台湾同胞  海外侨胞",
            "主席新年快乐身体健康",
            "新年快乐",
            "新年快乐，国泰民安！",
            "前途平坦有金钱，度过一个快快乐乐平安年！",
            "祝主席身体健康！",
            "我们敬佩的大大，新年快乐啊！！",
            "大大新年快乐",
            "",
            "新年快乐，祖国越来越好!",
            "主席好！",
            "大家新年快乐身体健康  平平安安",
            "新年快乐",
            "新年快乐",
            "新年快乐，国泰民安",
            "拜年了",
            "新年快乐",
            "新年快乐",
            "大大新年快乐！",
            "转发",
            "新春快乐",
            "新春大吉♥",
            "越来越好吧！！",
            "新年好呀",
            "新年快樂",
            "新年快乐！",
            "新年快乐"
        ]
    },
    {
        "微博内容": "这个春节，一起唱响#我的祖国#，祝福你，我的中国！#一人一句歌唱我的祖国#",
        "评论数量": 590,
        "评论": [
            "选一个前有病毒后有医闹的凌晨道歉，传播学学的太好了。Good",
            "我和我的祖Guo  ，一刻也不能分割",
            "奖励大g故宫科目三吗",
            "生为武汉人肯定希望全国全市都平平安安，在这里衷心的感谢大家的鼓励与支持我们会打败病毒，我们也不愿被提及是武汉人而让人望而生畏，我们会注意个人卫生，多喝热水。出现发烧，咳嗽等症状及时就医。我们要相信国家，相信自己相信医护人员。我们要万众一心众志成城，一定可以战胜病毒！！",
            "我在祖国开大G",
            "韩雪的👨🏻‍🦳在历史书上有",
            "我和我的祖G,一刻也不能分G~",
            "真会选人，一边是肺炎一边是杀医，选个有医闹历史的明星来宣传",
            "谢谢大家，请关注韩雪医闹",
            "感谢到处刷故宫事件的朋友们，要不是因为你们，院长是不会道歉的，你们很强，国家因为你们存在而伟大。医闹，武汉病毒如果不是你们散播，国家是不会管的，感谢你们为中国做出的贡献。你们真的是太伟大了。国家不能没有你们啊。天天刷，还这么坚持着刷，也是不容易啊，年底冲业绩吧？一天多少钱？",
            "韩雪唱的很好听",
            "祝福你，我的中国！",
            "春节",
            "我们的国",
            "红三代财产是否合法",
            "草民上书，撤销处罚毕竟合情合理的事嘛",
            "草民也配管皇宫的事儿？",
            "我的大G",
            "GiaoGiao飞起",
            "你们搞这玩意有什么用？",
            "屠龙的勇士，终有一天也成为了龙。",
            "姐，你忘记接力点名下一位了",
            "好的",
            "//:这个春节，一起唱响，祝福你，我的中国！",
            "",
            "！//:这个春节，一起唱响，祝福你，我的中国！",
            "祝福中国越来越繁荣昌盛🇨🇳",
            "唉",
            "祝福祖国",
            "祝福祖国",
            "我一进门就看见常威在打来福",
            "//:这个春节，一起唱响，祝福你，我的中国！",
            "新年快乐！",
            "祝福祖国",
            "//:这个春节，一起唱响，祝福你，我的中国！",
            "新年快乐",
            "我的祖国，能不能庇护千千万万的医生不再受伤",
            "能不能报道一下武汉市政府",
            "春节",
            "苦难是人生的老师",
            "Giao",
            "说实话人民日报不应该选个对国家科技卫生发展运动方面正能量的人来吗？例如咱们军人，国家科研人员中国女排，医护人员们还在一线奋斗，武汉加油！医护人员辛苦你们了！",
            "祝福祖国",
            "//:这个春节，一起唱响，祝福你，我的中国！",
            "是我的祖国和大G吗",
            "特别讨厌韩雪，非常能装！也是红色",
            "祝祖国Gou泰民安。",
            "新年快乐",
            "哎",
            "评论翻车",
            "我的祖国大G开的不错",
            "我的故宫它不香了",
            "我的祖国",
            "能开车进故宫唱吗？现在还整这一出，不觉得打脸吗？",
            "王旭东不死爷就天天刷大G",
            "韩雪刚刚出道时我并不看好，还有陆毅，这几年对她印象很好，工作很努力，很正能量没有绯闻。//:这个春节，一起唱响，祝福你，我的中国！",
            "",
            "国我是顾不上祝福了，家里事儿太多。",
            "姓何名G，我爱我的国！",
            "中福在线",
            "草民上书恳请故宫博物院院长停职",
            "这人医闹没人记得了？",
            "11",
            "我也想开车进故宫了",
            "祝福你我的祖国",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "祖国越来越好",
            "新年好",
            "祝福我的祖国",
            "是假唱吗",
            "震惊！空姐豪车故宫游，院长发文称闭馆“日”",
            "国家监察刚说把权力关进制度的笼子里，故宫驾校真好",
            "祖国越来越棒",
            "韩雪呀，真唱还是放的录音啊？毕竟现在天气冷挺容易感冒的",
            "大G必须有一个认真的调查和处理结果不能随随便便就过去",
            "祝福我的祖国繁荣昌盛！",
            "我和我的祖国一刻也不能分割，某些人坏了良心。把正家风要紧"
        ]
    },
    {
        "微博内容": "【超萌中国山水壁纸，你最爱哪张】#家在中国#，你最爱哪里？是壮阔的万里长城，还是威严的布达拉宫？是神秘的张家界，还是秀美的桂林山水？中国美景，道不完，说不尽。转存这波超萌中国山水，愿新的一年：万物安宁，天下太平！#漫画中国年#@吾皇的白茶​​​​",
        "评论数量": 2034,
        "评论": [
            "故宫的G",
            "最喜欢故宫的停车场",
            "这我G宫不站C位？",
            "最爱故G",
            "故宫不配拥有配图么？",
            "G露已经回家过年啦！！！！！！还好开除的不是临时员工然后大家也回家过年啦！！！",
            "我喜欢党旗插大奔那张！",
            "G你太美",
            "GG  只能说被偏爱的都有恃无恐",
            "没有故宫吗？",
            "老百姓是一天没看到高露洁有报应估计都是心里愤愤不平的",
            "没有故宫和大g，差评",
            "，，，人应该活的真善美。不虚伪、不做作、直率、干脆，这是真；以同情之心待人，以恻隐之心爱人，这是善；沟通心灵和仪表，融合人类与自然，这是美。以真善美的品味做人，其乐无穷。在孤独的明镜里观览透视人间的风景，静静回忆淡淡品味，收获生活的阅历，在平淡宁静里释放美好。​",
            "可爱～",
            "哇哇哇，都好看啊",
            "大雁塔，陕西美食",
            "都不错",
            "厉害了",
            "长城",
            "巴扎黑莫得牌面吾皇好阔爱！",
            "这是吾皇和巴扎黑啊",
            "哇哦！吾皇",
            "大雁塔好可爱",
            "吾皇巴扎黑太可爱了",
            "好看，想买",
            "天下太平万物安宁",
            "天下太平",
            "馆长觉得大家关注的是故宫博物院停车场的规划和管理问题？！您怎么看？",
            "故宫不配拥有姓名吗？",
            "鼠年老鼠好可怜，被猫狗合围了",
            "愿新的一年万物安宁，天下太平",
            "喜欢黄山，还没去过了",
            "哈哈哈哈哈哈御猫🐱太可爱啦",
            "新的一年，愿没有战争",
            "别闹，我先停个车",
            "这是要过猫年吗？",
            "别把我家万里长城压塌了啊",
            "这也太萌了趴",
            "马上就鼠年了，猫来干嘛？",
            "最爱的一幅画是长城。",
            "哈哈哈悠哉",
            "看到大家没有放弃g宫我就放心了出门记得戴口罩",
            "都爱都爱呀🤗",
            "祖国的大好江山都爱",
            "天下太平",
            "都好爱",
            "桂林山水甲天下",
            "我黑只有一个背影",
            "",
            "哈哈哈",
            "喜欢😍",
            "表白吾皇",
            "",
            "万物安宁，天下太平。",
            "最喜欢《我在故宫开大G》那张",
            "咥饭哈哈哈哈",
            "都喜欢好看又可爱",
            "大雁塔，吾皇超可爱",
            "每一张都很喜欢💕",
            "万物安宁天下太平",
            "故宫",
            "我以为坚果",
            "都爱",
            "不带故宫玩了？",
            "哥哥姐姐来我们福建玩哈",
            "祖国大好河山",
            "万物安宁，天下太平",
            "G梗过不去了",
            "我就明说了，我看上了这只猫🐱",
            "吾皇巴扎黑",
            "吾皇",
            "这不是可爱的吾皇和巴扎嘿！吗😂😂😂",
            "我全都要！吾皇和巴扎黑也太可爱了",
            "皇皇太可爱了！！！！！！",
            "哎呦，吾皇",
            "吾皇就是有排面啊",
            "巴扎黑真是没啥存在感",
            "都喜欢，对于选择恐惧症的人来说都可",
            "哈哈哈哈哈太好笑了",
            "刷G的，能不能用一条评论，其他在下面追评啊，知道你们很重视这个事情，但是真的已经扰乱了看别的微博评论了啊",
            "桂林山水！！！",
            "想去黄山",
            "大G吧入宫"
        ]
    },
    {
        "微博内容": "【多科权威专家：#春运如何严防新型冠状病毒#】①春运途中制订行程避免颠簸，尽可能避免多次转车，否则疲劳导致机体免疫力下降；②旅途中注意添衣保暖；③佩戴N95口罩/医用外科口罩；④勤洗手，如果条件不允许，可准备消毒湿巾或免洗洗手液；⑤春节期间食物做熟，少去拥挤的地方。详↓↓  ​​​​...展开全文c",
        "评论数量": 7062,
        "评论": [
            "建议电视也要跟上网络信息……爸妈们都不看微博……现在是初期应该让国民都提高警惕……",
            "真的要注意，多洗洗手，别去人多的地方，防范措施要注意好",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "地铁火车站机场等工作人员能不能让他们戴口罩啊！",
            "武汉作为百万大学生城市，高校众多，学生将于二月初返校，继春运后迎来又一波人口大迁移，恳请各高校延长寒假时间，推迟开学。",
            "根据钟南山院士的分析，源头基本上确定在武汉了，我觉得现在就可以采取最严格的封城措施，禁止涉及武汉的人员进出，不要等到大规模爆发再行动就晚了",
            "所有国人真的不要乱吃野生动物了伤害生灵会有报应",
            "我觉得好多男的都疯了？？？医生被砍武汉疫情  哪件事不比大G严重得多？？？天天到处刷你们🐴呢？",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "安全第一，基础防护是必要的。",
            "扩散周知！希望大家都能平平安安！",
            "害中国一定会度过这个该死的病情",
            "不是一个好消息。春节期间出去注意身体。",
            "出门当心！保护好自己！带医用口罩！",
            "建议发放一次性口罩！虽然有点费人力，费财力，但总比病毒扩散强！",
            "好",
            "西北地区最安全",
            "快，电视传播信息",
            "大河南目前还是安全的吧！保佑🙏🙏",
            "我挺好奇的，为啥这么久还没查出来源。有点细思极恐。",
            "提高警惕",
            "做好防护工作真的很重要",
            "n95口罩涨价太厉害",
            "敢问从武汉邮回来的快递，敢收吗？还是吃的",
            "戴口罩，勤洗手，多通风，注意保暖。大家一定要平安健康🙏",
            "十二月底武汉初发疫情时，思想不重视，应对不得力，在封控舆情上用力多，没有果断采取应对非典时采取的非常手段，错失控制疫情最佳时机。",
            "请允许列车员戴口罩！！！",
            "没有N95的普通口罩行吗",
            "武汉早就该封城，禁止人员出入。现在才确认人传人，春运能把疫情无限放大。",
            "请保护医务人员，面对病毒，他们永远是站在第一线的",
            "朋友在朋友圈转发的话“一旦你中招了，对于大众来说你只是案例的其中一个，但是对你自己来说，你却有可能失去生命。”",
            "那种怎么说都不听不信的家人要怎么劝啊？农村老年人的预防意识没那么强，过年了肯定要去菜市场这种公共场所采买什么的，我都能想象我劝我爸带口罩去买菜时他给我的白眼。",
            "生为武汉人肯定希望全国全市都平平安安，在这里衷心的感谢大家的鼓励与支持我们会打败病毒，我们也不愿被提及是武汉人而让人望而生畏，我们会注意个人卫生，多喝热水。出现发烧，咳嗽等症状及时就医。我们要相信国家，相信自己相信医护人员。我们要万众一心众志成城，一定可以战胜病毒！！",
            "口罩能不能降降价现在网上卖的好贵。。",
            "做好保护措施！安全第一🙏",
            "6.请不要伤害医生，疫情当前，是他们为了我们一直在负重前行。",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "我爱人在铁路工作，我昨天问她“有没有采取一些防护措施？”她跟我讲“不允许戴口罩”。。。。。。",
            "很好奇已经痊愈的25例怎么做到的？能治愈还恐慌什么？不能治愈的话，那就是自身免疫力就抵抗病毒了，那还恐慌什么？",
            "赶在春运时候就行这玩意！这不是太危险了吗？求安徽无险",
            "你乘人之危夺人健康又算什么英雄好毒？  一声声咳嗽咳干了老母亲的心头肉一辆辆救护车凉了多少家庭的年夜饭？  人类成立了疫情防控指挥部每日进行健康监测每日研究斩首你的方法你即将陷入末日世界哦，你即将被碾压成片通缉令哦，通缉令地球一人一口唾沫淹死侬侬，还有什么理由吞噬美好的",
            "一般来说是广东会有吃野味的现象，为何出现在武汉。",
            "“洗手！洗手！再洗手…”“别吐痰！别吐痰！千万别在公共场所吐痰…”必要时戴口罩防护，注意防寒，别感冒。有事没事，陪陪亲人，在家睡觉！——愿一切平安与安宁都归于你们…",
            "请把“离武汉人远一点”、“呆在武汉别出来”换成“武汉挺住”、“武汉加油”。有人在焦虑、有人在恐慌、有人在抱怨，也有人很温暖…不管怎样，感恩所有，我们都在努力！非常时期，彼此理解🙏！",
            "不转车你给我们抢车票吗，有些专家说话像放屁一样。",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "能给父母长辈他们发发短信什么的吗。或者电视上最下方拉一个新闻条出来，给他们科普科普，严肃一下。长辈他们信息接触没有我们多，平时下班回家就看看电视什么的，我反复跟他们强调他们就是不听啊",
            "根本防不了，春运流动性那么大",
            "⚠️⚠️⚠️出门佩戴口罩⚠️⚠️⚠️勤洗手⚠️⚠️⚠️食物做熟⚠️⚠️⚠️锻炼身体多休息提高免疫力",
            "武汉的市民可能最近也想离开武汉避避风头。",
            "春节哪都不去了，呆家里。",
            "大家出行一定要保护好自己",
            "注意卫生，做好防护，密集场所要注意",
            "我觉得是春运返程以后会更可怕。",
            "就冲打喷嚏咳嗽不捂嘴这条就占90%的人垃圾",
            "在火车站工作的人怎么办  春运前线我很慌",
            "我家那些年纪大的人，脑子里就像灌了猪油，叫她洗手都不洗，更何况戴口罩，害人害己",
            "转到家人群没一个理我的",
            "这里建议开大G也要洗手戴口罩哦！",
            "到底是谁吃野味，也真是醉了",
            "【多科权威专家】",
            "预防千万条，口罩第一条。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。野味不要尝，以免损健康。",
            "点温，登记，排查，隔离，这才是王道！！！指望老百姓靠自觉？就那些喷别个戴口罩的粉红？？算了吧",
            "我很担心自己",
            "现在爸妈也都不看电视的有多少，咱们朋友圈都发了，爸妈朋友圈没有人发呀，他们不会知道的，他们也不听",
            "不懂买哪种口罩，有没有科普一下的",
            "希望医护人员能够平安。我们也要做好防护措施，戴好口罩，注意个人卫生，多喝热水。出现发烧，咳嗽等症状及时就医。我们要相信国家，也要相信自己，相信医护人员。我们要万众一心众志成城，一定可以战胜病毒",
            "做好防护为他人更为自己",
            "建议首先禁止随地吐痰🙏",
            "差不多一个月以前就说有发现了，不准备预防工作，现在都已经扩散全国多地，甚至国外了，才慌了，早干嘛去了？",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "武汉今早起药店口罩不能用医保卡买；发这种财，不知道有没有人管",
            "能不能换个地方去ky，去明星那边随便你说，没染你身上就叽叽歪歪的，那些事情也很重要也很担心，但是生命在这能不能也同样重视？",
            "这话说得放屁一样的，你早点公告此病毒的危害，我们还买啥子春运票哦，自然保命要紧。人民权贵日人民，人民还要装高潮迎合，咳咳咳听我们叫唤得好听吗？",
            "注重个人卫生最重要，出门不要懒戴口罩。",
            "建议应该延长假期，让自己都尽量呆在家里减少外出，减少人员流动，减少传播途径！",
            "大？G~",
            "能不能麻烦旅游局下发通知啊！刚才去旅行社腿团人家说因为没有文件，所以没办法全额退。但是现在这个情况减少出行才能防控啊",
            "严防Guan状病毒",
            "麻烦看一下有人赚国难财的事啊，一个口罩那么贵……很多人因为贵不要命的啊，更何况有的家庭人很多啊"
        ]
    },
    {
        "微博内容": "【你有没有#最不舍得删除的照片#？】时间是种让人猝不及防的东西，“那些曾经都在怀里的小家伙，转眼都成了家里最青春的主力军”。如果时光可以倒流，想回到小时候，再坐一次爸妈的肩头……无论走多远，家是我们永远的归宿。这个春节，和家人一起拍张全家福，留住岁月，留住爱。#家在中国#  ​​​​...展开全文c",
        "评论数量": 1116,
        "评论": [
            "我舍不得删G",
            "我有超大G的照片都不舍的删除",
            "凌晨发声明可太有意思了，避重就轻。现在我就想问故宫什么时候办“活动”，我也想找点G系撒欢儿去",
            "前些天故宫开大G的图🤗",
            "整天GGG的有完没完啊有本事去故宫门口举去什么都能G",
            "一Giao我里GiaoGiao，Giao哥结婚的照片我舍不得删",
            "开大G去撒欢....开年会吗？",
            "Guo年好",
            "爸爸妈妈的照片永远不会删",
            "为什么看着这感人的画面有点泛酸",
            "你们🐴的灵车是大G吧才天天刷大G，生怕不知道你们🐴死了？",
            "珍惜",
            "故宫的照片一直不舍的删除",
            "诤友，网红爹，糊鱼妈",
            "大概是全家福",
            "好感动这个",
            "满满的回忆",
            "手机里的照片都是我爱的人每一张都舍不得删",
            "G（guo）年好。",
            "",
            "看到本校的学长学姐了",
            "与母亲的合影永久保存",
            "此情可待成追忆，只是当时已惘然。如果能够留住时间，我会好好珍惜和父母家人一起的时光。但他们留给我的❤️爱永远与我同在",
            "别整这些",
            "该摇害得摇",
            "忍不住掉眼泪。",
            "好多呀",
            "家人的照片",
            "有好多",
            "有！！好多",
            "催泪啦",
            "我弟的沙雕照片，我要以后拿给我弟妹看",
            "海真的有",
            "",
            "什么微博底下都是ggg真的无语了",
            "家乡的照片",
            "和家人一起。留住爱！",
            "大G是什么？",
            "和家人的每一张照片，哪怕拍得不好看也舍不得删。因为爸妈在老去，时光不可倒流，我想留住所有的记忆。",
            "大G年的。你们不要太G份。都给我说G年好！大G大利！",
            "满满回忆",
            "大G",
            "那些说病毒为先乱刷大G的怎么不说人民日报乱刷这些杂七杂八？",
            "有，故宫大G",
            "大G啊，我做梦都想开的，更别说开到故宫里去了",
            "我可舍不得让我妈再背着我拍照片了",
            "和家人拍张全家福吧！",
            "我手机相册里都是我爱豆刘宇宁的照片，我一张也舍不得删",
            "这种照片我也存了好几G舍不得删啊",
            "爷爷的照片永远不会删",
            "gggg",
            "爷爷过世前没发现自己这么不懂事，拍照这么方便的时代我都没有几张和爷爷一起的合照，爷爷过世了偶尔翻得一张，那是再也舍不得删除了，包括他的一切。总以为还要在一起很久，但是原来真的没有这么多时间。",
            "有，比如在故宫里留影，就是想删都删不完",
            "可能就是我开着大G进故宫兜风的照片吧",
            "人民日报又骗眼泪了",
            "G",
            "爸妈的照片",
            "大G",
            "",
            "买大g时候的交车照片",
            "过年大G大力，大家保护好自己，注意个人卫生",
            "小时候的照片。。。",
            "舍不得删故宫和我大G的合影，阿对不起我没有大G，也没去过故宫",
            "感谢老铁刷的大G？",
            "看见以前的照片，感叹时间都去哪了。",
            "看哭了呢",
            "舍不得",
            "没有",
            "一家人整整齐齐就好",
            "宫新G",
            "高露在故宫开大G撒欢儿的照片",
            "看到拿照片的妹子，有点伤感了",
            "我想我爸了，虽然每年见面也不知道说什么好。。我今年一定会回去的！！！",
            "拿照片那个太惹人哭了",
            "最后一张照片前排红衣服小女孩儿像极了小时候的我泪奔T﹏T",
            "和照片合影的那张，真的是戳到泪点了！",
            "又让我掉眼泪",
            "看到那一个照片放旁边的镜头，不禁潸然泪下，有时间一定要多陪陪父母",
            "发不了图呜呜呜"
        ]
    },
    {
        "微博内容": "#新型冠状病毒肺炎纳入法定传染病#【#武汉成立肺炎疫情防控指挥部#：升级防控措施，坚决遏制疫情蔓延】武汉市成立市新型冠状病毒感染的肺炎疫情防控指挥部，统一领导、指挥全市疫情防控工作。指挥部下设应急保障、宣传、交通、市场、医疗救治、疫情防控、社区、综合等8个工作小组。对重症患者“一人一​​​​...展开全文c",
        "评论数量": 4476,
        "评论": [
            "把武汉封城吧，求你了，别拖着了。非要等到闹大么。",
            "钟南山没有特殊情况就不要去武汉了，换个意思没有特殊情况就不要离开武汉了。",
            "保护好医护人员他可能是逆行的天使",
            "①出门最好戴口罩勤洗手‼️②咳嗽或打喷嚏时捂住口鼻避免唾液飞溅‼️③将肉类蛋类禽类彻底煮熟‼️④避免与呼吸道感染者接触‼️⑤避免近距离接触野生动物和活牲畜‼️‼️⑥不要随地吐痰‼️⑦尽量避免去人多的地方‼️⑧有发热咳嗽现象一定要及时就医不要拖‼️⑨不要食用野味‼️",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "处理疫情的方式，这么多年了，没丝毫改变！一点不长记性——上个星期还“已经有效控制”，形势一片大好，街头巷尾一团祥和气氛，诸如火车站等人流密集的地方连一点基本的防控措施都没有…像极了当年非典疫情爆发初期我在广东顺德所亲眼见证到的情形。",
            "老年人根本不重视啊，各地方电视台播报起来啊，大多数都是老年人咳嗽还不带口罩",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "及时公开透明",
            "一定要重视啊武汉的朋友们！",
            "对于新型疾病，负责任的态度是先严后松。也就是先以最危险的可能性控制，一旦发现没有那么危险，再逐步降低控制程度。而并非先松后严，因为可能在松的过程里造成很大损失。希望未来中国应对卫生事件能够将舆情控制放在第二位，将疾病控制放在第一位！！！",
            "电视上也要滚动播报啊，父母根本不重视，毕竟老年人常去菜市场超市人多的地方啊啊啊啊，还有老年人抵抗力低啊啊啊啊",
            "在疾病面前希望大家能谨慎对待照顾好自己  还有尊重医生他们是第一前线的人不应该被伤害",
            "四川也有了，害怕，希望大家都平安！医务工作者也要保护好自己，辛苦了。",
            "武汉政府如果在发现病情的第一时间上报积极应对，会是现在这样吗？",
            "处理疫情的方式，这么多年了，没丝毫改变！一点不长记性——上个星期还“已经有效控制”，形势一片大好，街头巷尾一团祥和气氛，诸如火车站、机场等人口流动密集的地方连一点基本的防控措施都没有…像极了当年非典疫情爆发初期我在广东顺德所亲眼见证到的情形。",
            "更要严格控制各种造谣的情况发生",
            "希望所有人都可以平安！大家一定要注意保护好自己啊",
            "医护人员也要注意安全啊",
            "请大家再给武汉一点时间以及动不动说封城的人请拿出实际可行的方案而不是在哪里享受动嘴皮子的快乐  现在就是武汉人一边抗肺炎一边抗舆论键盘侠一个个的看热闹不嫌事大",
            "千万别有事没事往人多的地方跑，出门务必带口罩，勤洗手，按时作息，生活规律，注意饮食（不要暴饮暴食），加强锻炼，别感冒！别感冒！别感冒！感冒自身免疫力会下降～～～",
            "老公再武汉我在外地，就问了他几次是不是确定要来就跟我大发雷霆，我们全家人劝他都不理睬。你平时上班两点一线自然没什么问题，出行经过地铁站火车站让你谨慎小心总不为过吧，还总是一副别人小题大做的样子，说我们要把他当瘟神，简直无语了😓",
            "控制武汉的进出入，武汉的不出来窜，能减少一半的几率扩张，好像这时候说这话都有点晚了，目前都是武汉出来窜的才导致各地的疫情",
            "希望网警时时巡查，加强网络监管对于乱带节奏，造谣生事者及时抓捕，严惩不贷。",
            "键盘侠说别的什么都没用，实际的是大家都自己做好相应的防护吧。每个人都防护好自己，病毒自然就不会蔓延传染开来。病毒会怎样进化升级，谁都控制不了",
            "武汉人民出门都做好了防护措施，勤洗手勤换口罩，谢谢各方的关心",
            "我在加拿大温哥华，澳洲已经被从武汉探亲回来的感染的了，真希望温哥华海关看到护照签发地是武汉的全都马上滚回去",
            "现在不是怨天尤人的时候，积极预防，才能保护好自己和他人。一起加油！",
            "吃野味这个事情还是建议早点立法宣传的人人皆知，就像开车不能闯红灯一样的人人皆知",
            "家长们真的真的都不以为意",
            "重视起来",
            "医护人员真的太辛苦太危险了！！！注意安全啊🙏🏻愿大家都健健康康",
            "尽量减少外出！口罩！洗手！漱口！要科学的洗手漱口！",
            "一定要平安！",
            "请不只是武汉的其他各大电视台滚动播报提醒不上网的广大群众，不要等到事态不可遏止的时候再马后炮",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "暂时封锁吧，其他一切都是虚的",
            "其它城市发现的都是由武汉出来的输入性传染的，建议武汉出来的人应该主动隔离观察一段时间，待潜伏期过后再与人接触",
            "今年贺岁片惨了，应该票房惨淡",
            "，全国各级政府部门应该提高危机意识！打好阻击新型传染病的战斗！",
            "什么叫法定传染病😳😳😳",
            "前线的医护人员也要保护好自己啊，大家尽量别去人多的地方，出门戴口罩，大家都要平安。",
            "麻烦加强新闻宣传，我让我家多看看新闻，今早就没看到关于这个的",
            "有一说一，目前病例看下来就是不去武汉基本没问题不会被感染。",
            "大家不要慌、也不要乱，也不要传谣，只要不往武汉病毒源里钻，没那么可怕的🙏",
            "愿平安医者仁心白衣天使也要保护好自己呀",
            "希望大家都平安🙏🙏",
            "加油！注意安全",
            "祝平安！！！🙏🙏🙏",
            "万众一心，众志成城。",
            "医务人员一定要注意防护啊",
            "大家都要注意安全！！！",
            "一定要平安",
            "注意安全",
            "愿平安🙏",
            "一定要平安大家",
            "病毒",
            "传染病",
            "如果过完年节后回潮会带来什么后果？携带病毒根本不知道",
            "十羊已有九羊亡，才思补牢太荒唐，盼能为民尽人事，强过口号震天响！",
            "我们相信祖国，相信政府，相信所有医务人员，也深深地感谢你们，但这是一场生命的战争，事关每一个家庭的幸福，我希望能让尽可能多的人意识到这场战争的重要性，让我们每一个人都自觉做好防护，做好自己和家庭的卫生工作，这需要全民参与和努力，虽然我们能力有限，但是我们一起努力，就能少一些危险。",
            "做出行的说晚了，不做行动又说政府不作为，这群人到底是要怎么样，做事是不需要时间吗",
            "如果你要是说18.19两天136例是真的，那岂不是说大爆发了？  前面N多天加起来都没这么多，那现在失控了？             之前一切尽在掌握，怎么说的出口？  还说不人传人，医护人员安全………哪里来的谣言？快过年了，怕人们担心？现在这样才要命！说两天新增136，还怎么安心过年？？？",
            "别尼玛随地吐痰了，看到都想给他两哈子，规矩老阔疼",
            "对可疑接触人员，及时采取隔离措施！",
            "真的要多宣传，电视上只有播新闻的时候提这个，其它时间段该播啥还是啥，哪有人一打开电视能掐点啊？知道不应制造恐慌，可是要是不在电视上播放其它节目时有滚动字幕提醒一下的话还是有很多人不知道这件事，即使有感染症状也是当做普通感冒，也不会戴口罩😷，所以还是要多宣传",
            "我是湖北人，我觉得在防疫中心确认的情况下，我们支持封城。疫情面前，只有团结一致方可取胜",
            "我们武汉周边城市怎么办，也很危险啊，为什么没有人管我们",
            "限制进出吧",
            "我在湖南，看了赶紧让家人备口罩，少出门。",
            "一定要平平安安的",
            "平平安安，健健康康",
            "大家都要平安啊",
            "希望武汉好好的冲在第一线的医务工作者好好的！大家都做好防护措施，保护好自己！",
            "为什么新闻联播上不重点播报",
            "这个或许和宣传有关，但更大的关系还是个人吧。自己的命，为什么要交给政府呢？12月31号刚出来时，大家就提醒武汉人戴口罩，自己戴口罩，被骂被喷，谁都希望真的啥事没有，但预防有错吗？现在出事了，怪政府维稳，其实最应该怪自己把自己交给别人而不是自己。",
            "咋不捂住了？想开了？",
            "唯有泪千行正值春运高峰期大家一定要做好防护勤洗手出门带口罩少去人多的地方肉蛋类一定要熟透才吃实在没条件洗手免洗洗手液随身携带  非常时期愿所有人都可以平安度过",
            "祝愿早日康复！",
            "希望医护人员能够平安。我们也要做好防护措施，戴好口罩，注意个人卫生，多喝热水。出现发烧，咳嗽等症状及时就医。要相信国家，相信自己，相信医护人员。我们要万众一心众志成城，一定可以战胜病毒",
            "春运人口流动是现实，现阶段能做的就是大家出门尽量戴口罩，有疑似病症的朋友及时到医院就诊，这样才能全民防控。",
            "那个四万个家庭一起吃饭的活动能不能取消了，这种时候还是不要添乱的好吧？"
        ]
    },
    {
        "微博内容": "【#成都发现1例新型冠状病毒疑似病例#】据健康成都官微，2020年1月20日，省卫健委通报我市诊断1例新型冠状病毒疑似病例。该病例由武汉来蓉，因反复发热到我市医院就诊，被收治入院并隔离治疗。经省、市疾控中心对患者标本进行PCR检测，为新型冠状病毒核酸阳性。患者标本已按规定送中国疾控中心复核，一​​​​...展开全文c",
        "评论数量": 4951,
        "评论": [
            "把武汉封城吧，求你了，别拖着了。非要等到闹大么。",
            "建议电视上也播报，我爸我妈他们根本不当回事",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "我是武汉人，我近期出门一定佩戴好口罩，保护自己和保护他人。也希望全国各地的朋友们团结起来，众志成城抗击病毒，争取早日打赢这场没有硝烟的战争🙏🙏",
            "保护好医生！",
            "看过对03年感染非典后来治愈的医护人员的专访，因为治疗期间大量使用激素，很多人股骨头坏死，提前退休了。为那些逆行的医护人员和消防人员点真诚的赞",
            "武汉的就不要流动啦球球啦为了大家着想",
            "又是武汉出来的，还不参考非典时期限制流动吗（没有地域歧视的意思祝武汉平安）",
            "我的天啊到成都了!??我慌了！",
            "老钟说了这只是开始，病毒在适应人体，后面会更严峻的。",
            "又是由武汉来的………说啥好呢，怕被骂不敢说了算了",
            "成都的瑟瑟发抖。怎么能让我爸妈带口罩啊买了口罩怎么都不戴，上班人也多，下班还跑去打麻将，全都是人急死我了",
            "怎么处置伤害陶勇的患者呢？？？可以连坐吗？",
            "我报的旅游团，要在武汉转机。我跟她说那边现在疫情挺严重的，能不能不在武汉转机，她跟我说放心吧，如果严重国家和旅游局就不让在那转机了，放心就是网络太发达了，没有那么严重……我怎么放心的下",
            "都是因为乱吃野味才引起！赶紧停止吧？保护野生动物就是保护自己",
            "十四亿人发现了新型病毒传染病，放在别的国家试试看！一个森林大火灭了四个月，最后还是靠天降大雨，洪灾沙尘暴都来了。我们政府负责，医务人员尽心，大家就安安生生过年！发现问题及时去医院，别瞎说别添乱！大家都在一条船上，沒事别找事儿！多尊重点医务人员吧，咱们是靠人家打冲锋！",
            "贩卖吃野味请列入危害公共安全入刑两次瘟疫了！",
            "世界人民觉得中国是疫︍区中国人民觉︀得武汉是疫区武汉人民觉︃得汉口是疫︉区汉口人︍民在开心的办年︇货赶︊吃年饭聚︄会，不想搭︃理你们",
            "我是武汉的，汉口的近期最讨厌看到的就是自称武汉人说自己不带口罩该怎么样怎么样的，简直就是为武汉抹黑。我们家过年本来有出游打算，也取消了，各地各国对武汉出境管的严。算了不到处乱跑在家好好待着",
            "在疾病面前希望大家能谨慎对待照顾好自己尊重医生他们是走在第一线的人不应该被伤害拜托都要安全🙏",
            "重庆瑟瑟发抖",
            "手机实时推送，要不然父母辈的根本就不当回事",
            "怪不得我露姐去美国呢，原来是躲疫情呢，我也想有特权，也想在美国说爱中国",
            "处理疫情的方式，这么多年了，没丝毫改变！一点不长记性——上个星期还“已经有效控制”，形势一片大好，街头巷尾一团祥和气氛，诸如火车站等人流密集的地方连一点基本的防控措施都没有…像极了当年非典疫情爆发初期我在广东顺德所亲眼见证到的情形。",
            "蜀道难，病毒千万不要扩散🙏🙏🙏",
            "保护好医护人员！！他可能是逆行的天使",
            "非得传的全国都是了，就满意了，过年重要还是我们无辜百姓的命重要！！敢不敢强硬点封城！！",
            "广安观察病例",
            "重庆瑟瑟发抖",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "祝患者早日康复",
            "成都也有了健康平安🙏🙏",
            "我去。。。。快好起来吧，快点过去吧🙏🙏🙏",
            "武汉的人就不要到处乱跑了",
            "可以全款退去武汉的机票吗，跟工作人员沟通，工作人员说要有疫情通报才能全额退款，早买的机票那时候还没有这个病",
            "病毒赶上春运，很糟糕",
            "出门戴口罩，不要让人多的地方凑热闹。",
            "咳嗽的我瑟瑟发抖",
            "...建议武汉回城的都去医院检查检查吧",
            "南无阿弥陀佛",
            "之前说病毒出国，大武汉感受不到，不传染的言论群体，真是害人，至少造成一部分人麻痹大意",
            "保护好医护人员",
            "",
            "出门口罩一定要戴手也要勤洗球球大家了",
            "那些“造谣”的可不可以放了？",
            "湖南人民瑟瑟发抖",
            "可怕！做好自身防护，勤洗手，出门戴口罩！",
            "大家都注意，要保护好自己。🙏",
            "🙏🙏🙏平安啊！大家一定要注意防范，尤其是要告诉消息不灵通的长辈，让他们也要注意！",
            "好吓人大过年了希望每个人都健康安好",
            "平安🙏",
            "平安",
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "过完年后的反城大军大家自己脑补了，从疫区回来的不用自我隔离太夸张了，03年北京封城，从北京回到老家被要求自我隔离21天，这次不需要吗？这个病毒也是冠状病毒好不好！",
            "如无必要，近期不要去武汉；有发热及时就医；出门戴口罩😷可以起到阻止飞沫传播的作用。希望大家都能平安健康，阖家团圆。向坚守在岗位一线的医护人员致敬！愿他们平安",
            "不信谣，不造谣，相信国家，相信医生注意安全，保护好自己",
            "赶紧把武汉封了。",
            "成都的宝宝们，坚持啊",
            "感觉传染性很强。。。都是去过武汉，就感染回来了。。。。。武汉车站机场什么的，还没有措施吗",
            "到目前为止发的最多的评论就是，明明武汉已经有疫情你还去，明明在武汉的人疑似有感染症状你们还去外地，这是为什么，为什么？",
            "我重庆的开始慌了",
            "希望感觉没事担心",
            "我提醒你们也别太慌，当年萨斯是医院爆满，现在这个爆发的很慢。我担心的是潜伏期和变异。目前好像也没说潜伏期多长。还有野生动物没那么好吃，管住嘴很重要。也别想着随便养什么野生动物。",
            "专家建议要听武汉能别去的暂时别去武汉的人也尽量减少外出流动大家平安过节人多密集场所戴口罩",
            "成都……我的妈啊瑟瑟发抖我住成都啊打算回重庆过年都不想去坐动车了",
            "微博简直是恐慌和谣言传播最佳的温床",
            "哎希望大家都能平平安安的过年",
            "希望不要再出现这种新闻了，让一切结束在2019吧",
            "贵州的担心……云南广西湖南四川都有了西南片区贵州瑟瑟发抖",
            "害怕",
            "看有些评论我被气笑了说什么求求去过武汉的或者住在武汉的人别乱跑了行吗我是真的觉得好笑，什么叫做乱跑？请您告诉我什么叫做乱跑像你们这么说的话那我们这些在武汉读书的就不要出门喽？那这些在武汉的外来务工人员也不要回去喽？武汉100多w大学生其中几十w外地的，那我们是不是不该回家了？",
            "①出门最好戴口罩勤洗手②咳嗽或打喷嚏时捂住口鼻③将肉类蛋类禽类彻底煮熟④避免与呼吸道感染者接触⑤避免近距离接触野生动物和活牲畜⑥不要随地吐痰⑦不要去人多的地方⑧发热咳嗽及时就医不要拖",
            "还具备全国范围的动员能力不啦？",
            "吓得我都不敢咳嗽了。今天戴口罩的人明显多很多",
            "我想知道四川的三例都是哪里的呀？第三例说哪个地方的都有，弄的人心惶惶的",
            "md武汉有些人真是给武汉招黑，真的想以后成为全国人民闻之唾弃的地方吗，作为刚迁入武汉的人真的很难受",
            "🙏🙏🙏",
            "求把武汉人全部隔离，麻烦不要再乱跑了！谢谢",
            "😷  每日关注，已让爸妈买口罩防范。虽然呆在家，可看到新闻还是有点慌😑大家都做好预防措施，不仅是为国家社会减轻负担，更重要是对自己和家人负责",
            "注意注意//:现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "",
            "“如您所见长官，切尔诺贝利辐射量只有3.6伦琴，不用担心，尽在掌握。”",
            "我开始慌了"
        ]
    },
    {
        "微博内容": "【扩散周知！#买短乘长或被要求到站下车#】节前客流处于持续高峰期，铁路部门日前提醒旅客，务必按实际到站购买车票和乘车。“买短乘长”会导致列车超员，若列车达到规定超员率，将不能为旅客越站办理补票手续，旅客需按票面到站下车后重新购票上车。春运期间铁路部门建议旅客至少提前一小时到达车站。​​​​...展开全文c",
        "评论数量": 3691,
        "评论": [
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "武汉的兄弟们请呆在原地不要乱跑，真的不希望再继续扩散传播了，害怕啊",
            "凌晨发声明可太有意思了，避重就轻。现在我就想问故宫什么时候办“活动”，我也想找点G系撒欢儿去",
            "要是开一辆大G回家，那该有多好。",
            "关键是抢不上啊，好头疼啊",
            "？这种严肃通知，关于大家安危的能不能别刷大G了？？？",
            "想报名故宫闭关活动日活动…",
            "铁警回复是的！！",
            "可是买不到票怎么办，并不是非要这样做，",
            "什么话题底下都刷故宫的脑子秀逗了么？怎么说起来还没结没完了？每个话题底下都要阴阳怪气地挖苦一阵儿是显得自己博学多闻还是键盘爱国想骂就找当事人私信去骂或是自己发博求关注一天到晚刷个微博评论全他妈故宫",
            "这种投机主义占小便宜的应该拉入黑名单",
            "我要是能买到直达的票，谁愿意买短乘长，谁不想买个有座的",
            "那买长乘短呢？买不到票…我多买几站还不行么…",
            "火车站的工作人员和战士们也应该配上口罩，人流太密集了，大家都要注意。",
            "大家一定要做好防护措施。出门必须要戴好口罩。",
            "春运人真的好多，我昨天和表姐在车站等了快六个小时的车。要不是为了回家过年和家人团聚，谁要遭这个罪",
            "从一放票的那一秒就没有票！怎么回家！真可以了",
            "买长乘短可以退钱吗？",
            "评论里一群神经病",
            "对于那些在评论区说故意发这个来回避故宫问题的，我在这里统一回复一下，你们是有病吧，什么事都能跟故宫那件事扯到一起，咱们国家又不是只有故宫这个事，国家那么大，事情那么多，难道故宫那件事情还没有解决好就不用办别的事了吗？",
            "第三方抢票软件上明目张胆写着“建议上车补票”",
            "武汉人民要加强病毒防范意识啊",
            "在这种关系大家安危的严肃话题下，能不能别刷大G了？？？",
            "好奇怪。关心解决病毒事件和解决故宫事件是不能并存吗？就算有轻重缓急，也不代表能把故宫事件一笔带过吧？还有人求取真相觉得故宫事件解释不合理怎么了呢？你觉得特权固存没啥可关心，那以后病毒有了特效药也未必轮得上你，不是一个道理？",
            "凌晨发声明可太有意思了，避重就轻。现在我就想问故宫什么时候办“活动”，我也想找点G系撒欢儿去",
            "所以我买长乘短，要不然就回不了家",
            "不是实在没办法，怎么也不会买短乘长。",
            "票都买不到……我都买了半个月，啥也没买到，12306打开放票的瞬间就没了",
            "我买长乘短",
            "怕是人心凉了，你说什么也没人信",
            "别去武汉",
            "那你告诉携程12306别给我推荐到站补票方案多少人是不知道还不可买短乘长的！",
            "怎么一点没有故宫的服务意识？故宫的做法可是停车场满了后引导车辆停太和殿啊。",
            "那你倒是别锁票啊！",
            "天天大G大G的，没完了？一帮垃圾键盘侠",
            "买长乘短能退一部分吗",
            "人人抢得到票回家才是铁路应该解决的问题，买短上车补票不给补，请问把春节回家的人放到半路上你们是多残忍？",
            "买长乘短可以退钱吗？！中间站12306放票了吗？！",
            "【扩散周知！】节前客流处于持续高峰期，铁路部门日前提醒旅客，务必按实际到站购买车票和乘车。",
            "高铁再快，解决不了春运。",
            "安全第一，大家要开开心心过年",
            "眼看着有票却无法改签是为什么",
            "嗯",
            "希望武汉人挺过去，加油啊，大家都要保护好自己",
            "评论里关心病毒可没用，键盘不能防疫。而特权阶级是根深蒂固的问题，只有引导舆论惩治不应该越权的所谓“特权”才能让民心归一",
            "天天刷故宫每条热搜都刷尼玛有病",
            "能买到票也不至于这样啊全程票买不到中途站也买不到以前都能抢到票今年无座都没有",
            "这不是火车票的新闻吗？你们都在刷啥？",
            "我想问问为啥每次都等长途票卖不完了才开放卖短途，导致短途的孩子抢不着票干着急",
            "谁说刷故宫不行？人民关心什么我们就讨论什么？某些人受什么势力影响，用道德绑架的方式，要堵住人民的悠悠之口，请问“民意”你们挡得住吗，为了公平正义，命可以不要！",
            "近日国家发生了好多事情，病毒肆虐，我是湖北人但我不怕，可是更让大家心凉的却是故宫！我们小心翼翼，循规蹈矩遵守的规则，在另外一些人的眼里什么都不是！而他们俨然才是主人，我们守护的这些，都是为了什么?都是自欺欺人罢了！千百年的阶级从未变过，半夜三更偷偷摸摸发声明只是为了瞒天过海，唉…",
            "想问题能不能全面点？！就会一刀切！老百姓好欺负是吗！水能载舟就不能覆舟？？！",
            "哎照片上竟无一人戴口罩",
            "买长乘短",
            "静默的爱怎么的承载愿世界以美以人民服务为中心服务",
            "买长乘短为什么不让我再买票？",
            "买长乘短可以吗？",
            "【】买短乘长本是一个便民政策，却暴露出很多隐患，一方面是影响后续路段乘客的正常出行，挤占有限的公共资源，另一方面成为一些低素质的人逃票的手段和方式，严重影响了乘车秩序。",
            "自从12306加了候补车后，我发现票越来越难买了！",
            "重新购票？那你买那么多站票干嘛呢？好几次不都因为站票卖的多，超重而不能走？",
            "拉倒吧，我们都是买长乘短！要不根本坐不上车！",
            "抢不到票才是真难受",
            "注意身体安全措施要到位",
            "春运人流量太多，买短乘长的问题更普遍了",
            "这不是应该的吗不然就霸座了，后面上车的人还坐哪",
            "问买长乘短的到底怎么想的，你买的票你想啥时候下车不行啊，谁能管的住你么",
            "微博里面太多舆论操控➕无知跟风，绝了绝了",
            "刷故宫的别刷了，日报也是小编披皮，能管的了什么？真要想引起关注就集体上访，游行，给有关部门发邮件，在网上哔哔赖赖有什么用？",
            "这次大G故宫的事绝对有人带节奏，随便刷个微博下面就能看见故宫，有点做的太明显了。大家不要互相传，对国家无利的事情我们不去做，国在家在，武汉好我们都好",
            "我买不到票啊怎么办，只能先买短再补票啊",
            "还重新购票上车   我他妈能买上票还用的着来这一出",
            "劳资买个全区间，中间上中间下，你还能拿我咋样。",
            "买长乘短退钱么？",
            "先解决下放票不均衡的问题如何？中间站都买不到票，终点站一堆票，我都不记得多少年了，过年回家必须买长坐短。这就不说了？如果买的到直达票谁愿意上车补票站一路，票价又不会减少一分。",
            "要健康回家呀",
            "春运回家都不容易愿大家返家顺利",
            "平安回家",
            "春运人超级多",
            "别吧我就差最后一站",
            "emmm其实买短乘长只是因为没买到全程的票呀",
            "春运的人是真的很多啊",
            "那不这样你能让我买到票吗？？？？",
            "故宫特权和冠状病毒不是应该同时关注吗？还有朝阳医院。不管有钱没钱所有人都应该被公平对待，不然和资本主义社会有什么区别？还有那个病毒，刷微博的心里都有数，有些人对这些流行病天生就是不以为意，有些人就比较注重个人防范，管理好你们自己就好了，这几天撕逼撕了多少个热搜，真是放假闲的没事做",
            "求告知买不到全程票那怎么办？就不让回家了吗",
            "挺好的，有次坐火车，买票了结果车厢里都是人，太多买了票的都上不去车，最后硬挤上去的，整个车厢挤满了人，寸步难行，肯定会有安全问题的",
            "为什么不多买几站就买不到票"
        ]
    },
    {
        "微博内容": "【#武汉新增死亡病例1例#】武汉市卫生健康委员会最新通报，2020年1月19日22时—1月19日24时，死亡1例，无出院病例和新增病例。死者陈某，男，89岁，2020年1月13日发病，1月18日因严重呼吸困难入院救治，1月19日23:39抢救无效死亡。患者有高血压、糖尿病、冠心病、频发室性早搏等基础疾病。截至1月19日2​​​​...展开全文c",
        "评论数量": 4065,
        "评论": [
            "把武汉封城吧，求你了",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "不要让生病疑似的人群到外省了真的",
            "不是针对武汉的朋友，全国人民都很为您们担心。但是我感觉真应该对武汉采取一定的交通管控，先把全国范围内的疫情控制住，虽然现在封锁可能已经晚了，亡羊补牢总比无动于衷好。",
            "不是嫌弃的意思，武汉那边的最好别出城了，我们不是怕你们，是怕病毒，谢谢理解",
            "看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。  我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。",
            "老年人染上这种病，免疫力又差",
            "武汉大学生太多了，一旦大学生回武汉之后被感染，那就成为了来自全国各地的病毒，我觉得应该延迟开学",
            "所以武汉人还不戴口罩怎么回事，引以为傲吗",
            "大家一定要做好防护措施  愿大家都平安🙏🙏🙏",
            "提醒大家出门戴口罩！！！！不要觉得病毒这么小，戴口罩有什么用，病毒往往是通过飞沫传播的，口罩可以过滤飞沫和空气中的颗粒！！！！",
            "武汉能不要再输出了吗不管是本地人还是农民工就不要再出武汉了不是说地域歧视现在搞得人心惶惶口罩都脱销了！命可比过年重要。",
            "想起韩国的电影《流感》",
            "有病吧，挺多武汉朋友蛮自觉。大家也都很重视。但跟非典性质还是不一样的。封城你怎么说的这么容易？不要当年，当年的对比。别彰显无知了。",
            "第三例死亡病例的情况为什么没有公开呢",
            "重症率24%了……将近四分之一的概率",
            "不以讹传讹引发社会骚动不忽略突发疾病养虎为患做好防护配合医院抗疾病",
            "要相信我们的国家❤❤❤",
            "出城的大多都不是武汉人大多都是务工人员回家过年的还有部分大学生知道现在传染病严重大多数人知道防范但是上千万的人不是每个人都能防得住只能是让大家提醒身边的亲戚朋友尤其是不上网不看新闻的还有说封城的且不说现在有没有到这个程度那些被困在武汉无务工人员还有大学生怎么办",
            "89岁加上一身病在身，本来就是高龄病患，死亡很正常。",
            "为啥评论那么多骂武汉人玻璃心不肯封城封城是小老百姓能决定的嘛武汉人是最想好好配合赶紧治好的我们比谁都怕真是奇了怪了我们这口罩都售罄了大多数人都有戴口罩出门家里也经常消毒再说武汉处于中枢地区现在又是春运要出去的大多是外地人真是像看到的说武汉外面的人嫌弃武汉里的外地人",
            "自己感觉武汉的新闻稿在玩文字游戏，希望简练点，一句话说清楚的事就不要拉成一页纸。",
            "这是死了4个了啊不是1个！",
            "我现在就在武汉旁边，瑟瑟发抖",
            "别拿个例出来说，出来玩不注意的人在任何时候任何严重病情时都大有人在，你的朋友圈蹦迪聚会不代表别人不注意不防护，没人可以代表武汉人民，自己注意好个人防护。一个病没必要上升到地域黑，也没必要说武汉人玻璃心，该封城的时候国家下令大家遵守，关键时候听从安排相信国家。",
            "不信谣不传謡  相信官方信息   大家积极做好防护。",
            "把病人的病史和年紀放在那麼重要的位置，而不說下這個人是直接還是間接傳染的做法，很有武漢特色",
            "请相信武汉的生物科学实力",
            "患者大多都是中老年人",
            "不要出去游玩了",
            "赶紧武汉封城阿！！！！！千万不要传到我大重庆来了",
            "这玩意儿能不能追查到那些人去武汉有哪些相似的点啊？是接触了什么，去了哪些地方，吃了什么，还是与其他感染者接触啊？这也太可怕了，那武汉本地人还能活命吗？搞得跟瘟疫城似的……",
            "我不去想封城与否。我相信国家政策！",
            "愿平安🙏",
            "安全面前，十足当心，毫不为过！",
            "🙏",
            "愿平安",
            "注意防范！！",
            "愿平安🙏🙏🙏🙏🙏🙏",
            "一定要平安啊",
            "大家一定要做好防护措施，愿所有人都能平安🙏🙏🙏",
            "尽量少去人多的地方，勤洗手，戴口罩",
            "很详细很及时的信息公开，希望大家都能平安",
            "已治愈出院25例是怎么治愈的",
            "比较想知道患者的年龄大概平均多少",
            "问一下，武汉鸭脖还能吃吗，刚买了一堆周黑鸭",
            "死亡四例的年龄都是多少啊",
            "真不明白这么客观了还说瞒报，官方不像小道消息一样一张嘴马上传的好吗？而且有人说为什么突然多了那么多例患者，还说是因为政府兜不住了，请你们好好看看钟院士说的话，是因为19号试剂盒研制出来以后确诊的速度极速往上提。这次在极短时间研制试剂盒，政府极高效率做出反应，请大家别给国家添堵",
            "讓大家翻墻去看國外媒體的“真實“報道的那位，請參見香港事件。都什麼年代了，還崇拜外媒。",
            "能放烟花爆竹的区域还是放起来，但注意防火。古时候烟花爆竹过年放说是驱邪，应该也是杀病毒的，防瘟疫的",
            "会不会是境外反华势力投的",
            "还可防可控吗",
            "去世的又是一名长者",
            "(°_°)",
            "又死了",
            "害怕～",
            "我们都要好好的",
            "平安🙏🏻",
            "愿平安！",
            "各个平台都推吧，真的，好多人都不知道，我还是跟我妈我哥他们说了他们才知道",
            "🙏🙏",
            "这个病人基础病太多，普通流感也可能致命。",
            "希望各位杠精想想人命的损失大还是你们说的交通运输九省通衢之类的损失大",
            "上升到黑武汉，真是看不过去。说得非要传播给你一样。首先性质不一样，别当年当年的对比。其次，管好自己就是最大的保护，拜托诶，封城就这么简单吗。传染源还是在动物，要么你啥也别吃把？？我在武汉的亲人和朋友都非常重视。但是呢，其实飞沫传播距离只有1-2米，大家不要过度恐慌行不",
            "如无必要，近期不要去武汉；有发热及时就医；出门戴口罩😷可以起到阻止飞沫传播的作用。希望大家都能平安健康，阖家团圆。向坚守在岗位一线的医护人员致敬！愿他们平安",
            "注意安全防范",
            "大家都保护好自己啊太可怕了",
            "转发微博",
            "病毒猛如虎啊",
            "出门戴口罩少去人群多的地方",
            "人类的每次瘟疫几乎都是从滥杀滥吃动物开始的！新年伊始，手下口下留情🙏🙏🙏为所有众生念一句嗡嘛呢呗美吽",
            "一堆人出来说武汉封城吧？先不说武汉很多外来务工人员过年武汉起码空一半  也不说武汉九省通衢  只有发展到一定程度才会采取封城  当年北京封城的严重程度和武汉现在比比？医疗资源和现在的比比？说武汉人玻璃心  该封的时候封  没到封的时候键盘侠管好自己的嘴巴只能尽可能的减少市民外出做好防护",
            "愿平安，疫情早点过去。",
            "希望能尽快控制吧，这传染太厉害了🙏🙏🙏",
            "唉祝愿大家都平安!做好防护措施",
            "希望大家都能好好的过个年",
            "大家都要平平安安过年啊🙏🏻🙏🏻🙏🏻",
            "🙏🙏🙏",
            "早日康复🙏",
            "我表姐和我妹都有发烧，我和我爸都劝我妈去看看，结果她一直说没事没事，要是真被感染了就去买彩票中个奖，我该怎么办啊真的无力，除了我家里特别关心这个的也就我爸了，主要是我表姐还是武汉就读，前半个月刚回来的，我真的害怕啊",
            "麻烦大家重视预防",
            "我姐说比我们想象的要更严重，感染的人更多，没有对外公布怕人心恐慌她的朋友是疫情研究员",
            "本地人都很自觉要回家过年的心情也能理解但是万一有病毒伤害的首先是家人",
            "用其他患病想掩盖什么"
        ]
    },
    {
        "微博内容": "【#上海确诊第二例输入性新型冠状病毒肺炎#病例】据健康上海12320：患者为35岁男性，本市户籍。1月8日晚前往武汉，1月11日返沪后出现发热、咳嗽、流涕等症状，于1月16日在本市一发热门诊就诊后被收治入院隔离治疗。经本市疾控部门检测，新型冠状病毒核酸检测结果为阳性。经专家评估确认，该病例为新型​​​​...展开全文c",
        "评论数量": 3886,
        "评论": [
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。  我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。",
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "他去了趟武汉就能被感染，说明在武汉，没有被发现，没有被确诊的患者非常多！他回来的航班或者高铁车次要通报一下，跟他接触的那些人必须得去检查下！火车站，机场，人员密集流动的场所，安排医务人员进行初期的发热排查，拜托！这个时间，南来的北往的，太吓人了！",
            "延迟开学吧，高校宿舍这么密集，传染起来太可怕了。",
            "开大G的跑路了。留下我们和病毒。。",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "武汉现在年轻人戴口罩很普遍，地铁里面的工作人员也都戴了口罩，但是还有一部分年纪大的人没戴，一方面信息没有年轻获取的及时，再就是他们更愿意相信电视新闻媒体，一定要多播放引起他们的重视。",
            "贩卖吃野味请列入危害公共安全入刑两次瘟疫了！",
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "提醒大家出门戴口罩！不要觉得病毒这么小，戴口罩有什么用，病毒往往是通过飞沫传播的，口罩可以过滤飞沫和空气中的颗粒！",
            "按这个每天增长的速度，到时候最缺的还是医生，都快过年了，注定是个不安年，请加大对医生的保护，不想再看到医闹伤医事件了，每个医生都必须要得到保护",
            "我总感觉这次的病毒，和2003的SARS疫情一样，没那么简单。都是春节前发现，春运大范围传播，开春的时候大爆发。都是找不到传染源，SARS是果子狸背锅、这次是蝙蝠，可是我总觉得这两次都是有什么敌对势力故意搞我们。。。",
            "这么说吧，刚开始武汉发现新型冠状病毒后，很多人说武汉有中国一流的疾控中心，不用怕，该干嘛干嘛，那时候觉得很可笑，有疾控中心就不用防范了吗？没有点自我保护意识，这是对你，对社会的不负责，只有每个人都健健康康才是对社会的负责，你看现在都快扩散到全国了，鬼知道还有多少没检查出来的，",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "？？我昨晚看新闻吓得都没睡好早上起来又看到吓得我又在咳嗽",
            "真可怕，这没完没了，传播太快，人人传播是肯定的。现在是否政府可以限制武汉地区的群众不要轻易离开武汉，外地人不要轻易进入武汉呢？只是正好赶上春运高峰期，不让人回家过年好像也不合适……哎，着急😣",
            "春运返程……想想就可怕",
            "注意一下啊，要戴口罩🙏🙏🙏",
            "我只想说，在这种时候，医护人员这类才是真正的高危职业，不光高危，还很光辉，至少面对险情，冲在前面的永远不是我们普通人，更不是名利双收的明星，我们能做的就是不以讹传讹，认真做好预防！中国加油！为所有奋战在一线的工作者致敬！",
            "他去了武汉三天啊就被感染，说明武汉机场火车站还有传染源啊，可能不止他一个人吧，如果把乘坐的车次航班报一下，起码同车厢的人自己去检查一下不要像这个同学11号出现症状16号才去门诊",
            "我靠我靠我靠",
            "我一直很想知道，这些去了武汉离开就感染的人，是为什么去了武汉就感染上了是去了特地的地点，还是因为见了病毒携带者",
            "都感染的人是否共同去了武汉某个地方？把那块地方隔离不可以吗？",
            "跟家人说，家人也不重视，愁人",
            "大家出门戴好口罩，尽量远离人流密集的区域，一般病毒都是通过飞沫传播",
            "戴口罩戴口罩，出门一定要戴啊",
            "我就想问问这两天各地发现的输入型病例如果说去一趟武汉就能被传染的话那武汉当地得有多少携带病毒的人啊……不敢想",
            "在武汉呆了3天就被感染了？我觉得应该公布他在武汉干了些什么。",
            "不要去武汉，去了暂时别人回来，大家配合一下",
            "还是故宫躲着G里安全",
            "希望大家都平平安安的过个好年。医护人员辛苦了。",
            "我的天好快，数据每天都在增加",
            "正赶上过年人口大迁移，早重视就不至于现在这样了，刚发现的时候就应该管控隔离，减少疫区的人员流动。刚看见大连那个就是发热去医院检查了，但医院发现疑似病例没有采取强制隔离措施，结果他坐飞机回了大连，一路上得接触多少人啊！",
            "没事大家请不要去武汉了……",
            "吓得我一个常住农村的人都不敢和外出打工回家过年的人接触了",
            "新型病毒，估计疫苗不是马上就能研制出来，最好还是做好防护",
            "看来武汉挺严重了。",
            "千万别有事没事往人多的地方跑，出门务必带口罩，勤洗手，按时作息，生活规律，注意饮食（不要暴饮暴食），加强锻炼，别感冒！别感冒！别感冒！感冒自身免疫力会下降～～～",
            "希望大家都能过个健康喜乐的好年🙏",
            "会好的",
            "多在其他渠道做普及吧，希望能引起更多人重视",
            "我们公司因为这个疫情，开始放假了",
            "县城的宣传真的很不到位，你带个口罩别人把你当怪物，大型聚会活动乐此不疲，医院电子屏放着传统疾病的宣传语，却没有最新病毒的只言片语，这样下去，春节后的病情扩散趋势让人堪忧",
            "一直知道科研人员都很厉害，但是现在才真真切切感受到",
            "03北京严重的时候，北京封城，从北京回老家被要求自我隔离21天，难道这次春节后返城的不需要吗？",
            "在疾病面前希望大家能谨慎对待照顾好自己  还有尊重医生他们是第一前线的人不应该被伤害",
            "提醒大家出门戴口罩！不要觉得病毒这么小，戴口罩有什么用，病毒往往是通过飞沫传播的，口罩可以过滤飞沫和空气中的颗粒！",
            "太可怕了，均是武汉传入的😔😔😔",
            "推理下哈，这些人要么来过武汉，要么武汉出去的，都必须经过高铁，机场，火车站等必经场所，会不会有人为散播病毒的可能性？纯属推理哈，为啥一到武汉或武汉出去的就出事儿呢，武汉本地也200人左右按说不可能与这些人接触下，也不可能都去了海鲜市场，能否启动天眼追踪这些人的所有行踪查找源头",
            "12月我们单位领导反复发烧、无力，烧到40度了，人都昏迷了几次，在医院住了半个多月，到出院都没有诊断出是什么病，他自己都觉得要不行了。现在看来...不会就是这玩意儿吧？他好了以后，我们单位又病了两个，有一个输液一周了，现在还没完全好",
            "做好预防，加强锻炼，",
            "武汉市前期宣传根本不到位，如果民众早点知道严重性，人家就会小心再小心，早点戴口罩，根本不会这么多从武汉晃了一圈就染病的！！！",
            "所以病情基本都是在武汉那边引起的？那他们都在武汉做过什么？吃过什么？",
            "没什么事少出门愿大家都平安。",
            "坐的高铁么？高铁上的前后左右邻座怎么找？怎么排查？这其实就是只能随缘了啊……",
            "报的时候精确一下武昌汉口汉阳江夏青山蔡甸汉阳啊喂！一个地区隔着十万八千里",
            "我去，我有点害怕😨",
            "病情有点可怕",
            "愿平安🙏🙏🙏",
            "记得备好口罩",
            "一定要平平安安的",
            "大家注意",
            "早日康复",
            "过个好年🙏",
            "也不说是上海哪个区的那人飞机还是高铁去的万一有同乘者被感染了现在自己都不知道咋办呢",
            "真的很多人都不知道，我不看微博也不知道这件事的",
            "好可怕一刷微博咋又有一个确诊马上过年了大家要平平安安的啊",
            "外省的人在武汉都去过什么地方？接触过什么人？",
            "我妈爸天天出去不带口罩，打电话给他们叫她们不要出去，他们讲我神经病，窝打了十个电话叫他们赶紧回来，骂我，不耐烦说我神经病，直接挂了，我能怎么办，我可能会被爸妈传染。",
            "“如您所见长官，切尔诺贝利辐射量只有3.6伦琴，不用担心，尽在掌握。”",
            "我好想知道他们来武汉都做了什么？就感染了啊，我在武汉好恐慌",
            "单位有几个武汉同事要回家过年了。。。瑟瑟发抖",
            "这个假期老实在家待着吧",
            "愿武汉平安，医护人员平安，中国平安",
            "愿平安🙏",
            "明明就是非典，非说是肺炎，不敢公布吗？",
            "真正的挑战在年后..最近出门口罩不能离身！",
            "要平安呀",
            "太可怕了！又赶上春运期间，这个……",
            "不吃野味能死？真的贱",
            "最近武汉不能去呀",
            "阿冠，听话，大过年的，不要闹，快走吧，走的时候不要带走生命了。",
            "看了有些人还在讽刺医护人员的说大话，别人在第一线对抗病魔，你他妈第一线敲键盘！那句国人不需要医生说的不是没道理，自救吧你救救自己肮脏的心！",
            "突然觉得可怕"
        ]
    },
    {
        "微博内容": "【#新型冠状病毒肺炎采取甲类传染病防控措施#】报国务院批准同意，国家卫生健康委决定将新型冠状病毒感染的肺炎纳入法定传染病乙类管理，采取甲类传染病的预防、控制措施。#新型冠状病毒肺炎纳入法定传染病#管理，各级人民政府、卫生健康行政部门、其他政府部门、医疗卫生机构可以依法采取病人隔离治疗​​​​...展开全文c",
        "评论数量": 17234,
        "评论": [
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。",
            "看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。  我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。",
            "感谢钟南山院士，80多岁的老人，在病情发展的危急时刻，再一次挂帅出征，相信我们的国家，相信医疗团队，早日找出传染源，彻底根治，希望所有的朋友们都开开心心，平平安安过大年。。。。。",
            "戴口罩出门🙏🙏🙏",
            "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是  1、没有特殊情况，老老实实家里呆着2、命比过年重要，实在不行就异地过个年3、不要侥幸，认真按照专家的话做好防御4、相信我们国家的实力，17年前我们能打败非典，现在更能。",
            "千万别有事没事往人多的地方跑，出门务必带口罩，勤洗手，按时作息，生活规律，注意饮食（不要暴饮暴食），加强锻炼，别感冒！别感冒！别感冒！感冒自身免疫力会下降～～～",
            "这个就有点严重了，甲类只有两个，鼠疫、霍乱。乙类安装甲类管理的有，炭疽，非典，禽流感，（脊髓灰质炎）",
            "控制输出输入很重要。一定要在全国特别是武汉加强宣传，落实火车站和机场的筛查检测。病毒有潜伏期，春运期间疫情扩大是肯定的，但强有力的控制可以降低疫情上升高度。春运前没有采取严格的口岸检查，现在开始也不晚。严阵以待才会避免疫情爆发，降低疫情扩散速度。",
            "各大火车站那点人根本控不住几亿人，测温仪器也不够。百姓现在都沉浸在春节的喜庆中，没人去在意这个了，特别是老人家。前面对病毒的弱化宣传已经先入为主的让大部分人不以为然，个个事不关己高高挂起",
            "这就是动物的报复！",
            "我们全国各地心惊胆战，武汉还在举行四万家庭同吃团年饭，这是要闹哪样？难道是嫌病毒传播的慢？",
            "我要实名diss一下淘宝口罩卖家已经涨到了快500块未免太黑心了吧？不要跟我杠供求供求不足也不是这么来的原来60+现在490+发什么国难财操",
            "最重要的过年不吃野味，鸡鸭鱼猪羊肉不好吃吗？非的吃野生动物。",
            "故宫道歉了，结果回复就是保卫处背锅，太扯了吧",
            "开学也延迟吧。哪怕开学之后周末不放假也行，现在确实不适合开学。",
            "大家一定要保护好自己啊，出门戴口罩，勤洗手勤通风，少去人流量大的地方，这个病好治，重在预防就完事了，安安心心过大年啊",
            "真的不要再吃野味了，想吃蛇竹鼠鳄鱼什么的，吃点养殖的尝尝鲜就好。看了一个病患家属的采访视频说是发现生病的前后那段时间几乎没有吃。害人又害己，无辜人民和医护人员受牵连。病从口入，刺激有时候真不是什么好事儿。特别是到了年关，有些热心的亲戚会打点野味，摘点野菜，稀罕的不得了。",
            "爱护自己保护自己尊重医生尊重我们这些前线战士",
            "记得sars时，山东仅有一例患者还是输入的，有说山东老乡好吃蒜有效地阻止了类似病毒",
            "乙类管理了!!!事态很严重!!!",
            "他趁我们睡觉发道歉还没诚意",
            "新闻联播赶紧说说严重性啊，前些天不是抓了造谣的人，现在我说什么我爹妈都不相信了，就觉得没多大事儿，都是造谣，你踏马赶紧新闻联播各个途径都宣发一下严重性啊",
            "甲类传染病鼠疫霍乱   乙类传染病中传染性非典型肺炎，人感染高致病性禽流感，肺炭疽，脊髓灰质炎按甲类传染病上报",
            "强烈建议各大高校延迟开学！返校期就和春运一个道理！当年非典也是没有停课停班！",
            "我想问问因为传染病这种情况退机票属于特殊情况嘛？不是不想出去玩就是太害怕了……",
            "难道不应该杜绝野味这种行业吗？",
            "大家都要注意！出门戴口罩",
            "现在春运，节后返城高峰难道没什么隔离措施吗？我03年从北京疫区回老家被要求自我隔离21天！隔离完了还要照肺片才行！",
            "强烈建议电视广播上也播报，很多家人们根本不就不把它当回事！！！",
            "就现在这么严重我在武汉的姨还要回东北老家过年，我劝她现在暂时别回来了，她说啊没事没事不是所有武汉的都有病毒，劝不动，别把病毒带东北来",
            "过年最好待家里，出门很危险，谁也不知道你周围的人是不是从发病城市过来的。",
            "我跟我妈说这个事，我妈叫我不要传谣，小心坐牢",
            "偏偏是过年人流量最大的时候出这问题。。。。。",
            "过年不出门出门戴口罩！！！",
            "中老年群体很多不上网不看新闻～这个群体也是最固执最危险的～传统的宣传方式他们才更容易接受～报纸，社区播报，张贴告示之类的～越来越觉得重大事件上，新媒体传播速度是快，但是并不能广泛普及到民众里，远不及传统宣传来得有力量",
            "电视上也要滚动播出，父母感觉没啥sense",
            "这个时候买口罩不好买，应该国家做公益免费发放吧，现在那些赚国难钱的人把口罩卖那么高的价，简直了！",
            "我妈都咳嗽发烧了，她还不肯去医院检查，硬要去上班，而且是在饭店工作，气得我我当场就把她按住扭送去医院，没文化的老年人真的是气死人",
            "能别吃野味了么，真的，为啥要吃野味……",
            "怪zf怪武汉，怪这怪那的，你所责怪的政府正做着相关措施，你所怪的城市正经历劫难，你呢，你在网上说话跟放屁似得，说nlgb，武汉加油，医护人员辛苦，希望大家协助zf一起渡过难关。",
            "又要见证奇迹了吗？每次我国有重大突发事件发生我都有这种感觉，毕竟十几亿人的大国，管理的难度系数有多大是无法想象的。祈祷大家都平安过年！🙏🙏🙏",
            "人在国外，给国内的亲戚朋友说引起重视，结果人家觉得我多管闲事，真的是心累。最讨厌的是还有人说“好像离我挺远的，我有这样的想法。”ok很好，那咱还能说啥呢",
            "我觉得部分中老年人不上网，可能也不怎么看新闻联播，可以试一试让中国移动，电信等运营商发短信告知其预防措施",
            "年后回武汉上学瑟瑟发抖",
            "我给家里人说了没人重视就很烦",
            "呼吁，1、没有特别急得事不要去武汉，2、没有特别急得事不要离开武汉，第二点更重要（这不是地域黑），传染源的居民全国旅行的话，那就热闹了。这个病毒爆发的时间点真巧。",
            "在病毒面前希望人人都做好防护措施。愿大家都平安🙏",
            "我觉得武汉市市长真该下台，第一次爆发唯唯诺诺。卫生局不给明确表示，武汉市是全国的中转站。武汉一旦爆发全国各地都得遭殃，虽说武汉不是旅游地方但是去很多地方都要武汉中转。病毒爆发20几天无加强播报。直至彻底全国性爆发，为官者难辞其咎。现在武汉人都当这个病毒是个笑话，总以为之前的可以控制",
            "恳请各位武汉同胞武汉人收起自己的自尊心，根本没有人歧视你们好吗？别觉得自己不带口罩是一件值得骄傲的事情，也别说你们武汉一百多万大学生如何如何，过年重要还是命重要？难道要全国人民祭奠你们的自尊心，你们才知道忏悔吗？",
            "我武汉人，现在就在武汉，大部分亲戚都在武汉，一大家子人真正重视的就我们年轻人。父母那辈都不当回事，每次他们出门之前跟他们说要戴口罩，他们老是忘！！愁人！希望电视台或其他媒体每天都能滚动播出一下病情及简单的预防措施",
            "这帮人吃鸡毛野味啊，萨斯病毒就是野味来的，不长记性啊，玛德，赶紧出台法律法规，不允许吃野味吧。",
            "坐标武汉，早高峰的地铁上几乎全都戴上口罩了",
            "所有一线的医务工作者一定要保护好自己啊！加油！愿大家都能平平安安！",
            "最搞笑的是，这个节骨眼上，我们当地ZF还要组织大型春节惠民演出，一连七天，各种人群密集汇集，真是交叉传染的好机会",
            "早期把事情说的过于清淡，没有让我大武汉市民引起注意，直到前天这几天陆陆续续增加病历，加上春运人头攒动，一下恐慌就出来了。超市里面真的人烟稀少",
            "火车站99.99%的人都没戴口罩😷。这是春运啊，密闭的车厢，不知情的公众，我真的太难过了。",
            "首要任务是怎么要让民众重视起来，宣传工作做起来。全国人民担心武汉，武汉人民却在万人聚餐，真的很讽刺",
            "早预防，早发现，早治疗。祝大家度过一个健康平安快乐幸福年🙏",
            "早点呼吁戴口罩多好",
            "戴口罩，洗手，同时请要求禁止随地吐痰！！！",
            "封了武汉不行吗？至少全国都松一口气！当年北京sars都能停工停学，严格管控，小区该封的封，武汉作为交通枢纽，为何不封？等着全国播种开花呢？",
            "与其在微博里吐槽还不如自己生活中好好做好防护措施",
            "口罩都买不到了网上都不发货了！我还怎么回家过年",
            "其实，我一直在想，如果我们国内自己的技术查不出病源，是否可以请求国际组织，让外国专家介入，尽早查出病源，尽早尽快的更好的防范防治呢？！尽可能的减少伤亡量！其实这个时候，面子什么的，已经不重要了，重要的是生命，人的生命都只有一次！",
            "呜呜呜，我还可以回武汉过年吗",
            "我现在看到消息就家人说，然后找出视频让他们看，说不清的时候我就说跟之前的非典差不多！会死人！你看这是央视的视频！戴口罩！会传染！很严重！！！",
            "027同胞春节就不要出来吧，虽然为难你们了",
            "明明就是非典，非说是肺炎，不敢说吗？",
            "不管是哪个地方的人春运都记得戴口罩！！！防患未然！",
            "出门记得要带口罩做好防护措施哦",
            "平安平安🙏",
            "此病最初的线索在华南海鲜批发市场，众所周知，海鲜、食品最能招来什么？我建议，从鼠疫方面入手。",
            "甲类传染病之前是鼠疫霍乱和非典可见这次传染病受到高度重视",
            "然而渣浪把转发限流了",
            "真的封锁武汉吧，当年北京停学停工，小区该封的封，北京都严格管控，你武汉为何不能？赶上春运，还是交通枢纽封一下，全国都能松口气，不好吗？换句话没人逼着他们卖野味，吃野味，自己作死，别出来祸祸别人好吗？",
            "小城镇，现在还没有放假，坐公交车去上班全车只有我一个人戴口罩了？？？",
            "真的新闻联播啥的要重视，我和家人科普好久这个，没人理我，还有好多不知道的，但他们相信新闻联播🙉🙉🙉",
            "野味～很多病都源于人类对大自然对生命缺少敬畏之心",
            "我爸还要我不要传播紧张情绪",
            "希望国家可以出台政策。尽量免费治疗患者。不然说不定人家都不敢去医院，会传染更多人",
            "🙏//:我们国家法定传染病一共39种，甲类只有鼠疫和霍乱，乙类有11种，丙类有26种，其中乙类有四种是比较严重的，所以按甲类管理，其中就包括sars！这次的新型病毒性肺炎既然能按甲类管理，就足以引起大家的重视了！",
            "大家尽量少去人多的地方，拒绝野味，戴口罩，所有医护人员要保护好自己",
            "希望早日控制……这个秋冬不太平太多传染病……十多年前的非典回想起来还很揪心，现在这个病还赶在大家过年回家团圆的时候肆虐希望早日控制……医护人员是最可爱的人，请保护好自己，为更多人的康复保驾护航",
            "正值春运期间，请加强防护",
            "电视上也多播放播放吧，家里的大人基本都不当回事儿！"
        ]
    },
    {
        "微博内容": "【#武汉15名医务人员确诊为新型冠状病毒感染肺炎#病例】据武汉市卫健委：目前，我市共有15名医务人员确诊为新型冠状病毒感染的肺炎病例，另有1名为疑似病例。16例患者中，危重症1例，其余病情稳定，均已隔离治疗。​​​​",
        "评论数量": 1722,
        "评论": [
            "电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视",
            "医护人员们太不容易了，希望这次难关过后，能好好嘉奖他们",
            "医护人员一定要注意安全愿平安🙏",
            "愿平安🙏🙏🙏",
            "卫健委，你大爷！这15个感染的难道是一天才出来的？近半个月时间，天天说没有人传人，医务人员早被传染了还没人传人？你大爷！",
            "这个病有什么前兆啊，再发一篇前兆和预防就好啦。",
            "1.闭馆日为什么还有活动？哪些人可以参加这些活动？为什么公众不能参加？2.临时改变停车位置，为什么只有这一辆车出现在这里？别的车呢？3.此事绝不是故宫一家单位的事情，涉事人员必须严惩，背后权贵必须深挖，特权不除不足以平民愤！",
            "医务人员幸苦了希望大家都平平安安过春节🙏",
            "前线的医务人员都要平安🙏🙏🙏",
            "医护人员要平安啊",
            "大家一定要提高警惕，注意安全！！！",
            "跟北京当年一样我身边一个协和的大夫家里也有人被感染去世，自己股骨头坏死。武汉的朋友你们戴口罩吧，交通大省还觉得没事儿，最后付出的代价你们受不了的。",
            "14个医务人员感染，先不说数字对不对，足以证明早就有迹象人传人，为什么相关部门不能人命为重及时通报真实消息让大家重视起来？？？",
            "医务人员一边防病毒，一边防止被砍。中国人对不起自己的医生，最基本的人生安全都没有。",
            "愿平安，天使们",
            "希望能平安，不要再有被感染的了。",
            "愿医护人员平安，过个好年❤❤",
            "平安🙏🙏🙏",
            "才几天，，扩散性这么大！！",
            "愿平安🙏🙏🙏",
            "医护人员要照顾好自己啊",
            "医务人员辛苦了！早日康复",
            "一定要平平安安的",
            "过年了愿平安",
            "注意安全",
            "",
            "愿平安🙏🙏🙏🙏🙏🙏",
            "難受，一定要好起來🙏這是全國的一場硬仗！武漢加油！祖國加油！做好自己該做的，為了小家為了大家，請不要走親訪友、不要聚眾！特殊時期！穩住我們一定要戰勝病毒，祈禱不再有傷亡",
            "辛苦了，早日康复",
            "戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩",
            "这个世界真是太迷惑一边医护人员冒着生命危险抢救患者一边频频爆出医生被打伤",
            "愿平安",
            "希望医护人员都能好好保护自己。。。。不要乱吃东西不要去人流大的地方，注意手卫生",
            "这种时候总是医护人员们冲在第一线，希望他们能在照看病人的同时照顾好自己，也希望我们的国家和民众能够给他们保护让他们安心，所有人都要健健康康平平安安的啊",
            "当年非典医务人员就是重灾区，因为一开始不知道它的传染性那么强。希望这次不要重蹈当年的覆辙，相信在经历非典之后我们的防控体系已经非常健全反应非常迅速，这次一定能把疫情有效控制在大规模爆发之前，也希望大家不要莫名恐慌，不要以谣传谣，祝福武汉，愿武汉顺利通过这次大考验",
            "戴好口罩，春节平安🙏🙏感谢各位医护人员，愿大家早日战神病毒！",
            "愿医护人员都平安🙏🙏🙏",
            "愿平安🙏🙏🙏早日康复",
            "愿大家都平平安安的🙏🙏🙏",
            "为啥前几天不报道有医务人员被传染了，非要国家最高层领导人发了指示，才把真相告诉民众，这不是在害人嘛。",
            "🙏🙏🙏",
            "愿平安",
            "好好保护自己，别给医护人员增添太大麻烦",
            "保佑平安🙏🙏",
            "🙏🙏🙏愿能早日抑制疫情",
            "愿平安🙏",
            "为什么美国人没有，帝国主义亡我之心不死，丢掉幻想，拿起武器，开始战斗。每个人都要做好自己的事，听大大的指挥，守卫我们的家园，在各个领域开疆扩土。犯我华夏，虽远必诛！！！",
            "🙏🙏🙏🙏🙏🙏🙏",
            "医生保护好自己啊",
            "平平安安🙏",
            "天哪  大家一定保护好自己🙏",
            "看来传染性很强",
            "大家一定要做好预防工作啊，前线医护人员更要保护好自己",
            "像非典一样，染上后非死即残。",
            "天呐医护人员千万保护好自己啊",
            "这么多了？一开始就不够重视呀，还到处抓人",
            "医护人员一定要平安啊🙏",
            "父母一辈的人根本不重视啊，多发点短信提醒一下，新闻滚动播放啊",
            "愿平平安安",
            "注意安全，注意防范🙏🙏🙏医护人员辛苦了",
            "武汉人不能再乱跑了啊！要全城消毒！",
            "愿大家都平安",
            "愿平安！🙏🙏🙏",
            "尽快重视起来，即使身边没有患者也要注意做好防护，这种事情越小心越好，宁可信其有，不可信其无",
            "对前线医护人员好一点吧",
            "医护人员也太危险了吧😭😭😭好怕武汉封城啊",
            "愿平安🙏",
            "武汉市市长赶紧下台吧！过年了也不让老百姓过个安心年",
            "早日康复，感恩🙏🙏",
            "看到医护人员确诊真的很难过用命在工作",
            "愿医护人员平安🙏🙏🙏",
            "武汉加油！白衣天使们加油！希望大家都可以快点好起来，健健康康的生活日常做好消毒工作，注意卫生，尽量不去人流密集的地方，避免进一步传染",
            "🙏🙏🙏🙏🙏",
            "一线的医护人员一定要好好保护自己，注意隔离，你们一定要平安。",
            "医务人员一定要注意安全🙏",
            "一定要注意安全啊",
            "愿平安",
            "可不可以在电视上多些科普？虽然说现在病毒情况逐渐加重，可还是有很多人不在意，让人又担心又捉急。",
            "医护人员一定要保重啊🙏🙏🙏",
            "唉，医护人员真的很不容易啊，望都要健康平安",
            "希望平安",
            "致敬",
            "🙏🙏🙏",
            "越来越方了",
            "希望平安🙏"
        ]
    },
    {
        "微博内容": "【#山东发现1例疑似新型冠状病毒肺炎病例#】1月20日，山东省青岛市发现1名来自武汉的疑似新型冠状病毒感染的肺炎病例。目前该患者病情稳定，正在定点医院隔离治疗，密切接触人员已实行医学观察。按照国家规定程序一旦确诊，将及时向社会公布。O网页链接​​​​",
        "评论数量": 1606,
        "评论": [
            "保佑山东🙏",
            "山东，人口大省",
            "山东的表示有点慌希望大家平安￼",
            "武汉的朋友，拜托你们不要全国各地的跑了，非常时期你们就不能老老实实的待在家里嘛，大家都怕这种病毒，拜托拜托！",
            "卧槽，我觉得不会传到山东的，这么远，我天真了",
            "靠青岛！      山东人民平平安安啊啊啊啊！中国人民平平安安！世界人民平平安安！",
            "昨天还觉得我们山东是安全的！",
            "加满油，做好高速检测，原本今日回济南。临时决定，春节期间不再由汉返鲁。并号召在鄂鲁籍乡亲，春节期间尽量不要走动。阖家欢乐。",
            "愿平安，别再有了！",
            "又是武汉来的!!?我在山东瑟瑟发抖",
            "放过我们这个小破岛吧",
            "希望病毒能得到控制希望大家平平安安过年戴好口罩做好预防措施🙏🙏",
            "记得非典的时候，山东没有病例",
            "上报世界卫生组织大家一起研究当年非典也是国外率先突破的就怕国内吹牛逼",
            "江苏挺住，瑟瑟发抖中夹缝求生",
            "还得回武汉上学呢",
            "万不可掉“疫”轻心，联防联控遏疫情。",
            "韩国那位35岁的疫情病员，更奇葩，18日发病去门诊，就给开了退烧药，没上报病例，也没跟踪疫情，就随便让人走了，然后出国被韩国查出来隔离。这样疫情不爆发才怪，都18日开始通报了，当地还是一点防控都没有，可想而知，武汉本地有多少病原体炸弹在传染，若不是外媒说有1XXX，国内至今仍然在梦里面！",
            "山东的朋友们，别光祈福了，口罩先戴起来啊！勤洗手，多通风，注意卫生，少去人多的地方。",
            "大过年的愿大家都平安🙏重庆还没吧🙏",
            "保佑山东！希望所有人都平平安安！",
            "万不可掉“疫”轻心，联防联控遏疫情。",
            "人传人这就很麻烦了愿大家保护好自己做好预防🙏🙏🙏",
            "能不能控制下武汉，禁止进出啥的？",
            "处理疫情的方式，这么多年了，没丝毫改变！一点不长记性——上个星期还“已经有效控制”，形势一片大好，街头巷尾一团祥和气氛，诸如火车站等人流密集的地方连一点基本的防控措施都没有…像极了当年非典疫情爆发初期我在广东顺德所亲眼见证到的情形。",
            "武汉的朋友们能不能不要乱跑！",
            "赶紧封城本武汉人支持封城省的这些说风凉话的哔哔叫本来在最危险的地方就很烦了还得被一些站着说话不腰疼的挑刺希望你们在的城市永远不要爆发流感永远不要体会武汉人现在的操蛋心情",
            "武汉出来的旅客应该一律控制",
            "",
            "希望都好好的大过年的保护好自己",
            "愿大家都平安，战胜病魔",
            "",
            "大G",
            "啊？？？？青岛也有了？？？？？我今天忘了戴口罩！！！",
            "都要平安健康啊🙏🙏🙏",
            "疑似尚未确诊。不要慌，科学预防，另外这个年尽量还是少走动吧。",
            "那个…我年后到青岛转个机应该没事吧，这个传播怎么这么快",
            "保佑我大山东",
            "🙏🙏🙏",
            "拜托拜托，都平安平安🙏🙏🙏🙏",
            "愿平安",
            "愿平安",
            "青岛离我好近啊！希望大家出门戴口罩，注意保护自己，愿大家都平平安安的。",
            "昨天还庆幸自己从北京到了山东，结果今天就有了",
            "人传人真的很恐怖啊，大家一定要好好防范！！",
            "我天…正准备出门去济南火车站",
            "青岛",
            "大家尽量少去人流量多的地方，戴好口罩",
            "在武汉的人，老老实实待着！不要到处乱跑！生命面前，春节算个屁",
            "刚想说春节离京回山东，这悲剧",
            "山东一切平安",
            "大山东平平安安的啊",
            "天佑我山东保佑平安",
            "平平安安🙏🙏",
            "山东的表示慌炸了",
            "平安🙏大家一定要注意防范",
            "平平安安的吧，求求了",
            "愿病人早日康复🙏🙏",
            "全国兄弟姐妹们保重身体呀",
            "希望病毒可以得到控制，平安过年",
            "最怕的就是人传人，愿平安！🙏",
            "啊啊啊啊啊啊啊啊啊啊啊希望自己好好的",
            "？？？？？？？？？？？",
            "一大早的太可怕",
            "山东日照平平安安🙏让我们好好过个年吧🙏🙏🙏",
            "青岛哪个区啊，慌得1P",
            "泰山老奶奶保佑山东",
            "马上要回家了，，我有点方祝平安",
            "妈呀，山东有了！害怕",
            "青岛人瑟瑟发抖",
            "能不能说一下此人活动路径啊",
            "妈呀",
            "天佑山东！🙏🙏🙏",
            "太可怕了，正疯狂通知家里的人戴口罩",
            "防范！！！",
            "啊啊啊啊山东人民注意防范保重身体啊啊啊！！！！！",
            "保佑山东🙏🏻",
            "。",
            "一定要平安啊",
            "我刚打开微博……",
            "戴口罩，洗手，全国防护，别侥幸",
            "健健康康",
            "球球了",
            "在青岛的我有点慌",
            "山东加油💪也祈祷我青岛的姥姥和亲属能平平安安",
            "我天，是我青岛！出门还是要做好防护措施，平平安安过年"
        ]
    },
    {
        "微博内容": "【战胜你自己，就是真正的自律】生活就是自己与自己的一场战斗。如果你管住了自己，就能拥有更多自由；如果你管不好自己，就只能被现实左右。自律最残酷的地方，就在于它没法一蹴而就，大多数时候你需要对自己下狠手，对自己更严苛，不给自己丝毫的犹豫和退路。坚持自律，去过认真而精彩的生活。早安！​​​​",
        "评论数量": 823,
        "评论": [
            "为了能开上大G",
            "【一起早读】坚持自律，不负韶华！早安",
            "自律，早点开上大g",
            "有多自律，就有多自由。坚持自律，去过认真而精彩的生活。早安报报",
            "报报，我朋友让我问一下，就是那个“高露”后来会不会有道歉啊？",
            "早上好报报  过年了愿大家都平平安安的",
            "战胜懒惰，努力做最优秀的自己，早安报报早安朋友们[米奇比心]",
            "人民日报，你的鸡汤真的好难咽下，字字珠玑，不如你代我活着吧",
            "坚持自律。早安",
            "坚持自律，越努力越幸运早安",
            "我有个朋友想问一下今天礼拜一能不能开车进故宫",
            "坚持自律，去过认真而精彩的生活，早上好报报",
            "如果你不肯付出一时的努力去博取成功，那么你可能就要用一生的耐心去忍受失败。要想成功，必须自律。",
            "坚持自律，从早起做起",
            "坚持自律，去过认真而精彩的生活。",
            "你想到故宫开托接机吗，只要你开金口，我马上工托关系帮你办好",
            "",
            "希望你眼眸有星辰，心中有山海，从此以梦为马，不负韶华。",
            "早安",
            "自律",
            "今天会是自律的一天，早安",
            "早安！",
            "做自律的自己",
            "早",
            "早上好呀",
            "早上好呀",
            "只争朝夕不负韶华",
            "早安，加油，平安🙏",
            "早上好，坚持自律，坚持自己的梦想。不辜负自己。",
            "早安！",
            "早安",
            "早安报报",
            "坚持自律，去过认真而精彩的生活！元气满满的一天，早安啊",
            "我们知道要努力了。这个时期请循环播放武汉已经没控制住，难道接下来北京、上海、广州、深圳也爆发？当年sars日本没有一例感染，也没有一例死亡。人家就是街道干净，人人讲卫生。我们该学的还是要学。",
            "自律",
            "Goodmorning",
            "希望大家平平安安过年🙏",
            "自律是不断突破，是去做不想做而该做的事。自律需不断实修加以巩固和提升，否则恐易退转。",
            "战胜",
            "战胜自己",
            "生活，最重要的是平安",
            "收到",
            "好的，再睡两小时我就起床",
            "越努力越幸运！",
            "第三个是不是抱怨的话别到处说",
            "转发微博",
            "眞正的自律，就是戰勝你自己！",
            "坚持自律",
            "因为你年龄越大，就越不容易把思想付诸行动，也许就是因为这个原因，这个想法就都郁结在你的脑子里，成了一种负担。——杜鲁门·卡波特《蒂凡尼的早餐》​​​",
            "",
            "坚持自律，不负韶华",
            "做一个自律守信的好公民。",
            "下午好！",
            "早安",
            "坚持自律，踏实努力过好认真而精彩的生活……",
            "早安坚持自律",
            "坚持自律，认真过好每一天！早安",
            "坚持自律，去过认真而精彩的生活。早安报报，早安朋友们",
            "每一天遇见更好的自己",
            "自己才是自己最大的对手",
            "早安",
            "早安！加油💪🏼！",
            "早安  坚持自律  认真的活着",
            "抱怨的话到处说？",
            "坚持自律，认真过好每一天，认真做好每一件事。早上好",
            "自律，过好每一天，早安！",
            "坚持自律，努力做好自己，去过认真而精彩的生活，早上好报报",
            "为什么图三和其他图的语句表述方式不一样？感觉怪怪的。",
            "早安",
            "早上好，报报，做个自律的人",
            "极度自律极度清醒",
            "早安愿一切都越来越好",
            "坚持好难！坚持自律更难！能做到的人无论如何都是成功！",
            "战胜你自己，就是真正的自律。早安！",
            "坚持自律，命运会给予我们应有的眷顾；坚持自律，生活会回馈给我们应有的精致。早安报报",
            "不负韶华，坚持自律！报报早安",
            "脚踏实地谋发展努力努力再努力💪",
            "早上好",
            "早安",
            "拒绝拖延症！！",
            "早安",
            "早安",
            "希望大家平平安安过年🙏"
        ]
    },
    {
        "微博内容": "#故宫院长道歉#【#故宫博物院院长王旭东向公众致歉#】故宫博物院发布道歉声明：近期发生的“开车进故宫”事件引发社会高度关注，引起公众对故宫文物保护的担忧，我代表故宫博物院再次向社会公众诚挚道歉！       1月13日，经过故宫博物院批准的闭馆日活动有200余人参加。因原定停车场车位已满，我院相​​​​...展开全文c",
        "评论数量": 12391,
        "评论": [
            "故宫:“不怪她，怪我，我停车场满了。”",
            "这个时间。。",
            "当事人怎么处理？",
            "那个人呢……",
            "这个事情需要查很久吗？难道不是当天就可以发的？",
            "闭馆日举办啥活动呀！为啥开车进",
            "现在大家都不相信了怎么办……",
            "闭馆日=权贵日？",
            "含糊其辞欲盖弥彰  不痛不痒",
            "已阅",
            "如果没有故宫女开大G戴千万手表住美国千万别墅，我以为我都发展到小康水平了，天天很有责任感的搞垃圾分类。",
            "意思是闭馆果然是为了给某些人参观？",
            "我觉得不应该副院长和保卫处处长停职检查，应该王院长引咎辞职吧",
            "哦那个人怎么处理也说一下谢谢",
            "停车位满了，我接受。但我接受不了开车进故宫！",
            "删热评？撤热搜？",
            "闭馆日是有什么活动呢",
            "说实话，这个时候道歉，真的是毫无诚意，都半夜了，除了熬夜的，谁会看到这个致歉内容。要我说，这个院长就该引咎辞职。",
            "想知道闭馆日活动是什么活动？是否公开的？还是仅内部邀请？且这种情况为什么在第一次的时候没有说明？",
            "上次道歉是敷衍！这次是撒谎！",
            "大家都深谙新媒体时代的传播策略啊，在肺炎热度最高的大半夜发这个，被逼跳个水还得记着压水花呢，这是什么精神？",
            "“在我国，剥削阶级作为阶级已经消灭，但是阶级斗争还将在一定范围内长期存在。中国人民对敌视和破坏我国社会主义制度的国内外敌对势力和敌对分子，必须进行斗争。”  宪法  序言    消灭特权",
            "这个点发？？？20号属的时间21才发？？？",
            "什么活动这么牛逼可以进去停车？国外总理外宾来参加国议活动还要停车步行进去。",
            "你这个点发出来是给你死去的父亲看的吗",
            "高高举起轻轻放下",
            "这不是一个人的责任，一个人也承担不了，扛不住。需要整个系统的清查，需要整个阶级的担当，需要所有人的继续努力！",
            "半夜12点半道歉",
            "没地停车就停到太和殿门前",
            "故宫是停车场",
            "问1万一这姑娘车技不行，油门当刹车撞出去，损坏城墙或者金水桥这个责任谁担？你区区一个院长担的起吗？2现在的企业内部都有各种体系检查，你院安全隐患排查工作不做的吗？因为停车场停满而临时更换位置，那就是要启动应急预案了，请问你们的应急预案就是这么草率的可以随时变动的？",
            "只能说明那女的牛逼！",
            "道歉了，不会影响我开大G吧",
            "真是为难了你们一个借口想了这么多天",
            "疑点一，什么活动？公益还是私人活动？故宫现在还需要自己用场地创收？疑点二，活动不是第一次吧？车位早固定，不需要为超额车安排车位。",
            "原来官方也熬夜",
            "已阅",
            "故宫:怪我停车位满了，跟主子无关",
            "12:35诚你🐎意",
            "翻译一下错不在她，是我不对！",
            "好好保护她她六百岁了我想未来有更多人能看到她的美🙏——来自一个喜爱文博的大学生🙏",
            "删除的真快啊1.请问200余人的闭馆日活动是什么活动，经谁批准？2.此活动不但包含开车进故宫然后车位还不够？3.谁给的权限可以临时停车到金水河？……应该会被删除就不一一列举了",
            "居然跟网友猜的结果差不多",
            "人民日报，请你好好思考一下，你觉得你的这个理由，我们人民是信还是不信呢？接受还是不接受呢？",
            "可是已经对你们失望了",
            "闭馆是特权",
            "G往不咎？",
            "院长辞职吧，道歉没有用",
            "国民们战战兢兢地保护着文物，然你因为“失职”放了条疯狗进去搞破坏，呵呵，人设已崩，难挽回啦",
            "200人的活动公告应该一起发出来。",
            "这个意思是故宫把责任都担了？自己的全责",
            "怎么样才能参加闭馆日活动呢？我也想参加",
            "某国领导人:我是不是应该挑闭馆日去？外交活动不能叫活动？",
            "我寻思现在天天学政治，背到那些句子，老是与我们平时所听的所见的有出入。。天天强调公平正义自由平等民主法治的思想，现实呢？考个研不得不学政治，但是学政治越学越想吐。。，说实话",
            "昨晚北京某饭局，某领导端酒杯起立我知道错了，开除了两个临时工，你下次过来玩别在拍照装逼就行了，自罚三杯！我干了下次注意！",
            "这大半夜的悄咪咪的道个歉这么鬼鬼祟祟的好吗",
            "好几天，终于想好了理由，但是貌似开车进去过的人说过，是找人打点了的",
            "历史书上有他爷爷，我们怎么能怪她呢",
            "把大家的智商摁在地上摩擦",
            "但是那个女的很嚣张啊....",
            "有活动第一次不说非等这么多天，感觉像是想不出更好的借口了。感谢故宫百忙之中在凌晨抽空敷衍我们",
            "意思就是我们拿这二百多号人也没办法。",
            "最近流行半夜发声明致歉吗……",
            "那个女的在外网上多么嚣张，你是不知道吧？",
            "前后两次道歉行文自相矛盾，全文除了两个背锅侠没有任何实质性内容，赶在武汉疫情和北京砍医的热点下，凌晨0:33分悄咪咪的发公告，这是当人民都没脑子哇",
            "多年来一直是停车通道……那单院长说的车辆不让进故宫是假的啊？",
            "连紫禁城都要礼让大G三分，大家散了吧她下次还能这么狂。",
            "言外之意，砖一直要换，反正不是旧砖，压不压无所谓，压坏了再换，反正有经费，再者就是这么多年了一直这么停车的。暗流涌动，泪里藏刀啊，真混！",
            "所以结果就是辞退了两人？",
            "闭馆日停车场车停满了！闭！馆！日！车停满了，处分了个保卫处的。不怨大g，不怨馆长，怨保卫处处长？今年最逗的笑话，全国14亿人民看着，你故宫馆长把我们当傻子玩呢！大g是不是把这馆长脑子履平了，这解释有人信吗？",
            "毛主席和周总理要是能看见这一幕，说不定还能气活过来",
            "你们说朱棣能想到600年后有人开大G进他家吗？",
            "凌晨致歉？",
            "故宫龙椅还有位置吗让我躺一会儿呗",
            "保卫处处长拦的住？",
            "开车的那个呢？",
            "就这样的解释？我这么感觉有点敷衍，是不是怕得罪那个“大人物”啊",
            "继续编，你说啥就是啥喽！真相如此为何今天才来澄清，明眼人都看得清清楚楚。",
            "这个解释合理啊，停车场满了停哪里都合理，出问题了被曝光出来大不了停职几个人就行了",
            "可否弱弱滴问一句，缘何不能贯彻老院长中华传统文化和历史文物至上的初心毕竟是法国总统也要下车步行的故宫啊",
            "闭馆200人的活动是什么活动？",
            "这也太敷衍了吧，当事人呢？"
        ]
    }
]