[
    {
        "微博内容": "【#你好，明天#】#澳大利亚山火有多严重#，肆虐数月，生灵涂炭，惨不忍睹。全世界都在伤悲，为葬身火海的数亿只动物而扼腕，为被烧成“焦炭一样的动物”而叹息。这场大火点燃了澳洲人的怒火，从防范之疏，到管理之失，再到应对之慢，每个环节都有可诟病之处。纵是天灾，或有人祸，愿大火早日窒“熄”！​​​​...展开全文c",
        "评论数量": 5932,
        "评论": [
            "森林防火人人有责不是句空话，因为森林不只是人类自己的“资源”，更是亿万生灵的家园。",
            "动物们好可怜啊！这是整个地球的灾难了",
            "澳大利亚的总理过了一个有趣的圣诞节🎄，希望澳大利亚尽早灭火，不要在干涉中国内政，说不定澳大利亚的火是上帝惩罚澳大利亚干涉中国内政的怒火呢",
            "好可怜啊，真的是惨不忍睹",
            "澳大利亚总理忙着干涉别国内政，顾不上自己国家的山火，",
            "看完真的很心疼，害！",
            "这个星球不光是人类的家园啊🐨🦘这些澳洲大陆特有的野生动物",
            "我起早贪黑的偷能量在蚂蚁森林种树，为了改善地球环境我他妈的容易吗，好久才种一棵树，虽然这不是我们种的树，但是tmd一下就全烧没了，还有那么多小动物，太心痛了吧四个月灭不了，这是个什么国家连一场火都能烧这么久，澳大利亚政府你们的无能与无知一口气就烧毁了几百万公顷的森林，真他妈的想打人",
            "",
            "政府不作为，枉有那么好个岛！",
            "对香港新疆指手画脚你有没有心疼？对不起小动物好可怜🙏",
            "能不能走国际援助，这是全人类的地球！",
            "小动物们好可怜啊",
            "不行了，越看越心疼...多好的一片森林跟动物啊。。。就这样活活被烧死。。",
            "每个人都小心细心些，就不会造成这么多灾害!",
            "愿大火早日熄灭！求老天给澳大利亚下场大雨吧！连续一个月不要停！🙏🙏🙏",
            "实在是太不像话了，烧四五天还行，烧四五个月，就是无能表现",
            "可是又能怎么办…只能看着那些动物和大自然被大火吞噬的惨状全世界都在关心然而澳大利亚政府的放任不理最让人寒心了",
            "台风快点登陆",
            "森林防火人人有责不是句空话，因为森林不只是人类自己的“资源”，更是亿万生灵的家园。",
            "阿弥陀佛，澳大利亚总统，该下地狱🙏",
            "突然希望，有一天世界消失殆尽，一切都从头再来，绿色的树，蓝色的水，全部还给蓝天白云下的可爱的小动物们，人类也不在出现",
            "愿人类能够爱护森林保护动物，感谢我们有守护祖国的绿水青山",
            "天呐！怎么会这样，小动物们太可伶了，真的是惨不忍睹了，",
            "触目惊心",
            "民主的火焰",
            "心疼小动物🙏",
            "愿这场灾难早日结束",
            "自然天灾狠起来，生命变得那么脆弱…",
            "动物们是无辜的，愿天堂没有病痛",
            "将来人类的灭亡是不是就是这个样子",
            "希望快点解决问题吧！真的很心疼🙏",
            "只是心疼可爱的考拉🐨和无辜的动物们  其他的不懂也不干涉",
            "最无辜的考拉，考拉憨憨萌萌的，而且行动极其缓慢。一旦发生火灾，最难逃生的一定是考拉🐨",
            "这不行那不行我就想知道什么时候能停政府真没人管吗不可以请求援助吗都这么严重了都还在这里说些没用的  继续这样下去地球不会出现异常吗最让人难过的就是无辜的动物们  生灵涂炭同在一个地球  如果是5亿人类有此遭遇想必才会人人自省!!!!!!!!!!!!!!!!!!",
            "时间够长了，该受到惩罚的不应该是无辜的动物啊",
            "人类的过错凭什么让小动物的命来偿还!!!",
            "可怜了动植物可怜了环境被污染。我们国家做的很到位了，我们那的小县城小乡镇，每到过年，尤其是清明节的时候，都能看到森林防火的各种标语，而且只要有火，大家就都会广而告之，一起灭火，还会打电话请求支援。因为保护环境人人有责已经深深烙印在我们的脑海里。",
            "现在去抓180个人有意思吗土澳的脑回路",
            "金星上面充满了二氧化碳可它却是地球的孪生姐妹大量的火污染环境全球气温变暖冰川融化北极熊以及其他动物冰凌灭绝人类要如何补救的了这场天灾人祸",
            "自由的火苗在自由的大地自由的燃烧，可怜了那些自由的动物！",
            "有一说一，澳总理都觉得不严重，轮不到我们操心，山火发生两个月人家照样夏威夷度假。",
            "为什么不向我们求救，我们经验丰富",
            "唉，太痛心了",
            "哎小动物真可怜，明明都生活在地球。",
            "太可怜了",
            "天哪好可怜",
            "愿大火早日窒“熄”",
            "只是简单的心疼小动物们，心疼我们赖以生存的地球，希望大火可以快点灭掉。",
            "早点结束这场灾难吧",
            "不忍心看太心痛了大自然面前人类的力量就非常渺小可虽然杯水车薪澳大利亚的消防员们还是竭尽全力",
            "这些小动物真的可怜，当地生态环境破坏太严重了",
            "拜托了，快点停止吧🙏",
            "太可怜了",
            "澳洲应该邀请刘阳去灭火（半藏森林）",
            "为了万千生灵，希望澳大利亚的山火早日熄灭🙏🙏🙏🙏🙏🙏",
            "拜托了，赶紧来场大雨吧！！！求求老天爷，救救动物们吧",
            "好生气！！！！不会挖隔离带吗！？就这么放任大火肆虐数月？！！",
            "凭澳大利亚总理去度假这一点，就应该下台。",
            "可怜的小动物",
            "怎么办啊！全世界人民我们能做点什么吗？",
            "看这个我真的太难受了",
            "澳洲人呢，都麻木了？",
            "澳大利亚总理该下台了",
            "不忍心看这种视频  难过无助的动物被烧坏的树植  还有为此付出生命的消防人员......希望天能降几天下雨将火熄灭  可怜一下这片土地的生灵  发展到今天人类才是这地球上最大的破坏者希望以此为戒希望共同努力保护环境保护我们的家园🌍",
            "我一点都不心疼这些人，可是动物们做错了什么，听到考拉的声音，我的心都要碎了",
            "太可怜了，愿大火快点熄灭🧯。",
            "遍地群氓，神州陆沉，欲复华夏，先拯众氓——氓者盲也，内省无明是为盲，外化凶顽是为氓。识字不识文，晓事难明理。欲深而智浅，气盛然德薄。有知识而无文化，有智商却无思想，知其然，而不明其所以然。懵钝而易蛊，险燥则易怒。退其身不足以安家，进其身则顽逆乱邦。上智不及，下愚难弃，是为“氓”…",
            "一个大火都控不住，还整天反华",
            "环境保护，人人有责。这句话从小就被教育，但真正做到的人太少了🙏🏼",
            "澳大利亚还需要一把人民的火炬，把旧制度付之一炬！",
            "唉",
            "澳洲的这把火，令广袤森林化为焦土，令数亿动物魂归天堂，却没能烧掉它腐朽的制度。漠视火情，令生灵涂炭，这不仅是无能，更是无为！如此冰冷的社会，没有这场火灾，可能会有另一场，下一场！根不在天灾，更是人祸！",
            "求求了快点好起来",
            "几个月前看到了一些零星消息，当时就很感觉挺严重的，但其实一直没有看到具体的相关报道，直到最近才知道山火已经持续了这么久丧生的的动物、被破坏的生态。。最痛心的是这不仅是天灾还有人祸。希望大火早日熄灭吧🙏",
            "最看不得小动物被折磨了",
            "看到考拉我真的哭死了，有时候甚至在想，为什么他们要接受这样的命运，只是因为他们不会说话吗？？那是和你共同生活在同一片天空一下的活生生的会呼吸的生物啊，只有你是人吗，他们也可以，纵火的人真的是连所谓的禽兽都不如为什么你的过错要让他们来偿",
            "自然无关政治，只希望这场🔥赶紧停止，小生灵太遭罪了",
            "如果有地狱，那应该就是这个模样了吧",
            "真的，挺惨的",
            "考拉变成了烤拉，可怜的小动物们，让人心疼！",
            "国力差了，护不了一方水土和生灵。"
        ]
    },
    {
        "微博内容": "【人民微评：这对夫妻很可敬】“悲莫悲兮生别离”，接连失去两个孩子，人世间至悲至痛之事；先后捐献两个孩子器官，大爱大善之举。用“伟大”形容这对夫妻，绝非溢美之词。特别是母亲的那番祝愿，朴实中更显高度，让人肃然起敬。爱在传递，生命在延续，请善待这两位不幸却仁厚的好人。",
        "评论数量": 784,
        "评论": [
            "谢谢这对父母！请命运善待他们，希望所有的失去都会以别的方式回报给他们。比如无病无灾、比如长命百岁、比如心想事成",
            "其实一天都看到不同的传播平台传这个信息，但是一条也没有打开细看，不忍心。看标题已经很残酷了，命运对这个家庭太残忍了，接连的失去生命中最重要的人，然后还做了义举。生命不能承受之轻，但父母做的比泰山还要重。说什么对这两位都显得很苍白，愿两位伟大的父母保重，尽快走出伤痛。致敬！🙏",
            "希望家长早日从伤心中走出来！",
            "生命在延续，请善待这两位不幸却仁厚的好人",
            "愿好人一生一世平安，孩子一路走好",
            "让孩子的生命延续下去",
            "做出这个决定不容易，爱在传递，大爱",
            "爆哭",
            "这是语言所不能描述的伟大，一个善举改变一个家庭，不是所有人都能做到的",
            "都要过年了，看了好心酸，好人一定要有好报！",
            "真的是大爱无疆，敬佩",
            "平凡且伟大！希望生活能善待他们！",
            "这对夫妻后面的日子好难",
            "请善待好人🙏",
            "这………………………………这真的是无话可说",
            "真正能做到这样很少，所以他们很不容易！",
            "这样的大爱，真的让人很感动！而且是两个孩子，这两位父母真的太伟大了！愿善良的好人有好报！一生平安！",
            "让孩子的生命延续下去，用另一种方式继续活着，好人一生平安！",
            "无话可说🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "致敬伟大",
            "伟大的父母，愿好人一生平安",
            "看哭了真的好难过为这对父母点赞好人一生平安",
            "孩子更伟大",
            "赞",
            "愿时光善待这对伟大的夫妻，大爱无疆，至善无言，这份爱朴实却厚重，令人肃然起敬！向他们致敬！",
            "伟大！",
            "致敬",
            "好善良的家长，在伤痛中依旧不忘帮助他人",
            "大爱",
            "悲莫悲兮生别离，乐莫乐兮新相知",
            "泪目！",
            "爱在传递，也望世界少些病痛",
            "🙏🙏🙏心疼他俩！致敬他俩！愿好人今后平平安安！",
            "他们是一对很伟大的父母！",
            "",
            "看到心酸",
            "",
            "做出这样的决定不容易，生命延续，值得敬佩",
            "",
            "",
            "善良的人终会有好的回报",
            "//:【人民微评这对夫妻很可敬】“悲莫悲兮生别离”，接连失去两个孩子，人世间至悲至痛之事；先后捐献两个孩子器官，大爱大善之举。用“伟大”形容这对夫妻，绝非溢美之词。特别是母亲的那番祝愿，朴实中更显高度，让人肃然起敬。爱在传递，生命在延续，请善待这两位不幸却仁厚的好人。",
            "很棒//:【人民微评这对夫妻很可敬】“悲莫悲兮生别离”，接连失去两个孩子，人世间至悲至痛之事；先后捐献两个孩子器官，大爱大善之举。用“伟大”形容这对夫妻，绝非溢美之词。特别是母亲的那番祝愿，朴实中更显高度，让人肃然起敬。爱在传递，生命在延续，请善待这两位不幸却仁厚的好人。",
            "伟大！",
            "大爱无疆",
            "",
            "大爱大善请善待两位伟大仁善的好人祝愿一生一世平安顺遂",
            "愿好人一生平安",
            "无法想象失去2个孩子，而且都捐献器官🙏🙏",
            "好人一生平安",
            "求求老天眷顾这对夫妻吧",
            "生活对他们太残忍了",
            "愿好人一生平安！",
            "让人肃然起敬！",
            "",
            "🙏🙏🙏",
            "你们要平平安安要喜乐健康要万事顺遂🙏",
            "不忍心看下去。。。",
            "好人一生平安",
            "如果每个人都是这样想，那该多好~说真的，现在器官移植配型成功的太少了，而且都是要排长长的队去配型，捐献器官的人真的不多，就算有一个捐献者，那也有几千，甚至上万的人在等着，这位母亲真的太伟大了，敢于面对现实，并且给有需要的人提供器官源~还是希望您能好好的~",
            "如果有一天，我希望我能做到",
            "🙏🙏",
            "//:【人民微评这对夫妻很可敬】“悲莫悲兮生别离”，接连失去两个孩子，人世间至悲至痛之事；先后捐献两个孩子器官，大爱大善之举。用“伟大”形容这对夫妻，绝非溢美之词。特别是母亲的那番祝愿，朴实中更显高度，让人肃然起敬。爱在传递，生命在延续，请善待这两位不幸却仁厚的好人",
            "都不忍心看",
            "我的天.....痛苦！这对父母该有多么伟大和痛苦！",
            "我的城市充满爱",
            "我们老家的人，真的在表达不幸的同时对他们表示深深的敬意",
            "感动。",
            "该有多难过",
            "我也想捐，只是不知道怎么捐",
            "感恩",
            "感谢这对父母。",
            "//:【人民微评这对夫妻很可敬】“悲莫悲兮生别离”，接连失去两个孩子，人世间至悲至痛之事；先后捐献两个孩子器官，大爱大善之举。用“伟大”形容这对夫妻，绝非溢美之词。特别是母亲的那番祝愿，朴实中更显高度，让人肃然起敬。爱在传递，生命在延续，请善待这两位不幸却仁厚的好人。",
            "致敬",
            "愿好人一生平安，请命运善待他们",
            "🙏爱在传递，生命在延续，请善待这两位不幸却仁厚的好人。",
            "",
            "生命的延续❤️愿余生平平安安永不悲伤",
            "这对父母好难",
            "",
            "感动常在",
            "乐莫乐兮新相知，刚在鹤唳华亭里学会学会的居然真的适合。还是希望他们不会再有生别离了",
            "伟大的父母希望命运以后对他们好一点再好一点",
            "伟大的父母，好人一生平安",
            "善良的人",
            "愿好人有好报",
            "可爱的人",
            "伟大的父母！"
        ]
    },
    {
        "微博内容": "【好消息！明天起#广州两车站铁路换地铁免检#】从#2020春运#第一天（1月10日）起，广州站和广州东站试行铁路出站旅客免安检换乘地铁，即单向免检。也就是说，从广州站和广州东站需换乘地铁的铁路出站旅客，可直接免安检进站乘坐地铁。O网页链接​​​​",
        "评论数量": 1000,
        "评论": [
            "人性化了，要不排队排死了",
            "早就应该这样了，每次换乘都觉得好麻烦",
            "广州南呢",
            "成都东早就是的了",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "长沙南站早就这样了",
            "好消息！免去很多麻烦，这样一来方便多了！谢谢你们为民着想！",
            "杭州东很早就开始了",
            "看来成都地铁真的全国领先的",
            "有钱没钱，回家过年",
            "广州加油！工作人员辛苦了！为了大伙儿能开开心心回家过年",
            "成都一直都是这样诶",
            "真好，太人性化了",
            "广州地铁建得早十几年前了，以前没有考虑安检这个问题，现在改进还不错！",
            "换乘真的是出行一大难题，每次都不好控制时间，要考虑好久",
            "这可以，方便多了，不然春运排队……排到你没脾气",
            "酷的",
            "等待深圳各火车站和地铁也能好好搞一下，尤其深圳北站",
            "而我从广州东回家的那趟火车停运了错过了错过了",
            "成都东站早就是",
            "建议全国推广！这个真的人性化，也很应该这样！",
            "终于不用排队排到死",
            "上海啥时候开始",
            "红萝卜，咪咪甜，算到算到要过年。有钱无钱，回家过年。路途再远，也要坚决回家。",
            "期待全国推",
            "广州",
            "真好",
            "  进来学学",
            "减少排队是好事",
            "不错，这样就减少了一道麻烦。",
            "好棒啊",
            "好消息。好消息",
            "真棒！",
            "这个太好了",
            "太好了。。这样就方便了，",
            "乡亲们，回家了",
            "哇哦",
            "哇呜真好这样就便民市民出行方便多了。",
            "长沙南也是啦",
            "棒！",
            "终于",
            "早就该这样了。",
            "提名南京火车站的北广场和南广场，必须花钱进地铁站里穿行，对于需要换乘车的人来说极不友好",
            "帝都也安排一下吧，每次排队得半个多点。",
            "广州南为什么不",
            "我咃广州",
            "西安北站应该也实行吧，有点折腾",
            "成都东国庆得时候就开始了  好像",
            "踩一捧一的招黑呢就你最发达",
            "",
            "北京南站就是啊",
            "每次高峰时段都是一条长得不能再长的队伍",
            "我觉得就应该这样子！南站才无语，刚下高铁又要安检",
            "啊啊啊啊啊啊啊啊啊啊，下次去广州就方便很多了，感谢中国",
            "很快人脸识别，进站如逛街！",
            "成都东就是这样的挺好的",
            "加油，越来越好了",
            "成都东不错，高铁已经安检过了，不用重复安检了嘛，省事儿多了。",
            "越来越人性化了，减少人流拥堵！",
            "",
            "早该如此啦",
            "便民嘛，每次大包小包背一次脱一次，再背再拖，超级麻烦",
            "春运要开始了啊",
            "终于……",
            "苏州也是这样挺好的很多外地游客排队安检排队很麻烦",
            "太好了！！！！",
            "呀！你可以享受一哈！！",
            "太好了",
            "天津西好像也是这样好久了欸",
            "实在看不下去",
            "人民有力量",
            "我看成了两站之间地铁免费",
            "方便了",
            "好的",
            "进来挨打，今天出站还要安检三次，出站还要安检你良心不会痛吗",
            "真好",
            "这样的操作早该实行，出门一趟安检七八次，有病的。",
            "那个地铁能直接进站吗",
            "感恩，希望南站能尽快安排",
            "",
            "我以为都是向成都东这样的……之前去苏州发现铁路换地铁还要二次安检觉得好不方便……",
            "杭州早已实现",
            "",
            "……",
            "支持，毕竟重复安检也是在浪费时间，这样的推行希望不止于春节期间，也能推行到日常生活中。大家仔细观察，会发现站内已经安检过，人流已经在里面，人流转站过程仍在站内的话，意味着大家都是经过安检的，那就没有必要重复安检，可以设置关卡控制人流量，避免踩踏事件，增加安全。",
            "终于可以少一点排队，少一点搬搬抬抬了希望机场、南站也尽早实施吧",
            "过几天就到广州南了。。。没有安排上吗"
        ]
    },
    {
        "微博内容": "【夜读：别在最好的年纪，活得太安逸】要永远保持清醒、独立，对世界充满热爱、好奇以及不灭的探索精神。你可以平庸地过一生，也可以通过不懈奋斗与折腾创造自己的璀璨人生。选择权，在你自己手上。千万别在最好的年纪，活得太安逸。°【夜读】别在最好的年纪，活得太安逸​​​​",
        "评论数量": 1211,
        "评论": [
            "已经很累了还要怎样啊？",
            "各有各的选择，一句话并不适合所有人用",
            "“有时候我干劲十足，大多数时候又觉得，自己毫无指望。”",
            "我们这些穷人活着已经拼尽全力了",
            "别在最好的年纪，浪费青春在微博上",
            "毒鸡汤",
            "可是我真的不想再拿着低微的工资，做着远超996的工作了",
            "能安逸为什么不安逸？谁生来是为了受苦受难？我们如果选择不安逸，可能只是因为不能安逸罢了。安逸不是偷懒，能把时间空下来去做extra的事情恰恰是手持资源的人，才有的机会。一无所有的人需要贩卖时间和精力来获取仅有的一点点保障和安全感。别把吃苦受累当作努力，你可能只是在出卖廉价的劳力而已。",
            "好不容易找到安逸的存在，为什么要去淋雨呢？",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "您是不知道底层人民的生活啊，哪里有什么安逸",
            "活得太安逸，摔个半死才清醒要奋斗",
            "这一生这么短，不安逸一点怎么对得起自己？",
            "种一棵树的最好时机是十年前，其次是现在。晚安报报✨✨✨✨",
            "2021考研，南京等我",
            "说的太有道理了",
            "努力努力再努力",
            "好好生活，好好爱！晚安",
            "加油，晚安",
            "生活太安逸人就会被生活所累",
            "在考证了",
            "共勉",
            "人人都在加油途中，生活不易呀",
            "要永远保持清醒、独立，对世界充满热爱、好奇以及不灭的探索精神。选择权，在你自己手上。",
            "越努力越幸运",
            "",
            "好！",
            "保持清醒，提升自己的技能，做更好的自己，加油鸭！！！",
            "趁着年轻好好奋斗",
            "要有追求",
            "我在这刷微博，是不是也很安逸，明天早起奋斗[冰雪奇缘安娜]",
            "祝你奋勇前行反正今生所有人都是第一次",
            "然后给你们割草呗？？？？还嫌现在年轻人不够累？？？",
            "少发点这类毒汤我们为什么不能安逸？",
            "能不能发点正能量，积极向上的，天天毒鸡汤！你是官媒啊！",
            "作为人民日报，真的不该发出这样的声音，大多数的年轻人还不够辛苦吗？",
            "是真心累，年轻人的压力迫使大多数人过得安逸不起来",
            "不懈奋斗与折腾往往不是为了璀璨人生，而是为了活着。若安逸便可过一生，请允许我安逸。",
            "从来没安逸过哪来的安逸，天天可劲儿的贩卖焦虑🙄️啥都涨就工资不涨，能安逸么🙄️",
            "是“太安逸”，不是“安逸”。个人觉得还是看每个人自身的特点，有的喜欢折腾，有的喜欢安逸，注意，不是太安逸",
            "别让自己太安逸了。",
            "能不能教教我，怎么才能活的安逸？",
            "努力奋斗是一生，闲然自得是一生，无论选择哪一种，只需对得起自己的内心，抗得起各种煎熬！最后回头看看并对自己说对！这是我的人生！",
            "物价房价再涨一点吧，反正我也不想活了",
            "趁年轻拼一拼",
            "",
            "这一篇文章，莫名的喜欢。突然想到一句话，“舒服是留给死人的”",
            "每一份努力都不会被辜负，每一份坚持都是成功的积累，只要相信自己，总会迎面直撞惊喜。晚安报报",
            "晚安💤",
            "别在最好的年纪选择安逸",
            "别在最好的年纪，活得太安逸",
            "晚安",
            "加油＾０＾~",
            "晚安😴",
            "我已经浪费在微博上了",
            "好好好，我中午都不睡觉了，不安逸了😂",
            "人民日报都知道柜员辞职率高啊",
            "我只想，岁月静好，平安到老，就好，晚安",
            "不去做，就永远不会有收获。不相信，就永远不会有奇迹。不行动，就永远停留在原地。人生，不要输给“认命”两个字，不认还有机会改变，认了就永远无法改变，机会只在一念之间。",
            "天天看书睡觉，有催眠作用",
            "喜欢人民日报每晚的鸡汤，那是党不想让广大网友神伤。",
            "真不知道怎么样算不安逸。正八经的90后，因为加班搞的免疫力很低，常年各处出差神经衰弱休息不好，而且还得了慢性鼻炎经常堵的头痛……去年查出胆囊息肉……身边同事，94-97的都有，陆陆续续身体出现问题……真的觉得不值得……所以到底怎么才算不安逸？这样就算对得起自己的人生啦？",
            "努力奋斗的结果就是让自己过上想要的生活所以加油努力吧晚安报报",
            "身边互联网的朋友，哪个不是加班到10点11点，所以到底在扯什么？金融行业就是一年365天要么出差要么熬夜要么考证，我们在最好的年纪，这么出卖自己的精力和身体，这就是不安逸？这就是对的吗？",
            "每天很辛苦，也很充足，但是并不是都有回报的，就是自己不遗憾吧，尽全力",
            "你见什么样的年轻人现在能活的安逸啊……",
            "最好的年纪选择安逸，最后会为自己的安逸付出代价，年轻时候不吃苦，以后会受更多的苦，加油晚安",
            "幸福是奋斗出来的。奥利给。",
            "最好的年纪是奋斗拼搏的年纪，到了年纪大的时候什么都干不了什么都干不动了那个时候是活得最安逸的时候！",
            "有时候奋斗一文不值多少人最后的努力都成了被收割的韭菜",
            "有毒吧",
            "千万别在最好的年纪，活得太安逸。要永远保持清醒、独立，对世界充满热爱、好奇以及不灭的探索精神。",
            "晚安",
            "在最好的年纪努力拼搏",
            "",
            "别在该奋斗的年纪选择安逸！",
            "OK",
            "无奋斗不青春",
            "说得真好，只是领悟的时候最好的年纪已经过去了。",
            "晚安",
            "愿往后所有结果配得上努力[米奇比心]",
            "2020一起加油，一起奋斗！",
            "晚安",
            "加油＾０＾~，晚安",
            "保持好奇心，让心活得年轻",
            "创新当少年，诗酒趁年华，不负韶华！",
            "时刻保持清醒"
        ]
    },
    {
        "微博内容": "【哪个是你#不用不会说话的表情#？】#2019最火表情#引发热议，登上最常用表情，落榜。很多网友表示自己不用表情不会说话，你最常用的表情是_______评论区见R人民日报的微博投票​​​​",
        "评论数量": 1658,
        "评论": [
            "",
            "",
            "这个。。",
            "因为今年很多时候只能",
            "充分表达了我面对一切的无奈",
            "我就爱龇牙咧嘴",
            "这个通用",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "",
            "竟然不是狗頭領先？！",
            "",
            "",
            "",
            "这个比较多",
            "",
            "有没有和我一样的",
            "没表情真的不会说话，不知道哪里别扭~",
            "常常这个",
            "",
            "哈哈哈这个",
            "这个？",
            "",
            "",
            "",
            "",
            "",
            "这是我的123名",
            "",
            "",
            "",
            "🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂🐂",
            "👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍",
            "给闺蜜，给同事，给老公，给朋友，给活体ETC",
            "",
            "",
            "",
            "",
            "",
            "沙雕网友必备！！！！！！！",
            "奥力给",
            "撑死我了",
            "",
            "绝对的无表情不说话",
            "好多时候聊天尴尬了就用这个结尾了",
            "喜欢用还有这个，合起来，用心大笑",
            "",
            "",
            "日常滑跪",
            "有同款么",
            "",
            "难以抉择…",
            "",
            "",
            "都常用没有那个“最”",
            "",
            "感觉都会用",
            "歪嘴笑的，比咧嘴笑的更生动更有形象感。所以，我常用的是歪嘴笑。",
            "",
            "这两个",
            "",
            "",
            "",
            "",
            "优秀",
            "",
            "都是",
            "",
            "这些",
            "",
            "这个",
            "🤗[米奇比心]这些我都喜欢用",
            "",
            "换成文字我怎么都不知道是说的哪个表情？",
            "🍋🍋🍋🍋🍋🍋🍋🍋",
            "",
            "",
            "感觉这个比较能和谐地抒发感情",
            "",
            "也有这个",
            "",
            "常用",
            "",
            "允悲是哪个",
            "",
            "",
            "能不能有别的选项了，这些都怪可爱的，biubiu～",
            "",
            ""
        ]
    },
    {
        "微博内容": "【还记得这个在战乱中#用微笑止住眼泪的伊拉克小女孩#吗？】哪有什么和平年代，不过是生在安宁的国家。愿和平，愿安好！（小央视频）L人民日报的微博视频​​​​",
        "评论数量": 3703,
        "评论": [
            "她的眼睛好清澈啊让人心疼",
            "愿没有战争，我庆幸我们的国家是中国",
            "她的笑容让人好心疼",
            "眼里含着泪，还在努力笑着！不要再有战争了，受苦的都普通百姓啊",
            "记者死了",
            "人家都这么惨了，还一个劲的追问人家。有意思吗？",
            "记者问到爸爸是在哪死去的，小女孩回答在战场上的时候，很明显记者停顿了一段时间，他也不忍，记者真的也很难，总是要平衡人性和责任的天平。老师常说做记者的要明白一件事自己首先是一个人接下来才是记者的身份。道理都懂，可是不去采访又没办法得到自己想要的消息。不在其职，不谋其位，不知其苦",
            "美国人要是能看见就好了，可惜他们政府太残忍",
            "愿世界和平，",
            "好想保护她",
            "真想把她带回家当个小公主......",
            "心酸😔，愿和平！",
            "是人吗，是人看到这一幕都会心疼。珍惜我们眼前的一切。此生无悔入华夏来生还做中国人。",
            "从来都不是世界和平，只是我们生活在了一个和平的国家",
            "愿世界和平没有战争",
            "祝世界和平，再也没有霸权主义。",
            "愿世界和平🙏",
            "你爸爸呢死了战争中死的太难顶了",
            "小女孩好可爱",
            "愿和平",
            "愿世界和平",
            "愿一切安好",
            "愿世界和平！",
            "愿世界和平",
            "愿和平❤️",
            "愿安好🙏",
            "希望loveandpeace",
            "",
            "含着泪勉强挤出微笑的样子，真让人心疼。愿战争停息，愿和平，愿安好！",
            "毫无疑问，萨达姆远远比美国佬更爱伊拉克人民，美国人除了自私还有啥！",
            "愿和平！愿安好！心酸",
            "不要再问下去了，天使都没办法再勉强微笑了，和平太珍贵，我们应该感恩自己的祖国如此强大富强。",
            "愿安好，愿和平。",
            "好心酸……  愿世界和平",
            "愿世界和平",
            "三愿:愿平安、愿岁月静好、愿天真依然  ",
            "希望有一天她可以真的开开心心地笑",
            "和平是多么重要",
            "哎~好美的女孩…年龄这么小已经懂得了人生不易她的表情看了心里怎么这么难过。相比生活在中国的孩子真的很幸福很幸福。",
            "被霸权主义害了的国家",
            "哎，心疼",
            "带10岁女儿去南京雨花台革命烈士纪念馆。女儿不甚了解那段历史。我告诉她，在那个年代，像我们这样的家庭，你没有学可以上，也吃不饱饭。爸爸妈妈可能会让你去做童工，每天工作时间比你现在上学的时间还要久。而爸爸妈妈现在的年龄，已经是当时人的平均寿命值了。那就是旧社会，那就是战争的时代。",
            "看着好心酸啊",
            "我就想问这个问题的人，难受不",
            "心酸，愿世界和平，愿百姓有安宁",
            "她的笑让人心疼",
            "哪有什么岁月静好",
            "无辜老百姓太可怜了，希望世界和平",
            "好庆幸我是中国人🇨🇳",
            "真的很庆幸自己生在中国",
            "愿世界和平",
            "庆幸自己出生在中国🇨🇳，愿没有战争",
            "世界和平🙏",
            "愿世界和平",
            "我呼吁，我们一起救救这个可怜的小女孩好吗？可以等战争结束再把她送回她的国家🙏",
            "好心疼这孩子，希望她能健康快乐的成长，记者别再问了",
            "为生长生活在一个和平的年代感到庆幸",
            "太心疼了，战争最残忍的就是带给普通人的那些伤痛",
            "很让人心疼，愿世界和平！",
            "发动战争的那些人看看，你们忍心吗？！",
            "止战之殇，能少点战争多好啊",
            "不知道为啥她的笑容莫名的让人感到心疼",
            "还好阿中已经变强大",
            "love  and  peace",
            "孩子们眼中的希望是什么形状，是否院子有秋千可以荡口袋里有糖？刺刀的光被仇恨擦亮在远方野蛮，而她却微笑着不知道慌张",
            "孩子明明已经强忍泪水，记者的话更是又一次刺痛到她幼小的心灵，让人听的心痛",
            "好心疼这个小妹妹",
            "庆幸自己生在一个安宁的国家我爱我的国🇨🇳",
            "庆幸我生活在一个和平的国家",
            "愿世界和平，没有战争",
            "愿世界和平，永远没有战争",
            "emm这个采访的记者对她二次伤害了吧……",
            "“最深的痛，不在眼泪里，在微笑里”——云端原创•《妈妈的微笑》",
            "愿世界和平🙏",
            "却还有一些不懂感恩的人",
            "看的我心疼的啊！什么时候才能世界和平。",
            "她本该拥有完整的家庭和美好的童年，然而战争毁灭了一切",
            "看的好难过",
            "愿世界和平没有战争！",
            "这个小姑娘的笑容，太让人心疼了",
            "愿不再有战争，愿和平，愿安好！也祝愿这个伊拉克小姑娘能够平安，健康的长大生活！",
            "心酸",
            "记者是“情感”活体解剖的法医吗？"
        ]
    },
    {
        "微博内容": "【#嫌疑人生日收民警蛋糕坦白案情#】1月3日，湖北十堰一派出所的岳警官生日当天被临时通知加班，同事们在单位为他庆生。他得知手上案件的当事人李某，跟自己同一天生日，便送给她一块生日蛋糕，祝她生日快乐。李某收到蛋糕后表示感谢，并将案情全部交代。L青蕉视频的微博视频​​​​",
        "评论数量": 1043,
        "评论": [
            "还可以这样子破案，牛批",
            "如果你和坏人接触多了，会发现每个人的动机千奇百怪，也有一套自己的逻辑，看似冥顽不化的人会因为一个小举动而击垮防线。没有绝对的圣人，也没有绝对的小人。",
            "人心都是肉长的，人都有刚强和柔弱的一面，看来用真情打动犯罪嫌疑人是个好办法！",
            "同理心，喜欢这样温暖的警察叔叔",
            "现实版一个举动打破内心防线，最后全部坦白，",
            "人民的名义❓类似情节❓（单纯疑问）",
            "生日快乐岳警官。",
            "这事让你办的🐮，给你",
            "打小父母就教育我们拿人家手短，吃人家嘴软",
            "攻心，甚好，这种应该多一点",
            "献出一份爱心，必得到一份回报！？",
            "打感情牌还是很可以的，晓之以情，动之以理",
            "遥祝岳明晖警官生日快乐啊",
            "感动中国的操作",
            "对犯罪嫌疑人进行情感感化，尊重犯罪嫌疑人人格（背预审背到失心疯）",
            "嫌疑人是不是特别缺爱的那种",
            "？？？",
            "又是十堰",
            "好暖心的警察蜀黍",
            "晓之以情，动之以理！",
            "生日快乐🎉",
            "",
            "感天动地",
            "救赎",
            "想到了人民的名义侯亮平送蛋糕给欧阳菁生日蛋糕，她吹灭50的蜡烛的时候我的心啊",
            "警察叔叔棒棒哒。",
            "我想笑。",
            "电视剧好像演过",
            "温柔以待",
            "怕是欧阳菁亲戚",
            "欧阳行长//:人民的名义❓类似情节❓（单纯疑问）",
            "我想到了人民的名义",
            "欧阳菁？？",
            "让我想起了欧阳靖",
            "欧阳行长剧情实锤？",
            "现实版欧阳菁",
            "人民的名义，，，欧阳菁",
            "欧阳靖",
            "欧阳菁",
            "欧阳菁？",
            "是你吗欧阳行长",
            "厉害了",
            "很温暖",
            "上演真实的人民的名义",
            "人间有真情人间有真爱",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "哈哈哈哈，感受到了温暖就交代了",
            "哈哈，谁说这种情节只有电影才有？电影源于生活",
            "工作是工作，保持善良的人性并不会弱化工作。",
            "忽然好想吃蛋糕！",
            "看到岳明晖我真的震惊了一下，原来我喜欢的人都是温柔的人",
            "看成了人民日报收到民警蛋糕温暖的民警暖心啊，心暖了世界就亮了",
            "用真心换真心",
            "感动，好暖❤",
            "？？现实版欧阳菁",
            "岳岳哈哈哈哈哈哈哈哈哈",
            "有理有据，令人信服。",
            "无巧不成书，古人诚不欺我",
            "警察好暖",
            "看成一股脑浆全部交代",
            "哦？人民的名义",
            "我也是这天生日",
            "人民的名义里面也是",
            "心里有很多苦的人，一点甜就够了？",
            "哎生日可能没有那么重要但这一天一旦有人记得而专为你过的话会心里很暖吧",
            "生日快乐",
            "我的十堰呐",
            "这种嫌疑人连马赛克都打的用心多了",
            "作为一个十堰人，好荣幸～",
            "哈哈生日快乐",
            "十堰人来了",
            "晓之以理动之以情",
            "论送礼的重要性以及收礼的沉没成本",
            "世人千百种，善恶千百种，人心却只有一颗",
            "",
            "突然被戳中泪点",
            "我们的公检法也是有温度的～",
            "？",
            "天呢",
            "虽然但好暖呀",
            "其实好多人都柔软而脆弱呀",
            "现实版欧阳菁？？",
            "原来只是太缺爱，一块蛋糕就感动了。",
            "人间自有真情在",
            "",
            ""
        ]
    },
    {
        "微博内容": "【冻哭人的#三九天来啦#】今天是全国各地进入#三九第一天#。我国有“数九寒冬”的说法：“三九四九冰上走”，这是最寒冷的时光；“五九六九沿河看柳”，这是大地复苏的时候。俗话说，夏练三伏，冬练三九。比拼一下意志与勇气，待春回大地时收获一个更强大的自己​​​​",
        "评论数量": 1585,
        "评论": [
            "广东emmmmm...",
            "全国人民都背着广东过冬",
            "广西热成狗🐶",
            "广东人骂骂咧咧退出群聊刚吃完饭出一身汗",
            "？？？今天甚至三九了，中午出门热到出汗",
            "广东人缓缓打出一个❓❓",
            "广东人热死在冬天",
            "我南宁过的假冬天？",
            "台灣一年四季都是陽光明媚，希望把這份溫暖傳遞大陸，讓冬雪也有暖陽，讓兩岸更加親密，中國人加油",
            "在广东卖羽绒服的商家纷纷倒闭",
            "好羡慕广东人",
            "广东人发出了一声冷笑",
            "广东人无所畏惧",
            "我以为我已经度过最冷的日子了怎么还要变冷啊",
            "真的好冷",
            "我以为是三伏",
            "三九四九冻死猪狗",
            "广西退出群聊",
            "四川今年暖冬诶！前几年这个时候都已经只有一两度两三度了，但今年都还有十几度",
            "要死啊",
            "好凉快哦",
            "确实今天开始冷了",
            "不能说全国各地，每天二十几度，南风的地方也不少咧",
            "东北这边不乍冷！",
            "呜呜呜好冷呀",
            "超级冷呀",
            "坐标北京，感觉现在不像过去那么冷了，记得去年过年上身只穿了一件卫衣，和一件薄羽绒衣服。",
            "冻得我大门不出二门不迈",
            "给小孩补完两个小时课出来，天哪，这咋这么冷了",
            "我们河北今年在没过年前下了3次雪。",
            "今天冷哭了",
            "啊啊啊，我已经有好几年没见过雪了",
            "真该冷了[冰雪奇缘艾莎][冰雪奇缘雪宝][冰雪奇缘安娜]",
            "零下20度还好",
            "三九天来啦，怪不得今天中午下了点雪，冷冷的。（坐标浙江）",
            "有对象不怕冷",
            "",
            "都没有下雪，何来的冰。",
            "今天是真的冷手都冻“没”了",
            "今天出个门，我选择在家",
            "下楼扔垃圾差点冻死",
            "今天格外冷！",
            "哇好美啊",
            "广东珠海还在夏天",
            "一九二九不出手，三九四九冰上走，五九六九沿河看柳，七九花开。八九燕来，九九加一九，耕牛遍地走。",
            "待春回大地期待一个更强大的自己💪",
            "广东热哭",
            "我今天差点中暑了",
            "明天就回广东了激动",
            "广东准备开冷气",
            "广东还在短袖",
            "内蒙古冻死了啊啊啊啊啊我还要练车  绝了  出门脚速冻  我感觉我穿的凉鞋",
            "福建人缓缓打出一个❓",
            "人间冷暖",
            "真的太冷了，一出门就头皮紧",
            "福建泉州还在秋天",
            "福州还来不来冬天了",
            "三九天是不是要吃羊肉啊",
            "三九的梅花红了满山的雪🌸🎶",
            "七九河开八九燕来",
            "我已经感觉到三九天温柔的轻抚了",
            "身为东北人为什么不觉得冷？",
            "冷冷冷冷冷冷",
            "三九了，起风了，降温了，下雨了，霜冻了，江南的湿冷来了，寒风凛冽冰冷刺骨瑟瑟发抖都冲着十度以下的江南来了，你，扛得住么？",
            "西安快点下雪吧",
            "其实今天挺暖和",
            "江苏的我羡慕广东的朋友",
            "福建。。。。表示，我想穿短袖。但是温差大。不敢",
            "这些图好美",
            "广东不配",
            "广东",
            "三九前一天跑来了广西哈哈",
            "热得我穿短袖",
            "然鹅好多年我都没见到好好地下过一场雪了，太想看那种鹅毛大雪，能打雪仗的那种啊",
            "我在南方的艳阳里，穿着短袖",
            "广州太南了，还没入冬。",
            "怪不得这么冷",
            "我认认真真的建议给长江以南部分地区提供暖气不然迟早会冻死在屋里",
            "真棒！三九第一天就把手冻了",
            "在广东的东北人就。。。逗我。。。。。",
            "广东人民哈哈哈",
            "广东人……",
            "emm……这边好热…",
            "广东好热啊",
            "借一寸三九天里咧咧暖阳",
            "確實有冷"
        ]
    },
    {
        "微博内容": "【转发扩散！#2020两次征兵时间确定#】今天，全国征兵网#2020征兵报名通道开启#，今年两次征兵报名时间现已确定。上半年应征报名时间为1月10日至2月15日；下半年男兵、女兵的应征报名时间有所不同，男兵为4月1日至8月15日，女兵是6月26日至8月15日。°定了！今年征兵L人民日报的微博视频​​​​",
        "评论数量": 2179,
        "评论": [
            "可以发配兵哥哥给我吗",
            "要不要发际线后移的人？就是年龄都符合的那种。",
            "封面好帅🙊",
            "现在的兵哥哥都这么多才多艺了吗我一个女的都想去当兵了",
            "我也想入伍，无奈眼睛不允许！",
            "在等等  过几年我把老弟骗进去",
            "封面好帅的小哥哥！！！",
            "封面果哥！！！",
            "真棒，不知道为什么，看到他们流出感动的泪水，我也想哭了，受了这么多的磨练，已然成为了中国的骄傲！人民的楷模！",
            "一人参军，全家光荣！",
            "封面中间那个有女朋友了  大家退了吧",
            "封面是果哥哎！夏泽的男朋友！！！",
            "为国守护疆土，让梦想与激情演绎别样火热青春[米奇比心]",
            "我也想去  可惜超过年纪了",
            "这么帅的嘛",
            "太帅了",
            "把我送上去，别看啦别看啦选我选我就对啦",
            "想去无奈视力是硬伤",
            "祝你如愿",
            "封面中间的兵哥哥和李易峰好像呀那个小姐姐也好好看果然长得好看的都上交给国家了呀我今天为了那个在2020北京初雪雪中视频站岗的那个兵哥哥忙活了一天呀各种打探关于他的消息好心酸了🍋已经我不想放弃呀……",
            "（我也想当兵可惜身体就过不了连文职都不行",
            "好帅",
            "兵哥哥",
            "怎么我当初那个年龄没有征女兵",
            "真帅啊，我要去",
            "羡慕",
            "封面的兵哥哥好帅！",
            "一分钟，我要封面那个小哥哥的联系方式！",
            "什么时候才能分配兵哥哥呀？",
            "封面哥哥请来娶我。",
            "时间过得好快，2015年征兵入伍，转眼已退伍两年！加油！",
            "",
            "可以发一个兵哥哥给我吗",
            "以后把我儿子送去当兵",
            "搞快点！当兵去",
            "好帅。想找个男朋友在兵哥哥里面。",
            "加油。",
            "",
            "又可爱又帅气的人啊",
            "封面的这个哥哥好帅！！",
            "帅！",
            "当年差点报考了军校，哈哈",
            "太帅",
            "我的父亲也曾当兵。为当兵的人点赞👍",
            "有谁知道为么征兵系统维护中，打不开啊",
            "女兵！",
            "入伍光荣",
            "二次入伍时刻准备着！",
            "国家准备发兵哥哥了吗",
            "已报名年后应征",
            "奔三的还要么",
            "帅😎！年轻人都该到部队历练历练！",
            "封面是果哥吧！！！",
            "封面的小哥哥分配吗",
            "求问征兵报名入口什么时候系统维修好在线等急",
            "好帅气呀(｡･ω･｡)ﾉ♡",
            "35秒的小哥哥是认真的嘛笑死我了红红火火恍恍惚惚",
            "过来人的身份告诉还在犹豫的青年们！真的不当兵后悔一辈子！",
            "有没有今年报名了的还没审核的？",
            "为什么本命年却告诉我没有资格报名了……失去机会了哭晕在本命年……",
            "好的",
            "女生的通道没开？？？",
            "为什么报不了了",
            "在他乡多年了，曾家点时间哈哈哈？热血相钢，问心行不？",
            "庆幸我的青春有过橄榄绿",
            "",
            "帅气",
            "小姐姐们给我上！",
            "超龄了",
            "封面我果哥真帅不愧是夏泽的BB",
            "最可爱的人！",
            "无论何时你们都很美",
            "唉！30岁还要吗？我想为祖国奉献我的青春！",
            "各高校也开始宣传啦~听说春季入伍不怕新兵冬训",
            "哈哈哈哈那个打羽毛球的我也会哈哈哈",
            "好看",
            "明天开始报名，希望体检能过，想入伍很久了，我来啦啦啦啦",
            "是盾，矗立在危险前沿，寸步不退；是剑，出鞘在祖国各地，保家卫国。火热军营锻造的是铁血军人，艰难险阻历练的是忠诚卫士！",
            "看来钱到位了",
            "帅气!",
            "让梦想与激情演绎别样火热青春[米奇比心]",
            "小哥哥好帅啊",
            "谢谢你们保家卫国",
            "确认过眼神，不是我们的人",
            "帅的不行",
            "还是那句话，当兵后悔两年，不当兵后悔一辈子。能大学去当兵的就大学去当兵，能通过高考考军校的就高考考，参军有多种，提前咨询好！"
        ]
    },
    {
        "微博内容": "【太暖了吧！#当小女孩再见救过她的消防员#】据@中国消防去年2月，新疆喀什两个孩子不慎掉入冰窟，消防员用胳膊肘破冰将孩子救出。时隔一年，其中一名女孩见到当时救她的消防员叔叔时，给了他一个大大的拥抱。网友：暖到泪目！L中国消防的秒拍视频​​​​",
        "评论数量": 1414,
        "评论": [
            "看到抱的一瞬间泪奔",
            "堪称再生父母",
            "小姑娘长得好漂亮最后跟那位消防员微笑那一下心都化了",
            "冬日的温暖",
            "看得流出眼泪了……消防人员永远战斗在为民服务为民献身为民贡献的战场，他们永远都是人民最可爱的人！祝福你们！心疼你们！热爱你们！你们用实际行动证实你们是新时期最可爱的人！",
            "常怀感恩之心！",
            "希望在小女孩心中能永远铭记给了自己第二次生命的消防战士",
            "很暖很感人",
            "对不起我有毒我为何脑补出一部偶像剧",
            "小女孩应该感恩",
            "懂的感恩是最好的礼物",
            "暖到心里～",
            "好暖好暖  消防员好帅  小姑娘好可爱",
            "消防员有点像狗焕是怎么回事",
            "抱的那瞬间鼻头一酸",
            "这些新闻比明星网红戏子好看多了",
            "帅的，好的",
            "妈呀  没忍住哭了",
            "",
            "善良的人儿",
            "拥抱",
            "谢谢有你",
            "感动",
            "这里！！！这里是我家那边！！！啊啊啊啊啊太幸福了，为家乡的消防员叔叔骄傲！！！！",
            "暖心！那位用胳膊破冰的战友，真棒",
            "唉   消防员太苦了！大人还是照顾好孩子！大冬天的这么冷消防员下水救人他们也会冷的！",
            "用胳膊砸冰那要多痛啊！向他们致敬",
            "有没有人写文",
            "温暖，感动❤",
            "一次暖心的拥抱，源自一次冰冻的救援~要暖暖地陪你长大呀",
            "冬天不冷了",
            "超级暖阿  有些害羞的样子",
            "致敬我们的“蓝朋友”，人间处处充满着温暖。",
            "这个拥抱太暖了",
            "好哭，真的温暖",
            "一个人多半会记住给予她第二次生命的那个恩人",
            "对不起莫名想到了什么言情小说剧情还感觉有点好磕",
            "我有罪，脑补小说",
            "小公主和她的骑士",
            "瞬间泪目",
            "我特么一听到那个音乐  再看到小女孩和消防哥哥的画面  我特么捂住了嘴巴  想哭一段绝美爱情就要产生了",
            "好暖(｡･ω･｡)",
            "",
            "好感人",
            "要哭了",
            "消防员真的了不起啊！",
            "好暖啊",
            "",
            "这种视频一看就泪目",
            "可能是老了，特别容易掉眼泪",
            "瞬间泪崩",
            "向消防员致敬！！",
            "小女孩好可爱漂亮",
            "",
            "很暖",
            "好可爱的人啊",
            "泪目",
            "消防员哥哥棒棒哒！也要给小朋友和她的父母点个赞，没有忘记感恩！！难能可贵！！！",
            "希望有的人知道，消防员有自己的生活，小女孩以后也会有自己的生活，不要强行把这两个人的人生掰在一起。",
            "暖哭了",
            "太暖心了，岁数大了，看这个会落泪啊！🙏",
            "冬日温暖",
            "好暖心",
            "看着都觉得好痛",
            "感动",
            "感动，感恩",
            "为啥看到小女孩抱他的时候突然眼泪就出来了",
            "温暖",
            "摸头……好暖",
            "喀什北湖公园，去年我才知道喀什有北湖公园，谢谢官妈发出来，喀什真的超赞",
            "好感动",
            "",
            "这个拥抱足以说明一切",
            "太暖了想到他从火光中走来",
            "胜造七级浮屠🙏",
            "收了当干女儿吧",
            "",
            "",
            "暖",
            "心都萌化了",
            "暖心致敬消防员",
            "一个拥抱，温暖了世界，一个微笑，艳羡了时光",
            "好暖",
            "有爱",
            "看哭了",
            "太暖了泪目"
        ]
    },
    {
        "微博内容": "【#丈夫雨夜抱住患癌出走妻子#：不要放弃】1月5日凌晨，浙江温州陈先生报警称，癌症晚期的妻子从医院出走，一直联系不上。在调取大量监控视频后，民警终于找到独自蹲在路边哭泣的陈先生妻子。此时她全身上下都被雨水淋湿，在大家安抚劝导下，情绪逐渐稳定，和丈夫陈先生紧紧拥抱在了一起。​​​​...展开全文c",
        "评论数量": 1216,
        "评论": [
            "生活虽寒但有爱温暖不要放弃❤️",
            "不抛弃不放弃",
            "夫妻本是同林鸟，大难临时见真情！",
            "希望大家都健康平安",
            "这才是真爱啊",
            "就算自己放弃了，也给爱你的人一个努力的机会吧，不然他们会遗憾一辈子的",
            "请天上的神明一定要多多担待这对夫妻，希望事情有所好转！成年人的世界，没有容易二字，也希望各位真的懂得珍惜自己拥有的一切。",
            "一场大病真的可以拖垮一个普通家庭，可能她最后的倔强，就是不拖累家人～生活不易，生命也不易，加油！",
            "羡慕这样的爱情",
            "患难见真情",
            "希望有奇迹出现🙏🙏🙏",
            "无论怎样请不要放弃自己啊",
            "我想到了湘琴直树",
            "不离不弃.患难见真情",
            "执子之手与子偕老，不管贫穷与否，不管健康与否，爱就是一辈子的承诺。",
            "人生实苦，但请你足够相信！！！",
            "我很庆幸我妈妈从未放弃过自己的生命，我爸爸也从未丢下我妈妈，癌症病人真的需要很多的关怀",
            "不期望现在的科技让人活到什么一百几百岁的  只希望不要让人半路无奈的离开",
            "怕什么还有爱你的人呢",
            "生活很美好，人间真情，好好珍惜",
            "很难见到不大难临头各自飞的夫妻了，上年岁的还好，现在年轻一点的都不大受婚姻的约束，不过这也没有错，本来结婚和离婚就都是自由的。",
            "生离死别免不了，但是看见了还是会心酸",
            "果真是年纪大了，光看文字都哭得不行了",
            "有这么好的老公，也要坚持治疗，虽然难，但不要放弃！",
            "患难见真情，别放弃呀，还有你最爱的人陪着你",
            "加油！不要放弃(ง•̀_•́)ง",
            "你就是她的太阳，他就是你的月亮",
            "紧紧抱住紧紧依靠相依为命这才是我们为什么需要爱情啊",
            "生活艰难，但难能可贵的是你有一个好老公不离不弃......感动！谁说夫妻本是同林鸟，大难临头各自飞！起码这个老公做了“好丈夫”👍……",
            "加油呀。",
            "",
            "要平安下去",
            "生命最后一程有爱你的人陪伴",
            "不要放弃，每一天都是值得珍惜的，为爱自己的人，也为自己珍惜每一天！加油～",
            "还是害怕死亡",
            "爱情哦哦模样",
            "不抛弃不放弃，真好",
            "再难都不要放弃！咬咬牙，说不定明天就是晴天！",
            "又是感人的故事",
            "不要放弃",
            "不要放弃祈祷奇迹",
            "不要放弃有爱在的❤",
            "不抛弃不放弃",
            "这是爱啊",
            "祝平安健康",
            "不放弃一起面对一切都会好的",
            "生活好难",
            "爱情了",
            "生活不易，不离不弃……",
            "爱就是不离不弃一辈子",
            "！！",
            "永不放弃",
            "哎，病魔无情人有义  无论怎么样没到最后不要放弃，不然爱你点的❤家人第一个不同意你那么做。",
            "令人动容！",
            "世上总存温润，任你赤诚热爱",
            "加油",
            "",
            "",
            "懂得珍惜，才是最好的爱情",
            "愿深情不被岁月辜负",
            "",
            "患癌是不幸的，可是有这么一位不离不弃的丈夫，也是幸运的。愿你能积极治疗，摆脱疾病困扰，继续幸福下去。",
            "别放弃啊",
            "一定要康复",
            "不放弃",
            "执子之手与子偕老",
            "看哭了",
            "哎",
            "唉，希望她平安，什么时候癌症才能被治愈，一切不这么沉重",
            "患难见真情",
            "不要绝望，勇敢面对，平静接受，爱到最后",
            "这就是爱情啊",
            "哎，年纪大了，看不得这个了。",
            "",
            "年纪大了看着区区文字就饱含泪水",
            "真爱",
            "加油！安好！",
            "有这么爱你的老公，一定不要放弃，为了自己为了他，为了你们的家人，加油鸭！！！",
            "",
            "",
            "不离不弃",
            "希望会好🙏",
            "感动，不知道说着什么。希望两夫妻可以有更多的时间陪对方。",
            "我一直怕自己离去，不仅怕不能继续看这个美好的世界，也怕没我相伴的你，会不会觉得这个世界依旧美好",
            "有这么好的家人怎么也不能放弃，加油",
            "😭",
            "唉，生活不容易，珍惜自己有的。"
        ]
    },
    {
        "微博内容": "【澳大利亚#男子救出一车考拉#】近日，社交媒体上一段视频显示有男子驾车救出一车受山火威胁的考拉。#澳大利亚山火有多严重#？据悉，山火已持续数月之久，数亿动物在山火中丧生。L中新视频的秒拍视频​​​​",
        "评论数量": 3083,
        "评论": [
            "澳大利亚真的…救救这些动物吧",
            "小动物们太可怜了总理在干嘛",
            "天啊它们真的好可怜…我又看得眼泪汪汪了",
            "救救他们吧，天啦，好可怜，好难过",
            "可惜大火没烧到悉尼，这样才能引起重视",
            "害这些小动物又做错了什么呀",
            "考拉好可怜啊数亿动物因为这场跨年大火丧生！现在的澳大利亚就是人间地狱！",
            "由于森林大火会把小动物烧成灰烬，因此基本无法计算较为精确的死亡数字",
            "好可怜",
            "它们行动缓慢，很少发出叫声，但这次它们是真的疼了，真的忍不住了拜托，早日停止吧～🙏🙏🙏",
            "这么多动物，真的救救吧，尽力",
            "搞得我想把这些考拉带回来，好好养在中国",
            "心疼",
            "心都碎了",
            "感觉就像是人类快灭绝前的征兆…这些动物都是可怜的，都是无辜的，都是活生生的生命啊！",
            "我二年级的弟弟看到这个新闻都说动物们好可怜，好想去救它们",
            "太可怜了，真的太可怜了",
            "中国政府快派人去啊",
            "总理只配当美国的狗腿子！！",
            "让孙悟空(中国)把芭蕉扇(消防员)借来熄熄火?     澳洲消防员不给力啊",
            "可怜的小宝贝",
            "看着好难受，它们太可怜了",
            "小动物好可怜啊，这是一场全人类的灾难，心痛",
            "不能永海水救火？",
            "好可怜啊，这些小动物",
            "考拉真成烤拉了",
            "看着真的好心疼，可怜的动物们",
            "这么可爱的小动物，如今成了这个样子",
            "看着它们真的是好可怜",
            "凭什么澳洲总理可以决定考拉们的生死？",
            "澳洲总理还好吗",
            "要是考拉因为这次火灾变成稀有动物的话简直不能原谅澳大利亚",
            "给他点赞，希望可以救出更多的小动物",
            "心疼考拉",
            "考拉宝宝真可怜，家也没了，感谢这样的好心人",
            "可爱的考拉，可怜的树袋熊",
            "可怜的小动物们！欢迎你们来中国🇨🇳🇨🇳🇨🇳",
            "火灾现场高温加上大风，说不救火的你行你上啊，动物的命是命消防员的命就不是命了？你怎么知道政府不作为，你陪着他们总理度假去了？",
            "善良的人，好运一生",
            "森林本是动物美好的家，如今变成了它们的灾难，太可怜了谁能救救它们",
            "几个月过去了，我更关心国内的事，河南玛莎拉蒂撞人的首富之女到底怎么样了？网上一点消息都没有，难道有钱真的可以为所欲为，求事件下文",
            "",
            "他们都是鲜活的生命啊",
            "可怜的小动物们，他们原本可以在大自然快乐的生活，可如今。。",
            "从活泼可爱变成了这样，为什么无辜的生命要承受这种灾难感谢好心人士🙏🙏",
            "真的太可怜了这些动物。就是澳洲心里的不作为，霍金的预言才有可能实现，哦不，是提前实现",
            "这要发生在中国，早都扑灭了！",
            "政府太无能了",
            "这星球真的不止是人类的家园啊",
            "看了好几次，但是看到这些动物，真替它们心痛，澳大利亚是典型的地广人稀，人口偏安一隅的国家，沙漠丘陵盆地太多，中西部地区不适合人类居住，更多的集中在东南沿海地区。澳大利亚是发达国家，城市化程度高达90%以上，也就是说，城市之外几乎没人，面对自然天灾，澳大利亚真的回天乏术",
            "这些动物好惨啊",
            "天呐…就算它们从火里跑出来了也没地方可去了",
            "这场火什么时候才能灭啊",
            "它们都被吓呆滞了真的好心疼",
            "可憐的考拉和其他動物們。。。真是讓人難受心痛",
            "考拉宝宝",
            "救救这些动物吧好可怜啊",
            "可怜的考拉。为什么这么久火还没扑灭？",
            "小可怜们",
            "最后人类杀了人类！",
            "好惨的动物，废渣澳洲白皮猪",
            "我从小到大最喜欢的动物，真的看得我心都碎了一地",
            "",
            "无能的政府",
            "对不起，我们伤害了你",
            "看着让人好心疼啊，请澳大利亚政府好好治理山火吧",
            "画下一只树熊他坐在维多利亚深色的丛林里坐在安安静静的树枝上发愣",
            "唉，好心疼",
            "这世界到底怎么了，前面是巴西着火几个月没人管，还不让别的国家多管闲事，最后还是美国救的火，现在又是澳洲着火没人管，这也是等别的国家帮你？？？",
            "善良的人",
            "希望全世界的国家都派出消防兵和精良的灭火武器去灭火！",
            "可怜的小动物",
            "小动物们很无辜   能不能有些紧迫感  能不能救一救这些无辜的生灵  是不是事情没有危及到人的时候  都无关紧要",
            "救救这些动物吧",
            "我丢它们做错了什么请你好好呵护它！！",
            "还能怎样去拯救这些小动物呢？",
            "澳大利亚总理在等下雨呢",
            "以前旅游攻略上都说澳大利亚是动物的天堂，现在就是地狱",
            "真的好可怜",
            "凭什么人类的错误要让动物付出代价",
            "太可怜了，求求出手相救吧！已经几亿动物丧生火海了！",
            "我真的好想上去抱抱考拉🐨太可怜了",
            "我在想恐龙是怎么灭绝的",
            "人家是考拉，就是要烤啦",
            ""
        ]
    },
    {
        "微博内容": "【#地铁人员帮小学生找回寒假作业#并嘱咐：要按时按量写完哦】1月4日，有乘客在武汉地铁上捡到一个小学生双肩包，包内装了好几本寒假作业。工作人员说，寒假还没到，怎么就把寒假作业弄丢了，于是努力找到失主归还了作业，希望孩子好好完成。网友：好不容易把作业弄丢L一手video的秒拍视频​​​​",
        "评论数量": 1198,
        "评论": [
            "小孩我太南了",
            "孩子:我看你是存心搞我",
            "对作业精准扶贫",
            "孩子当时哇的一声就哭了也不知道为什么",
            "小孩子我不是很想找回来！！！",
            "表面:谢谢您  心里:mmp",
            "孩子听完很感动，含泪又弄丢了",
            "小学生笑着说谢谢，以后不再丢在地铁站了",
            "并不是很想找回",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "？？？孩子我好不容易丢了的",
            "孩子那是我故意弄丢的",
            "小孩我特么谢谢你",
            "从上课的时候就在策划时间地点路线并最终选择在人多嘈杂环境的地铁里面完成这个天衣无缝的计划！刚准备开香槟你给我说找到了？？？这对孩子的自信心打击太大了！",
            "那我还是找我家🐶来帮忙吧，我太南啦",
            "地铁站丢作业不可行，下次换地👌",
            "小学生",
            "好不容易丢了，你给我送回来，叔叔我不是真心感谢你。",
            "小孩公交车以后是我上学工具",
            "小孩儿表示，你这是有意搞我",
            "嘴上谢谢叔叔笑嘻嘻，心里暗暗mmp",
            "我真是太谢谢您嘞",
            "孩子我TM好不容易弄丢的",
            "哈哈哈哈哈哈哈哈",
            "曾经被教育折磨的一代人，开始报复社会了",
            "寡不寡嗯？？？",
            "这个书包就是我捡到交给地铁工作人员的",
            "哈哈哈哈",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "哈哈哈哈哈哈哈哈，我的被狗撕烂了，开学我妈把碎纸都装一起交给老师了",
            "我就知道评论区没那么简单",
            "要按时按量写完哦",
            "小孩失而复得这个词也不是那么美好",
            "孩子心想我好不容易丢的",
            "",
            "每年都有这样的新闻",
            "好心人",
            "话说之前是不是有过相似的",
            "哦豁我好不容易假装不小心弄丢的",
            "好不容易丢了",
            "哈哈哈",
            "放得好早呀，我们7号才考完试，11号发作业",
            "小孩子好不容易丢了为啥还有好心人给我送回来我好难",
            "哈哈哈哈哈哈这小孩想哭",
            "孩子表面嘻嘻哈哈背里mmp",
            "好不容易把寒假作业弄丢",
            "孩子好讨厌的工作人员",
            "莫名想笑就因为人民日报发博的",
            "小孩子   我太难了",
            "人家好不容易弄丢的你又给送回来",
            "我谢谢您嘞",
            "小学生我太难了，我容易吗我？这下完蛋了，写不完都不行",
            "哈哈哈，小孩我太难了",
            "我是故意的叔叔",
            "小朋友好不容易搞丢的作业，说回来就回来了",
            "哈哈哈哈哈哈哈哈哈",
            "孩子哭了",
            "看评论～哈哈哈哈哈😄",
            "哈哈哈哈哈哈哈哈哈哈还吃哈哈哈还哈歇一会哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈再歇一会哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "孩子我特么谢谢你",
            "好不容易把作业丢了",
            "“努力”找到失主",
            "哈哈哈哈哈哈哈哈哈哈哈啊哈",
            "失而复得的扎心",
            "这！就！是！魔！鬼！",
            "好不容易弄丢了你还给我送回来",
            "",
            "好不容易丢的嘿",
            "",
            "故意丢的，为啥送回来了",
            "",
            "孩子心裡苦啊！",
            "哈哈哈哈哈哈哈哈哈小孩:万马奔腾",
            "哈哈哈哈哈哈哈哈哈",
            "小朋友你一定要按时按量完成作业哟",
            "丢几本纸都这么难",
            "我太难了",
            "哈哈哈哈哈哈哈哈哈包可以作业不必",
            "",
            "孩子我……我故意丢的……我……",
            "小孩你这是在搞我心态么",
            "最希望的换来了最纯朴的，哈哈哈哈，看来真理要求作业还是需要完成的，哈哈哈哈",
            "",
            "哈哈哈哈，孩子估计恨透了地铁工作人员了！",
            "好不容易弄丢了，又回来了",
            "",
            "小孩没准儿还挺高兴的，然后作业又回来了"
        ]
    },
    {
        "微博内容": "【#澳大利亚山火有多严重#？这组数字令人痛心】澳大利亚山火已持续4个月，截至目前：①山火烧毁考拉80%的自然栖息地，超2万只考拉死亡；②5亿多只鸟类和其他动物丧生；③山火过火面积超过5.25万平方公里；④澳洲多地温度连续多天40℃以上，甚至接近50℃；⑤死亡人数上升至25人。",
        "评论数量": 10736,
        "评论": [
            "教训惨痛…",
            "这是世界型的灾难",
            "每一幕都让人心疼",
            "澳洲政府脱不了干系",
            "澳洲大火烧了四个月。当地的消防员是志愿者工懒得出工。是我们的大祖国好。[米奇比心]",
            "上百年无法恢复的损失",
            "烧死那么多的考拉，好可怜！",
            "四个月。这得多恐怖！！愿一切安好，西方那些所谓组织呢  怎么不谴责  这要是在中国  西方所谓的组织那还不炸锅了",
            "今年，地球的肺受伤了，严重受伤了……",
            "来一场大雨救救它们吧，太可怜了",
            "政府干嘛用的",
            "5亿多鸟类？？我的天啊！！",
            "澳大利亚政府就没一点能力吗",
            "人间炼狱。",
            "太让人心疼了！",
            "天哪，太可悲了，政府的不作为",
            "什么时候来场大雨救他们啊",
            "好心痛…无比的！马上到法会了，超速度下这些可怜的小家伙们，希望你们来世做人🙏🙏🙏",
            "🙏🙏🙏祈求平安",
            "保护动物人人有责🙏希望大火能被扑灭",
            "虽然听不见你的呼喊，但是能感受到你的无助，一路好走，你并不孤单",
            "怎样才能救救那些无辜的小动物呢？每一幕都让人心疼，我们就只能眼睁睁的看着这些可爱的小生灵们痛苦离世吗？",
            "草啊……",
            "真的是生靈塗炭的感覺，希望火快點滅掉吧",
            "小考拉太可怜了",
            "火山是真火山。正不正经就不知道了。",
            "倒霉的小动物",
            "心疼",
            "🙏🏻祈祷",
            "🙏",
            "震撼我全家。。。。",
            "唉……",
            "不知道说什么来表达这种悲痛",
            "🙏🙏🌧⛈🐨",
            "同呼吸，共命运",
            "",
            "美国总统说了让它着吧，烧没了自己就灭了！澳总统说是的大哥，听您的！最后把澳的首都捎带脚也烧了！澳总统说干的漂亮，以后住白宫为大哥鞍前马后伺候更方便些！",
            "看着这串数字实在太惊人了太让人心疼了，这是一个多么惨痛的教训",
            "这都是人类犯的错，终究需要人类偿还，不爱护家园，那家园就会让你无处安息。",
            "全球变暖澳洲政府要100%的责任！全世界制裁澳洲",
            "看到灭绝这个词。",
            "人的罪过最大，伤亡却最小",
            "我怎么到现在还不知道火灾怎么发生的呢？",
            "指责巴西亚马逊救火不力的时候，指点中国香港新疆的时候，澳国政要真是操碎了心啊。这下好了火烧到自家门口了，刚开始最有希望控制住火情的时候总理跑夏威夷度假去了，然后越烧越厉害就开始各种找地理呀气象呀方面的借口给自己开脱。就剩一张嘴的老美狗腿子，无能且双标，只可惜考拉和其他野生动物。",
            "有一个Iloveyou是在找什么存在感呢   在每一条热评都要说一句想想考拉肉很好吃呢   不知道你是个什么样的脑子能说出这种话",
            "是澳大利亚的森林也是整个地球的森林",
            "我就问一句，澳大利亚政府死了吗，太气人了，不作为中国当时火灾根本不如这十分之一就有31名消防人员牺牲，这大火烧了几个月了人才死几个动物死了多少（我不是觉得人死的少只是觉得政府太不作为了）这种事发生在我国我相信别说一个月就烧十天不灭都不可能",
            "我不想看有多严重，我就想知道他们什么时候能救好",
            "救救这些东西吧，他们好可怜呀",
            "都是人类的报应啊...",
            "大家都长点心吧，地球已经要容不下我们人类了，人类是下一个北极熊，",
            "我一直相信我们这代会见证历史，但没想到是真样惨痛的历史",
            "5亿只鸟类…如果是死了5亿人呢",
            "澳洲政府忙着帮衬香港和新疆呢，自己一堆麻烦，还不忘关心中国，这是多么舍己为人的美德",
            "心疼真的都是鲜活的生命啊",
            "人在自然年前如此的渺小和脆弱，还有什么理由不尊重自然，不尊重自然的生态与规律。",
            "可怜的动物们",
            "触目惊心的教训…",
            "howdare  you",
            "然而澳洲总理在度假澳洲消防员在蹦迪志愿消防员才给补助。只能说很痛心那些动物们生在一个政府不作为的地方。",
            "为什么会连续四个月都还在烧的，是灭不了火还是咋样啊，这样少下去怕不会把整个澳洲给烧没了？",
            "祈祷上苍可以降下一场大雨将火熄灭，这么多的生灵都是无辜的呀",
            "🙏🙏🙏",
            "山火持续燃烧且面积过大直接导致二氧化碳排放过量，全球性气温上升！全球环境恶劣化！这不是一个国家的事情！！！",
            "可怜的考拉🐨还不如用澳大利亚人的命换这些小动物的命！",
            "谁能说说这次火灾的前因后果",
            "澳大利亚的标志要从考拉改烧烤了",
            "可怜那些小动物了",
            "请联合国组织紧急救援",
            "哎……心疼……",
            "政府不行啊",
            "尸位素餐，所以生灵涂炭",
            "天呐！心痛💔",
            "心好痛，多么可爱的小生灵，人类永远都无法弥补",
            "我的天……！！！！",
            "我的天呐",
            "这不仅是澳大利亚的损失，更是整个人类的损失！",
            "揪心🙏🙏🙏",
            "严惩凶手",
            "希望今年的澳洲雨季提前来  连下10天10夜以拯救在澳洲经受着大火折磨得生灵们！",
            "我可能问的有些无知，为什么鸟类也能死亡呢，不是可以飞走吗。",
            "动物们是无辜的",
            "联合国以及其他国家能帮帮忙吗，心疼这些动物啊，不帮澳大利亚，就帮帮这些生态下的动物，，，",
            "故意纵火的人，脑袋里装的是什么",
            "宏观来说，澳大利亚整个大陆板块在向北移动逐渐接近赤道，而且今年自从10月进入夏天以来，气温一直很高而且干旱少雨！其实澳大利亚最大的问题是预防意识差，而解决山火只能靠一场大雨",
            "让我去救火  烧死了算了反正活着没有几把意义",
            "人为让动物植物环境买单一场人为纵火死了二十五个人导致有的生物几近绝种在自然面前却无能为力总统度假政府无能真你妈丧心病狂"
        ]
    },
    {
        "微博内容": "【#回家的火车票买到没#？试试这么做！】①12306网站和电话购票早6点至晚11点开放；②“候补购票”每人可预约两个时段4张车票，有退票或余票放出系统会按排队购入；③开车前15天是退票高峰期，其次是开车前1至2天，晚10时至11时是退票高峰时段，临开车前往往会放出部分余票。#2020春运#",
        "评论数量": 685,
        "评论": [
            "我都候补了半个月了，往年抢票真的能抢到，今年候补了反而买不到，这是不想让我回家了吗",
            "有💰没💰。也回不了家过年，没票",
            "候补只能一单，返程买不了",
            "去他妈的候补上个月就候补了12号的票，现在还没有",
            "对不起，我买了黄牛票，我知道这样不对，但我真的想回家",
            "后补半个月还没有买到，看现在还能后补，可别坑其他人了。",
            "难买票，周边人都是买的黄牛票",
            "以前车马流交通不便难回家现在交通这么发达了还是难回家",
            "太难了，学生票到底要怎么买明明已经去学校学工办改了区间，也去高铁站认证资质了，刷身份证进账的时候还是失败",
            "严重投诉铁路局，什么回家票都抢不到，一开始售票就秒光了……",
            "从始发买到终点相信我你不需要抢没办法只能多花钱，因为小站压根不放票",
            "太难了，回家真的太难了",
            "候补了一个星期都没票",
            "为啥要买火车票？小编带节奏呢！我们可以买汽车票，飞机票✈️呀！春运多打点折不好吗？",
            "抢不到票，候补差不多一个月了，还是没排上队",
            "回家過年，太難了",
            "我身份证过期了，但是网上购到票了，就是不知道能不能刷的进去？？",
            "感谢报报，刚刚看了流程，现在在和谐号上",
            "我候补了大半个月也没见给我票",
            "谢谢，已经找黄牛抢到了",
            "你这说了跟没说差不多",
            "坐大巴回家",
            "然而我还是没有抢到票",
            "始终不明白为啥网站夜里还要休息",
            "",
            "抢票太难了",
            "",
            "候补必须同时买候补才能买多张，不然候补了一张，即使想候补回来的都不给候补……",
            "希望大家都可以买到回家的票",
            "候补只能买一人一个时段啊！就只能吊死在一棵树上了",
            "问一个问题高跟鞋这种东西能不能放在行李箱进去坐火车呢？我怕被认定为尖锐物品不给带",
            "快春节了，大家忙着回家过年，一定要注意安全哟。",
            "祝愿大家都能抢到票",
            "哈哈",
            "抱抱  现在时间已经改成6点到晚11点半了呦",
            "没买到站票都没有",
            "买到了",
            "……只有我今天登录就买到了24号早上的票嘛",
            "1.17的票候补成功了，但是还是没有兑现，着急啊",
            "等于没说😓谁能做得到等临开车的前几天再购票？",
            "还有二十分钟下车刚好不知道怎么换乘太及时了！",
            "回家不用买票",
            "才两个月不坐🚄，刚买了去余姚的票，取票口出来一张购票信息单，整一人懵了，麻溜的上微博搜了一下现在乘车票都这样了吗改变速度跟这车速似的，太快了",
            "候补车票还没兑现，着急",
            "好方便",
            "希望大家都能顺利回家！",
            "希望大家都能回家过年",
            "可能我是幸福的，不用抢春运票，但是关于电子客票，我们要了解知晓，毕竟我们每个人有说走就走的旅行。",
            "能不能看看广州交警，那种态度，人民群众杀了他全家吗这种语气。还是人民群众是逃犯啊？？死了🐴的东西",
            "谢谢😘😚😗😙",
            "扩//:【？试试这么做！】①12306网站和电话购票早6点至晚11点开放；②“候补购票”每人可预约两个时段4张车票，有退票或余票放出系统会按排队购入；③开车前15天是退票高峰期，其次是开车前1至2天，晚10时至11时是退票高峰时段，临开车前往往会放出部分余票。",
            "买不到",
            "刚送异地恋对象上高铁回家，害",
            "这次我真想说，我可去你的吧",
            "，",
            "买好了，二十九号的票",
            "垃圾的12306，往年至少还能抢到票，今年的票是真尼玛抢不到回家的票老子候补购票大半个月了，一点动静都没有",
            "僧多粥少，",
            "已经买到了",
            "已经回家一星期了",
            "回家好难啊",
            "还好我家离学校近",
            "年年抢票差点没半条命，唉……",
            "能不能像电子发票一样打印报销凭证？要不然对于报销的人来说不得不取票",
            "看看这个",
            "",
            "早就买好了",
            "春运回家开车前还能有退票？？？长脑子了么",
            "明天抢票！祝我好运！",
            "我候补三天就成功了。",
            "买不到呀候补了半个多月了",
            "为啥我只能候补一张？",
            "买到喽明天就可以回家了开心大家都得抢到车票回家吃晚饭噢",
            "真羡慕你们能抢票，我连个抢的机会都没有",
            "骗人。我候补一一张就不让买了",
            "有钱没钱，都要回家过年",
            "不会。不赶高峰。年后回",
            "好了，我知道了！趁现在知道的人还不多，赶紧删了",
            "买到了没事儿多刷刷12306没准有惊喜呢",
            "网上预订挺方便的",
            "马下来当看了，嘿嘿",
            "然鹅我这边连高铁都没通，三个来小时的汽车🚗时代",
            "就把希望寄托到有人退票了",
            "买不到票是正常的",
            "我已经候补17天了，也没有抢到票",
            "我买的候补，而且抢到了呀～开心～回家过年年～"
        ]
    },
    {
        "微博内容": "【外交部：#美行为是伊核紧张局势根源#】昨天，美国总统特朗普‌‌表示，伊核‌‌协议各方应该退出伊核协议，‌并开始起草一份新协议。对此，外交部发言人耿爽表示，美国单方面退出‌‌伊核问题全面协议，无视国际法和国际义务，‌‌对伊进行极限施压，‌‌并阻挠其他方面履约，‌‌这是伊核紧张局势的​​​​...展开全文c",
        "评论数量": 390,
        "评论": [
            "无视国际法已经不是第一次了吧，美帝霸权主义，要搞乱这个世界",
            "中国维护世界和平的决心不会改变🇨🇳",
            "主要是群主根本就没有什么实权，除了发虹包的时候，大家都积极，一旦没有好处了就冷清了，想退就退。",
            "最近太关注美伊战争，把我过年没钱的事都忘了",
            "中国加油",
            "现在美国算是进退两难了   打只会让自己的竞争对手（竞争国）得利……退只会让其他国家效仿伊朗的行为",
            "你自己退群了，你自己拉群呀！干嘛打群里的人呢？",
            "和平，和平，和平。",
            "本中国公民坚决认为美是世界恐怖分子头子",
            "显然双方都还没作好大战的准备。伊朗国内势力并非一家，针对美国的报复性袭击会持续不断，直到击穿川普忍耐底线…大战会在年内爆发！  非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远！",
            "批评他美国四处点火",
            "祖國辛苦啦",
            "抵制美帝，世界才能和平共处",
            "中国加油，愿世界和平",
            "",
            "中国是这个世界和平使者，是奥特曼！",
            "美国就是个诬赖的国家",
            "外交部肯定弱智了！强大不就是代表随心所欲吗？你指责多少年了，哪一次有用的？有本事你回击一次看看！君子动口不动手，强人动手不动口，强霸动手还动口，将一切责任推给你",
            "落后就会挨打，祖国必须强大",
            "特不靠谱把美帝推彻底塑造成世界最大的恐怖组织",
            "扔颗导弹在帕劳还是可以的",
            "美帝国主义亡我之心不死",
            "美国言而无信",
            "转发微博",
            "不",
            "中俄牵头抵制美国，打哭特朗普",
            "美国你就作吧，作到最后怎么死的都不知道，愿世界和平",
            "还民主！还自由！这就是所说的权，霸权罢了。打着这样的口号，世界各地收保护费，不听话就打，就一黑帮组织",
            "愿世界和平🙏",
            "真的希望我国可以强大到成为这个世界秩序的制定者！不可以让美国乱来了",
            "",
            "全地球人都看不惯美国人，可就是拿他们没办法，这怪美国人吗？",
            "我觉得这是美国打的选举牌！",
            "",
            "给我个面子，别打了",
            "美国要负责",
            "美国",
            "对的",
            "伊朗到底有没有核武器呀！",
            "黄金价格这几天跟心电图似的，看这事儿闹得",
            "中国加油！",
            "强烈谴责",
            "🙏🙏🙏love&peace",
            "维护中国利益",
            "",
            "🙏",
            "",
            "耿哥哥超级霸气",
            "中国棒棒哒",
            "希望和平解决问题，打仗苦的是老百姓",
            "美国霸权主义成了人类公敌！",
            "美国幼稚的就像个小孩",
            "我们需要更强大，不然他老以为自己最厉害，跟你打贸易战，跟他打军事站，又限制谁制裁谁，全世界都讨厌他，只不过现在没办法",
            "黄毛🐔特朗普应该去当个喜剧演员做总统屈才了",
            "好像无视国际法已经不是第一次了吧",
            "道理是这样，但是人家就是不讲理，说到底这世界还是弱肉强食啊，加油吧阿中哥！",
            "愿世界和平，幸福就好",
            "川普啥国际法不国际法，老子就是国际法",
            "美国太强大了，压根的都不屑你啥协议，想怎么做就怎么做，其他国家也没脾气，他们的民族就是霸权属性的，刚好又是最强大的国家，没办法",
            "中国雄起！！",
            "中国才是为世界和平而强大",
            "💪💪",
            "美国是世界动乱之源",
            "全世界l人民|联合起来，与称王称霸的美帝国主义斗争到底！",
            "无风不起浪，美方总是被害妄想症上脑",
            "美国唯恐天下不乱！",
            "嗯嗯",
            "",
            "中国加油",
            "众所周知，美国自己已经退群了(伊朗核问题协议)，却还在对群里的人(伊朗)整天说三道四、指手画脚，甚至是使用武力威胁(而且美国还这么干了)。所以美国就是世界最坏，没有之一！",
            "平庸狂妄",
            "无论世界怎么改变，坚持真心才是正道之风，歪风行事终会迎来恶果",
            "中国加油",
            "愿世界和平🙏",
            "转发微博",
            "天天外面欠债。让我怂恿中东地区内乱，想发财，也是想疯了，下一任选举什么时候，美国我觉得还是奥巴马在好点，思想觉悟高，这个特朗姆总喜欢推特上发表骚气的言论",
            "爽哥不爽了，美国最好反省一下",
            "阿中加油",
            "自己作的，看你怎么作，小特特",
            "对"
        ]
    },
    {
        "微博内容": "【商务部：#再投放2万吨中央储备冻猪肉#】随着春节临近，肉类消费进入旺季。商务部新闻发言人高峰9日称，今天商务部会同相关部门，开展了第6批#投放中央储备猪肉2万吨#工作。同时，各地加大地方储备肉投放力度，初步了解，目前有20个地方已经或正在#投放地方储备猪肉9万多吨#。（人民日报记者边文锋、​​​​...展开全文c",
        "评论数量": 1284,
        "评论": [
            "长知识了，猪肉还有储备的啊……",
            "把我也投放了8⃣️我找不到男朋友了",
            "总看见说放储备肉，但是没见猪肉降价啊，呜呜呜呜！",
            "过年能吃上猪肉了，就是家里今年没有灌香肠",
            "今天组织投放2万吨中央储备猪肉",
            "我春节尽量吃牛肉，猪肉留给大家",
            "这回可以放心过年了",
            "好高兴，又有猪肉吃了",
            "只要价格涨上来，就很难下去了……",
            "评论再一次印证了，人的欲望永远不能被满足",
            "我只想吃十几块钱一斤的，能做到吗？",
            "过年都能吃得起猪肉",
            "过年放心吃猪肉了",
            "储备肉？冻多久了？",
            "过年想吃猪肉真不容易...恍惚有种古代朝廷开仓放粮接济难民的错觉",
            "谢谢祖国，安心过年",
            "我要吃红烧排骨，好久没吃了",
            "然并无啥用该涨还得涨吃点土豆就行了吃啥猪肉",
            "怀念十几块一斤的猪肉…",
            "我太爱吃排骨了我上辈子就是头猪",
            "过年想吃肉，今年老家腊肠都没准备了",
            "别折腾了，猪肉价格居高不下是因为什么，大家心里都有数。中国市场就这样，涨上去的就没可能再给降下来。除非地方政府出来干涉限价，否则别想降下来，投入再多猪肉都一样。我本人不喜欢吃猪肉，涨再高都与我没关系，反正可以不吃",
            "不好意思我没见过世面两万吨是多少",
            "投放的猪肉到没到市场不知道，我知道有相当一部分贮备猪肉流入大批发商手中，大批发商继续囤积居奇猪肉价格不降反升。中国人口大国随便动动价格几分几毛大资本家就会赚的盆满钵满，何况猪肉行情这么好，国家动了谁的蛋糕，谁就要反制国家政策。",
            "2万吨是4000万斤？所以4000万人一人买一斤？",
            "然而昨天五花肉26一斤，今天28。",
            "不降价今年过年就不打算吃猪肉了",
            "稳定节日市场。。。。。。。。。。。。。。。。。。。。。。。",
            "太好了过年有排骨吃喽～吃货福利",
            "要过年了哈哈",
            "猪肉价格还是没降",
            "看到了，质量不好",
            "好的",
            "",
            "哈哈哈哈哈，笑死了//:把我也投放了8⃣️我找不到男朋友了",
            "什么时候能降到13一斤的？我家现在30一斤🌚",
            "高一必修一政治课本，政府需要进行宏观调控，稳定市场",
            "我家今年没有肠可以吃好想吃",
            "只看猪肉涨，不看中央猪肉到手里",
            "依旧很贵，几乎没降价啊30",
            "就是储备造成的货源稀缺吗？物价上扬的时候使劲收储，这要回落了，又大批的放储，造成暴跌，又是一波韭菜！希望不是这样",
            "放心啦，不会涨价，可以多吃猪肉！",
            "我家这现在26一斤，大家那里呢",
            "谢谢我们强大的祖国，无论什么时候，无论什么事情，都有您在我们身后，深感幸福",
            "大家腊肉了吗",
            "猪贩子看到这条消息后赶紧开始卖猪  不然就放手上就砸了",
            "拜托把我男朋友也算里面吧，他太胖了，我不要他了",
            "今年四川的腊肉香肠没去年多。",
            "价值上百亿",
            "放心吃猪肉🐷，有机会可以回老家养猪，或许还能拿到补贴",
            "二师兄哈哈…  还是吃完再减吧",
            "放心吃！",
            "猪肉好贵啊啊啊",
            "过年猪鸡鸭羊牛",
            "",
            "广州珠村的菜市场排骨40块一斤啥时候能降价",
            "为什么一年多猪肉价还是那么高，有专家出来解释一下吗",
            "投放2万吨猪肉已经不少了，何况有些人还不吃猪肉，比如回族。",
            "好算术！",
            "本来就不够，你们还储备起来，这不添堵嘛",
            "少吃猪肉，为国排忧！",
            "投放那么多为什么肉价还是降不下来",
            "然而平均一下每个人一斤都不到",
            "是投放还是拿来卖啊这价格就是春节价？",
            "买了冻猪肉还是子排怎么说呢有钱还是买新鲜肉吧",
            "今年吃素馅饺子吧，过年一大家子二三十口人吃肉不太可能了",
            "啊我就知道！",
            "会是我买得起的价格吗",
            "36一斤，还不是最贵的那种！",
            "我家这边储备排骨才22.5一斤",
            "中央啥时候给我们这些大龄女青年投放男朋友啊？",
            "腊肠都吃不起了",
            "有冻肉就可以过年了",
            "报报，我想吃你",
            "优秀！",
            "瘦肉30到32一斤，没见降过。",
            "又有肉吃了",
            "额",
            "过年的时候多少钱一斤呢",
            "两万吨怕是不够，毕竟中国人口众多",
            "酒席上猪肉都少了，想吃红烧肉",
            "感谢祖国，可以安心过年吃肉肉了🤗"
        ]
    },
    {
        "微博内容": "【商务部：#中美将于下周签署第一阶段经贸协议#】商务部新闻发言人高峰在今天下午的例行发布会上透露，应美方邀请，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤将于本月13日－15日率团访问华盛顿，与美方签署第一阶段经贸协议。双方团队正在就协议签署的具体安排密切沟通。​​​​",
        "评论数量": 4003,
        "评论": [
            "炸出了多少条美狗，大家数数看。",
            "据说微博上有很多美国间谍混在中国网民中间。。",
            "冷嘲热讽祖国的人，不是傻就是坏。通敌卖国丧权辱国的事情，永远不会发生在21世纪的中国🇨🇳我相信🇨🇳",
            "双方团队正在就协议签署的具体安排密切沟通。​​​",
            "合则两利，合作共赢啊",
            "你们和带编号的狗吵什么，狗牌都挂在脖子上了",
            "2020开门红，好消息！",
            "随时随地毁约的美国人，还是不要开心太早。",
            "2020希望一切都是美好的小美子最终还是撑不住了",
            "十九世纪英国首相帕麦斯顿说没有永远的朋友，仅有永远的利益。适用于任何国际关系",
            "群众从未渴求过真理，他们对不合口味的证据视而不见。谁向他们提供幻觉，谁就能轻易成为他们的主人；谁摧毁他们的幻觉，谁就会成为他们的仇人。——《乌合之众》",
            "签完回家就撕了，川建国需要吃药",
            "能不能公布达成协议中美各做了哪些让步，不妥协不可能达成的吧？",
            "互利共赢。没办法美帝实力太强了，。少输算赢。",
            "魔怔",
            "当初联合国军，自然灾害，苏联逼债，都没有把我们打倒。我相信这个大国也会永远屹立在世界的东方！",
            "微博公知狗又开始集体高潮了，内容都没出来就开始瞎编了。现在公知都能参加经贸谈判了吗？",
            "希望是个平等协议",
            "那么不讲诚信的，该喊他们过来签，不然我们还白跑了",
            "没啥感觉，就是签了，美国也能说翻脸就翻脸，现在中国要排除干扰努力的发展自己，不断的攻克更多高精尖科技，才是最重要的事情！",
            "接着涨",
            "能做人，非要做狗",
            "真的是世界之大，无奇不有。",
            "一直BB我们妥协的，你是中央有人还是白宫幕僚啊，协议内容你都知道了？不知道你就闭上你的臭嘴少造谣",
            "没有永远的朋友，只有永恒的利益，相信国家🇨🇳",
            "感觉最近被迫对新闻的敏感度提升了～美国的各种操作直接影响到我",
            "我只想说一句美帝亡我之心不死。",
            "姜太公在此，直钩硬钓，愿者上钩",
            "听说会有美狗我来看看",
            "国家做的决定无论怎样我们都要支持，评论里就别叭叭了，你又不能改变什么，说再多也没用",
            "到底是好消息还是坏消息啊懵了",
            "流氓国家还得做盲流事情",
            "废纸一张，美国从来没有信誉",
            "支持，但也要多加提防美国耍诈，因为美国(在贸易谈判中)曾经对中国使过诈(在前几年贸易中，双方谈判文件都签好了，可没过几天美国又对中国开打新的贸易战)，所以不得不防。",
            "我爱国，也不讨厌美国，我希望中美可以一直和平发展！有生之年不希望中美交恶！",
            "防人之心不可无，不针对所有，就是针对移民国",
            "反正，我爱祖国🇨🇳",
            "美狗们，还待在中国干嘛？？？",
            "妈的快过年了战地五全是挂",
            "不行",
            "别签协议了，到时候成了他美国打击打压我们中国的导火索了。",
            "合作共赢！",
            "加油加油",
            "哇，这是好的信号耶",
            "什么叫妥协看来很多人希望发生战争？战争能给你带来什么？死亡？失去家庭？这是你想看到的？你以为战争跟百姓没关系吗协议的签订一定是双方达成的我们国家已经不需要非要亮一亮武器才能解决问题了不用通过武力就能解决问题也是实力！",
            "首先不答应帮美国消除贸易逆差。不然真成了巴黎和会形式了",
            "唉不算好消息都看不到内容",
            "沟通",
            "额，这评论区。。。在微博看新闻，必须让消息飞一会儿。。。刚出炉是看各种节奏党表演的时候，冷一阵才能看出真章来。。",
            "在评论里我终于见识到微博用户的受教育程度了",
            "不管世界多么乱，不要耽误我大天朝发财照样谈生意，签协议",
            "支持国货，支持国货走向世界",
            "被判，办案现场安排救护车",
            "美狗？我估计是为了红为了彰显存在感的，为了经营营销号的，为了发泄情绪的，美狗会有，但不可能一条微博就有那么多，水分很大，大家别理这些人就是了，故意当美国舔狗蹭热度，博取眼球，这样的人不在少数，何必大费口舌去配合他们呢？如果碰到真的美狗，放心，真的美狗或者间谍身份隐秘没有心思发微博",
            "举报不了美狗，不然一个个全给他们举报了",
            "美国老实点",
            "卧薪尝胆，直面差距   努力积攒，一飞冲天",
            "hhh那些说“我批评自己的国家都不行吗”的人，你们要是真的合理批评谁都不会骂你，可你们那叫“批评”？说是批斗都不为过吧",
            "挺好，合作共赢，打啥贸易战呢，都疼啊。",
            "我爱中国🇨🇳无论某些人怎么站在客观上说我们国家不如某些国家但她给了我别的国家都没有的和平",
            "这都是以后的历史好好学！",
            "能不能把谈判内容公布出来啊",
            "中国跑到美国签，是不是说明我们现在还是暂时处于下风的？为什么不美国跑中国签。",
            "中国签署的协议必然有利于我国的这点你们就不用担心了，当然风险机遇并存就是了",
            "下届美国总统的选举，请美国民众用中国山泉先认真洗洗眼睛在选",
            "支持支持，合作共赢",
            "好消息啊！加油💪！",
            "好多美狗对号入座啊，真好。",
            "层层都有美🐶，真是厉害了！",
            "没有咱们中国你们这些键盘侠还能安心敲键盘？说中国不好的都给爷爬傻批东西",
            "棒棒哒，是好消息啊",
            "仔细想想，我们国家每做的一次决定都是基于我们中华五千多年历史中给予我们的经验和教训中所得。不是我们活了几十年就能随便比比的，国家领导能做这种决定，肯定是对本国利益最大化的。作为中国公民，就是无条件支持就对了👏👏",
            "和则两利，分则两伤，签得好啊",
            "美国签署了就怕随时反悔，毕竟不是一次两次的不守信用了",
            "希望希望早点结束纷争",
            "评论美狗这是年末冲业绩？",
            "美国原来怕硬的，我们不怕不怕啦。",
            "和则两利，分则两伤，签得好！",
            "中方乐见其成，合则两利，分则俱伤",
            "政委神预测啊……所以美国下一步就真要台湾牌了啊，收复台湾有望啊"
        ]
    },
    {
        "微博内容": "【#女子路遇好感男生打110求助#：能帮我调监控找到他吗？】广西公安厅8日发布2019年110工作情况，非警务类报警占比超四成。曾有女孩打110，称坐公交车时，遇到一个喜欢的男孩，打110想让警方调一下监控，查一下男孩在哪一站下的车…转发呼吁，把有限资源留给真正需要的人！L星视频的微博视频​​​​",
        "评论数量": 1383,
        "评论": [
            "这种人有病吧",
            "有病。。。。憨批",
            "男孩子现在太不安全了，一不小心就被女孩让警察抓走啦",
            "别自己傻，觉得就你聪明，警察是维护治安的，不是你的红娘",
            "还有让警察海底捞的",
            "？？？？？这是什么憨批",
            "跟那个在书店自称遇到心仪女生的男子一样，天天堵人家书店，还让媒体帮他找到这个女生，又蠢又坏",
            "珍惜110，把有限资源留给真正需要的人；善用110，别给生命线添堵！",
            "这么脑残，找到这个男的他也不敢要啊，以后分手闹脾气都110，可怎么得了",
            "哈？？？？？？？？",
            "神经病",
            "什么毛病",
            "无语",
            "我身边也有一个这种人，相亲认识的，她嫌人家条件一般，删了所有联系方式，后来后悔了，去派出所让人查",
            "万能110",
            "大家这么认真干啥，女孩做的对",
            "  给解释",
            "劈腿的货。",
            "？？？",
            "一个个蠢得和猪一样",
            "怎么说呢…没脑子8⃣…",
            "一时居然不知该怎么骂",
            "脑残",
            "咋滴啦还想去警察局吃海底捞？",
            "这人真的是奇怪。。",
            "",
            "脑子有病吧…",
            "",
            "请男孩子出门在外一定要保护好自己",
            "不仅是骚🐔还是哈批🐔",
            "憨憨憨憨嘛",
            "这有犯罪潜质了，吓人，男孩子要注意安全，尤其长得好看的",
            "❓❓❓",
            "",
            "男孩子出门在外一定要保护好自己",
            "滥用110资源不妥吧",
            "只有无语两个字",
            "这种拿紧急资源开玩笑的人，警察蜀黍可不能陪她开玩笑！",
            "",
            "啊？？？？",
            "憨憨",
            "",
            "人家正能量支持支持",
            "袁爷爷让你吃太饱",
            "为什么当场不要电话？？搞些事情！！。。",
            "我只能缓缓发一个？",
            "？",
            "什么毛病",
            "回复的表态:",
            "都不是小孩子了，咋还搁这闹呢",
            "没脑子",
            "真是奇葩，你自己满世界找去啊，占用资源，有病",
            "无语",
            "我的天",
            "这女孩好大方",
            "有病吧，找到还准备干嘛，霸王硬上弓吗",
            "她是多有缺男朋友",
            "建议你去微博搜附近的人，那里有好多男人都想拜倒在你的底裤下，好看的不好看的总有你喜欢的那款！",
            "干嘛浪费社会资源…你俩没缘分叫警察也没用",
            "跟踪狂",
            "假如因为她这个电话导致电话占线，真正需要帮助的同志因此没能得到帮助，竖子亦是帮凶！可恨",
            "神经病，那个男的绝对不会喜欢她",
            "有毒",
            "民警小姐姐深吸了一口气",
            "哈哈哈",
            "？？？",
            "不要浪费公共资源，请留给真正有需要的人。你当时不上去问联系方式，现在整这些也没什么用。",
            "这女的脑子有坑？",
            "这人有毒",
            "脑子有病",
            "？？？？别在浪费公共资源了",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原。",
            "神仙是真的多啊。",
            "建议把她拘留反省",
            "遇到这种憨憨我不介意成为一个网络喷子",
            "吃饱撑得，要是男生知道女生报警找他会怎么想",
            "别浪费警力资源了人家工作很辛苦的喜欢就自己找自己追",
            "真是色令智昏",
            "这样是有多无知和过分，110是关系安全生死的热线，真是无语了。",
            "警察不是月老，别浪费警力！！！",
            "公安局也不是你家开的",
            "请依法正确拨打使用110报警，依法维护自己的权益。",
            "年度沙雕新闻又开始了"
        ]
    },
    {
        "微博内容": "【#2020春运#将启，你几号将踏上回家路？】有时候，幸福是一张回家的车票；有时候，幸福是那期待已久的相见；有时候，幸福是永远不变的关爱。幸福，总是与家有关。家里有爱的等待，有妈妈的味道，也有团圆的欢笑。明天将迎来2020春运第一天，#你今年几号回家#？愿回家路一切顺利！   ​​​​...展开全文c",
        "评论数量": 858,
        "评论": [
            "有钱没钱，回家过年",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "回家过年，一路平安！大家都要好好和家人团聚啊",
            "愿一路平安顺顺利利",
            "今年过年全靠花呗",
            "周末动身回家，车票还没落实，打消原来大年三十夜里乘坐无人车念头。准备分段往家走，走一步算一步，离家越近越好心里越有底！",
            "天天回家，祝大家回乡路顺利！",
            "买不到票啊，有谁来一起过年",
            "不回家的，在哪里",
            "还！没！买！到！票！",
            "我现在看到12306都是方的，太难抢票了",
            "13！",
            "愿回家路一切顺利！不过到现在没抢到票",
            "愿寒假早日来临！",
            "愿平安到家",
            "愿大家都能够平安回家！与家人在一起过年！那才是天下最幸福的事！",
            "今天回家",
            "回家过年",
            "过年，真的是传统，是不是只有年轻人不喜欢过年",
            "我16号考试完回家",
            "有钱没钱都要回家",
            "19号回家过年，期待期待～",
            "毕业第一年有点惨不太想回去",
            "今天回家路上",
            "明天回家，10号",
            "18号的火车，坐18个小时再乘大巴",
            "一路平安跟家人好好团聚",
            "沒有票呀，怎麼回",
            "还没买到火车票呢，能送我回家吗？",
            "今年不回家了……自己开始奋斗的第一年，无奈心酸，要加油啊！！",
            "愿回家路一切顺利",
            "17号上完小学期回家！！！！！！！",
            "年可以过，偏偏和钱过不去了",
            "候补几号就几号，候补不上跟12306一起过年",
            "18号放假",
            "大年三十的票",
            "12号！",
            "",
            "还没买到票",
            "",
            "",
            "还没抢到票",
            "又过年了，被催",
            "",
            "有钱没钱都得回家过年，希望大家回程一路平安",
            "后天就要回家了好开心哈哈哈哈哈",
            "管他有钱没钱常回家看看。",
            "腊月26，建议年假可以多一点",
            "11",
            "买不到票",
            "在家了祝大家顺利抢到票",
            "现在在车上毕竟刚考试完迫不及待",
            "愿所有回家的人一切顺利",
            "20",
            "我已经回家啦！！！哈哈哈哈哈哈",
            "21号凌晨一点半的站票",
            "团团圆圆过大年",
            "祝大家回家过年一切顺利，幸福平安。",
            "今年春节我司居然放11天假！！！！感谢老板！！！开心的过一个好年！！！！",
            "18号，想到火车站的人山人海",
            "愿回家路上一路平安，顺顺利利！",
            "祝顺顺利利，一路平安。曾经的自己也是春运铁路回家大军中的一员，为了一张回家票，挤破了头。",
            "我妈做饭不好吃，今年可能要下馆子了。",
            "愿一路平安顺顺利利",
            "到车站了",
            "今年是团圆年啊，今年我们全家人都在一起哈哈哈",
            "",
            "愿大家都顺顺利利，回家过团圆年。",
            "愿一路平安，顺顺利利，过年期间还在岗位的同志们辛苦",
            "因为一年没回家了，所以今年提早回来了",
            "22号",
            "刚到家",
            "除夕放假，总共五天，还得加一天班，3000公里，咋回去",
            "顺顺利利一路平安",
            "19号",
            "2020，我们，温暖回家。",
            "回家路一切顺利",
            "回家过年",
            "还没放假",
            "一路顺风",
            "17很多年没有回家过小年了",
            "回家过年，一路平安",
            "后天！后天！明天我就考完啦！！",
            "买不到票啊",
            "",
            "今日重逢，停止漂泊"
        ]
    },
    {
        "微博内容": "【一个短片告诉你#无效报警后果有多严重#？别给110添堵！】明天#全国110宣传日#，你知道无效警情带来的后果有多严重吗？一个无效报警，也许宝贵的出警时间就此耽误，也许一条鲜活的生命因此消逝…珍惜110，把有限资源留给真正需要的人，别给生命线添堵！（叶传增钱兴重）  L人民日报的微博视频​​​​",
        "评论数量": 714,
        "评论": [
            "善用110，别给生命线添堵！把有限资源留给真正需要的人！👍",
            "善用公共资源🙏🙏🙏",
            "把有限资源留给真正需要的人！",
            "无效报警的人应该要重罚！尊重生命，善用110从你我做起！",
            "我是一个县城的接警员，我们接警员有3个一天报警电话400起其中有效警情刚不足100有很多打骚扰报假警的占线情况经常有.有些人报警不是我们受理范围的时候经常会有人说我们不作为并一直保持不挂电话和我们争论，我们又不能主动挂电话真的好难啊",
            "早上看到的报道，姑娘拨打110希望警察叔叔能帮忙调监控找到公交车上自己心仪的男生！希望不要浪费资源并且能惩罚浪费资源的人！",
            "珍惜110，把有限资源留给真正需要的人；善用110，别给生命线添堵！",
            "警力资源珍贵拒绝虚假报警为他人生命留出一点时间",
            "这些人哪里来那么多勇气打110。我从小接受的教育就是乱打110要被抓紧去的没事别乱报警！",
            "浪费公共警务资源可耻",
            "千万千万千万千万不要乱打11报警电话！千万千万千万千万不要给110生命线添堵！大人以身作则同时教育孩子，让我们一起去努力为平安社会做出贡献！",
            "这么多无效警情。数字太吓人了",
            "请不要浪费资源",
            "我把110设了手势拨号以防万一，然后自己忘记了，有次不小心打出去了，幸好我及时挂掉了绝对没有报假警的心思",
            "110也会占线打不通？不可能吧这是公民生命财产安全的底线",
            "善用110",
            "请把有限的资源留给真正有需要的人🙏🙏",
            "请各位珍惜有限公共资源",
            "珍惜110，把有限资源留给真正需要的人；善用110，别给生命线添堵！",
            "善用110，别给生命线添堵！把有限资源留给真正需要的人！👍",
            "警力资源有限请留给真正需要的人",
            "善用110",
            "不要恶作剧!",
            "珍爱生命",
            "转发微博",
            "善用110，从你我做起，尊重生命，别给生命线添堵！",
            "有限资源留给真正需要的人，别给生命线添堵！",
            "看到视频数据心里一塞，这人是得有多闲的慌啊",
            "有限资源留给真正需要的人",
            "请善用公共资源，留给真正需要的人！",
            "别给生命线添堵",
            "把有限的资源留给真正需要的人",
            "善用110，别给生命线添堵！把有限资源留给真正需要的人！👍",
            "",
            "善用公共资源",
            "把有限的资源留给有需要的人",
            "把资源留给需要的人",
            "别给生命线添堵！",
            "珍惜110，把有限资源留给真正需要的人，别给生命线添堵！",
            "猫跳楼也要报警？这女人是不是有病？",
            "没有警情，请不要瞎打110！一个无效报警，也许宝贵的出警时间就此耽误，也许一条鲜活的生命因此消逝…珍惜110，把有限资源留给真正需要的人，别给生命线添堵！",
            "回复的表态:",
            "🙏",
            "",
            "我知道打人犯法，但是看得真的想抽那个戏精",
            "穷是不会让人放弃互动的",
            "转发微博",
            "",
            "那看到大街上拐卖妇女的假装受害人丈夫，拉拉扯扯的叫女人上车。到底该不该报警呢？如果不报，万一真是人贩子呢？女人一上车这辈子就完了！如果报了，真的是夫妻吵架呢？报警人会不会受惩罚？",
            "别给生命线添堵",
            "把有限资源给真正需要的人🙏🏻",
            "想知道手机丢了警察能给找着么？我丢了两次手机一次包然后报警啥用没有",
            "现在给别人添堵，之后就给自己添堵",
            "无效报警具体有哪些，我觉得应该普及宣传一下",
            "是真的！！！！！我朋友就是民警，他们真的很累很累，而且好多假报警他们也要出警。希望大家别玩这个。",
            "我在想，那些报警的人如果来不及说明出事位置，那110能找到当事人吗？",
            "善用公共资源，把有限资源留给真正需要的人！",
            "所以对于宣传口号，有困难找民警，有险情找消防。应该普及下哪些困难和险情是能够拨打求助的。哪些是不在受理范围的。不在受理范围的应该找谁可以解决。求科普落实～",
            "以前从来不知道110也会占线“您拨打的用户正在通话中……”长知识了拒绝玩笑，给生命让道！",
            "110接警员，说实话真的是“垃圾”工作，工资两千多，日夜颠倒，要啥没啥，工作压力贼大。给他们条活路吧。",
            "请不要报假警",
            "思考一下为什么会有这么多人会打110？我相信除了一小部分人是故意添堵其他大部分人是因为找不到“相关部门”",
            "警力资源有限请留给真正需要的人",
            "善用公共资源，把有限资源留给真正需要的人！",
            "善用公共资源。把有限的资源留给需要的人",
            "善用110！别给生命添堵！",
            "把有限资源留给真正需要的人",
            "善用公共资源",
            "【一个短片告诉你？别给110添堵！】明天，你知道无效警情带来的后果有多严重吗？一个无效报警，也许宝贵的出警时间就此耽误；一通无效警情，也许一条鲜活的生命因此消逝…珍惜110，把有限资源留给真正需要的人；善用110，别给生命线添堵！",
            "没事别占用公共资源，玩笑更不该，别给警察们添乱更别给生命线添堵",
            "善用公共资源🙏🙏🙏",
            "浪费警力就是浪费自己的生命",
            "把资源留给真正有用的人🙏",
            "把有限资源留给真正需要的人🙏🙏",
            "别给生命添堵！把资源给真正需要的人",
            "善用110.别给生命线添堵",
            "善用公共资源🙏🙏",
            "不是儿戏！请善用！",
            "无效报警属于违法，请遵法守法，善用公共资源。",
            "什么手机？陌生号码？",
            "请不要占用",
            "警力资源有限，请留给有需要的人"
        ]
    },
    {
        "微博内容": "【#伊朗公布乌克兰坠机初步报告#】据央视，当地时间8日，伊朗坠机事故调查组公布乌克兰飞机坠毁的初步报告：①当早飞机起飞后，飞至8000英尺（约2400米）高度时，其数据从雷达上消失，随即从高空坠毁；②飞行员未收到有关异常情况的无线电消息；③飞机的路线表明，飞机出现技术问题后曾尝试返航。​​​​",
        "评论数量": 534,
        "评论": [
            "没有异常情况，那还真是太奇怪了",
            "我们并没有生在一个和平时代，而是生在了一个和平的国家",
            "伊朗是🇺🇸干的",
            "没有异常情况，就是美国操控了飞机后台程序。",
            "没有异常情况，那还真是太奇怪了呢",
            "美国在1988年就在伊朗击落过一架客机，机上人全死了",
            "太可怕了🙏🙏",
            "机上乘客生命最后阶段多绝望啊，逝者安息🙏🙏🙏",
            "我就想说机上这么多国籍的人，就是没有一个美国人",
            "黑匣子是唯一的关键了",
            "太可怕了，乘客们从绝望到死亡，太惨了，逝者安息",
            "太吓人了",
            "飞机是哪里制造的或者安装了什么引爆点，那边人控制，这个也许早前的预谋，为什么没有美国人，呵呵，然后美国又说他们没有损伤什么，一个美国人都没有死，从这一些话感觉就是美国干的",
            "打下来的",
            "恐怖",
            "🙏",
            "真可怕",
            "转发微博",
            "🙏",
            "",
            "感觉这些飞机出事的频边高了",
            "等待黑匣子",
            "",
            "可怕的美国",
            "唉",
            "【】",
            "安好平安",
            "美国太邪恶了，断交吧",
            "伊朗这波操作太骚了，先是被美国杀了一个将军，事发后不断送人头，踩踏死五十几，翻车死二十几，炸了一架多半是自己人的飞机，又死八十几，还是劝伊朗歇歇吧，别折腾了，杀敌零蛋，自损八千。。。",
            "快讯",
            "可怕",
            "支持国产大飞机",
            "显然双方都还没作好大战的准备。伊朗国内势力并非一家，针对美国的报复性袭击会持续不断，直到击穿川普忍耐底线…大战会在年内爆发！  非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远！",
            "非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远！千万不要让你的孩子使用残障！因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！精准智慧唯有烨古！",
            "阴谋论",
            "伊朗袭击美国军事基地，一个人没死，自己的人不是死于飞机坠毁，就是翻车事故。出师未捷身先死。",
            "伊朗自己的调查报告有多少公信力值得商榷",
            "愿逝者安息，世界和平",
            "对遇难者表示深切的哀悼。",
            "伊朗昨天很模糊",
            "要平安啊",
            "吓人",
            "下落时着火",
            "BBC刚推送给我的新闻是，伊朗误射造成的，明天绝对一大堆瓜吃",
            "🙏",
            "",
            "穷是不会让人放弃互动的",
            "太惨了",
            "感觉没这么简单，视频里飞机爆炸了一下，机长绝不可能任何反应，黑匣子也不会是什么信息都没有。伊朗藏匿黑匣子不给外人查看，可能是误炸，也可能是美帝栽赃。目前看误炸可能大。",
            "有没有可能是美国控制了伊朗的导弹打下了伊朗的飞机？目的是报复伊朗袭击美国基地，而且恰巧两国互相威胁的时候提到过以往的坠机事故",
            "我相信美国在这件事情上是无辜的。",
            "已经实锤了伊朗导弹打下来的",
            "",
            "阴谋论无不无聊",
            "被伊朗打下来的？",
            "伊朗会这么傻非常时期给自己添堵吗？可能大家都知道是谁搞的但没有证据，也可能真的是技术原因吧！持续关注[米奇比心]",
            "。，",
            "如果是美国干的，或者和美国有任何关系，你觉得伊朗会替美国洗白？？？一帮没脑子的伊吹",
            "别他妈洗了，就是你伊朗干的！",
            "BBC刚刚不是说加拿大认为是伊朗自己错误击落的嘛",
            "，",
            "",
            "",
            "太可怕了",
            "谣言说机上有重要人物",
            "再怎么疏忽，飞机起飞之前相关人员肯定要检查的，要么是机场内部问题，要么就是飞机的问题，但是没有异常情况下，飞机失事，这怎么能不深入的解读了，都是人命啊！！"
        ]
    },
    {
        "微博内容": "【#伊朗发生大巴翻车事故致20死#23伤】据央视，伊朗法尔斯通讯社报道，当地时间1月9日凌晨1点左右，伊朗北部马赞德兰省一辆大巴翻车导致20人丧生，23人受伤，伤者随后被送往当地医院救治。事故原因是由于山路崎岖路窄，司机操作不当所致。​​​​",
        "评论数量": 5251,
        "评论": [
            "普通的事件，经过媒体渲染，就感觉富有了浓厚的zhengzhi色彩，媒体和网友都过于敏感了",
            "这个事件没必要报道吧？这个节点报道一个普遍的正常交通事故，太让人遐想了，无良官微。",
            "伊朗这是怎么了？不信那么巧合，会不会是美国～～～",
            "愿逝者安息🙏🙏",
            "当地时间1.10日。伊朗西部有人放羊掉沟里摔断了腿。事故原因是羊儿撒欢拉不住。网友纷纷猜测，究竟是伊朗自导自演还是美国进行干扰。众说纷纭莫衷一是。",
            "伊朗多灾多难啊，愿大家都能平平安安🙏🙏🙏",
            "只不过是现在过多关注伊朗这些事故了。。。",
            "愿逝者安息",
            "我只能说在这个时候报送这种带节奏的新闻，小编你这月的鸡腿没了",
            "我搞不懂，这种新闻有报道的价值吗？",
            "人民日报真的是要变成二流媒体了。服了",
            "雪上加霜啊🙏🙏🙏",
            "伊朗对美一通报复，造成的伤亡还没自己天灾人祸的伤亡多……",
            "沃日，抗日剧都不敢这么拍",
            "哎",
            "牛逼的地方、",
            "？？？",
            "愿逝者安息",
            "逝者安息",
            "愿逝者安息🙏愿平安🙏",
            "逝者安息。🙏",
            "多灾多难",
            "被诅咒了吗",
            "？？",
            "这就是人民日报大家看看",
            "报道重大事故新闻不正常吗?难道因为现这个时期，关于伊朗等新闻就不能报道了?无法理解",
            "我觉得报道这个新闻没问题，主要是上了热搜，才会有这么多声音...",
            "现在伊朗有一点点事就给人家无限放大",
            "大巴车翻车，死了20人，伤了23人，还不能报道了？什么叫普通交通事故用不着报道？全世界飞机坠毁的也不少，坠机事件还要不要报道？全世界枪击事件发生那么多，还是会经常报道，难道报道什么不报道什么还要照顾到你们的小情绪？",
            "生者如斯，逝者安息",
            "关注世界焦点，评述事实，倒被自家键盘侠给掀了。真要觉得带节奏，我告诉你是什么节奏我们有强大的国家后盾，和平稳定，才有你们这些键盘侠敲键盘的机会。",
            "希望伊朗能度過這一次戰爭的難關。（也希望這一次車禍遇難的人一路走好）",
            "应该报一个伊朗某家的牛吃完饲料死了，饲料的袋子上写着美国制造，于是全伊朗开始刷存在感，说的好听点叫义愤填膺，直白的说就是我要把所有的过错都算到美国头上，无能的表现。美国有很多伊朗的有钱人，都是美国籍，只有那些伊朗国内的韭菜才高呼痛恨美国，呵呵",
            "这应该是平常事，每天都会有无数车祸发生，大家对伊朗是不是太过于敏感了",
            "可悲的先被媒体带节奏又被评论带节奏有点自己的脑好吗",
            "绝不是巧合，政治斗争牺牲的都是平民老百姓",
            "什么情况啊这几天",
            "怎么搞得",
            "屋漏偏逢连夜雨",
            "真没想到，人民日报也会带节奏，唉，看来媒体都有抓住契机带节奏的德行，让人失望！",
            "央视改名伊朗电视台了吗？",
            "伊朗怎么了，可怜那里的人民",
            "愿逝者安息，大家都要平平安安啊",
            "人民日报也这么弱智了？祖国人民的心不是这样吹嘘别人的不好，而得到的！！",
            "作为官媒我觉得你发这个新闻不太适合",
            "频繁报伊朗新闻，伊朗最近是倍受关注，但烦出事都让人联想到美国",
            "祸不单行🙏",
            "美国一定设置了GPS，把司机导航到沟里了",
            "伊朗多事之秋  活着才是王道！",
            "美国，说锅我不背。",
            "伊朗找个大师吧，今年水逆",
            "地震都不一定死20个，这是特大型事故了好吗，怎么就不能报道。人家也解释了是司机操作原因。你们是不是觉得自己读了点大学，有了一点政治敏锐性就了不得了。到处怼",
            "伊朗，你这是怎么了……接二连三……我都惊掉下巴了……希望类似的事情不要再发生了……",
            "人民日报就别...啥都报道吧。渲染政治色彩?",
            "别蹭人家的热度了",
            "飞机另说，这种车祸全世界每个国家每天都在发生，没必要。",
            "这肯定是米国干的，不然中国网民不同意",
            "媒体只想让你看你该看到的新闻",
            "一个交通事故也要报道一下，有必要吗，年底要蹭流量，有KPI考核？",
            "人家好歹是一个国家，出个事故都要报出来",
            "不要想了，肯定是大巴按着GPS导航被GPS带进沟里了，原因是GPS被美国控制了",
            "不是美国干的微博网友不答应啊",
            "真的是多事之秋🙉🙉🙉",
            "祸不单行！",
            "变成了伊朗的人民日报了？",
            "你知道今天中国有14亿人在经历着14亿种各不相同的事情吗？",
            "愿大家都平平安安🙏🙏🙏",
            "只是一篇报道，自己有判断力不就好了，又不是不实报道，怎么就不能发了",
            "被报道的伊朗像是在渡劫",
            "“原因是…所致”句式杂糅了嗷",
            "你人民日报闲着没事干了？",
            "人民日报只是个二流报纸罢了。",
            "为啥评论里这么敏感",
            "愿世界和平",
            "祸不单行的伊朗",
            "什么事都发？？？有必要吗？",
            "我怀疑人民日报小编写了个病句，是由于…所致，这两个词应该只能用一个，否则句式杂糅了",
            "回复:新闻媒体存在的意义就是客观真实的报道。这是伊朗发生的真实事件为什么人民日报不能报道？20人丧生，23人受伤，其中难道就没有跟我们有关的人存在吗？不要让偏见带走你的脑子。还有你的高度已经能决定人民日报发什么不发什么了吗？你不想知道，有的人想，媒体不是为你一人服务的",
            "伊朗这是被下降头了，难怪川普一天不发推了，躲在背后⭕⭕❌❌伊朗",
            "这是用显微镜在观察伊朗啊，意外事故都搞的跟啥zhengzhi阴谋一样……",
            "媒体的意思是司机可能是美国的，山路是美国人修的",
            "伊朗最近怎么了，水逆吗",
            "背后有黑手在捣乱...."
        ]
    },
    {
        "微博内容": "【#男孩为司机送上凉透的早餐真相暖心#】近日，河南郑州，公交司机杨建欣看见一小男孩早餐洒落一地，就把自己的早餐送给了孩子。第二天，男孩在车站一直等待杨建欣，看到杨建欣后，他递上了一份早餐，当时已凉透。杨建欣说，小男孩应该等待了许久，非常感动。L人民视频的秒拍视频​​​​",
        "评论数量": 1910,
        "评论": [
            "好孩子，好家长，好司机",
            "饭虽然凉了。真分心已经暖化了整个冬天",
            "如果当时司机骂了这个孩子可能他一生都会有阴影，但就是现在这样一个举动我想也同样影响了他一生，不同的做法对别人可能产生截然不同的人生，这是个很温暖的开始！",
            "河南人可以的",
            "孩子的父母教育的好，都是温暖的人~因为他们这个冬天暖暖的，好人一生平安幸福",
            "我发现郑州好多暖新闻",
            "饭是凉的，心是暖的",
            "1.洒了豆浆后，小男孩在用卫生纸擦地上的豆浆，而没有就比不管2.司机看到后没有抱怨，是赶紧那拖把过来帮忙3.师傅看孩子的早餐没了，把自己的早餐给了孩子4.孩子等候多时过来送早餐，写纸条。这么些举动都很暖。",
            "都说爱是相互的，其实善意也是一样的。只要人人献出一份爱，世界将会变得更美好。给两位点赞。",
            "为大河南的善良的人点赞！",
            "暖暖的好司机，懂事的好孩子[米奇比心][米奇比心][米奇比心]",
            "这孩子在豆浆洒了以后迅速找东西想收拾好，不像某些人，洒了就扭脸走了，所以司机觉得这真是个好孩子，好孩子不应该饿肚子，就给了他早餐，这个好孩子感觉到了自己的教养收获了满满的善意，决心把善意回赠给善良的司机，瞧瞧，多好的题材，多正能量的新闻",
            "爱与感恩",
            "友爱河南",
            "司机懂爱传递了爱，并以自身的行为给孩子树立了榜样。男孩也懂爱，相信他也会把这份爱传递下去。",
            "我河南最近有好多暖心的新闻啊，在河南真好",
            "好人一生平安",
            "看着看着就泪目",
            "很有家教",
            "好感动真是好孩子好司机背后一定有好家长",
            "真心换真心，真好",
            "希望大家能对河南人有一些小小的改观",
            "看到小男孩的感谢信泪目了",
            "心存感恩的孩子会有好报的",
            "郑州的公交文化真的很好",
            "靠我居然泪目！！！",
            "为河南人骄傲👏👏👏",
            "早餐虽然凉了但是心是暖的",
            "从来都是好人多的。讲真。听到一些人抱怨现在社会没人情什么的，就想说，那可能真的是你的运气不太好，总是碰到无情人。",
            "感动了  在当下物欲横流的快速消费时代中保持这一颗良善的内心   善良希望传递下去",
            "我说我哭了，你信么真的好感动好感动",
            "早餐虽凉心是暖的真棒！！",
            "都是温暖的人，这是一条有温度的新闻",
            "看见这样的新闻心情都会好!",
            "坐标郑州。前几天坐公交车，司机看到老人都等他们坐稳才开车，也不催。遇到一个残疾人，让人都不忍多看一眼走路困难说话也难，师傅直接喊“不用给钱，赶紧先找地方坐好”，后来车行驶时，他一直磕头乞讨，师傅边开边急得喊“你坐好，小心摔跤！你可以免费坐车，公司不允许乞讨”，但也没赶他下车",
            "懂得感恩，是最大的善良！",
            "中国好司机，中国好少年！加油💪",
            "孩子好样的点赞👍，为你的父母点赞👍",
            "郑州公交是个神奇的地方。",
            "这个小男孩好棒，他一定有很爱他的长辈，家庭教育氛围都很好，最主要的是他本身就是个很耐斯的孩子",
            "暖暖的，好感动。只要不是精致的利己主义者，人和人相处没有那么难。",
            "河南人民发来贺电",
            "正能量",
            "多一点，多一点，再多一点",
            "孩子，希望你永远善良！",
            "微博就应该报道一些这样的正能量，请不要天天报道那些明星了……唉，不知从什么时候开始，明星们的身影就牢牢占住了微博榜单……",
            "看的好想哭啊，感觉这社会能有这样的给与别人帮助，又有这样知恩图报的人真是难得，真是好孩子好家长的教育，好司机",
            "我发现最近大郑州这样的事儿经常上微博",
            "好人一生平安！",
            "赞河南",
            "年龄大了看啥都容易感动",
            "哇好棒的孩子和司机呀他们都给彼此生命中留下了一抹美好的回忆",
            "早餐虽凉了，心确实热的",
            "温暖",
            "爱心是会被传递的，为两位点赞！",
            "都是可爱的人[米奇比心]",
            "这就是正能量！",
            "传递正能量！",
            "",
            "真好",
            "都是温暖的人",
            "",
            "",
            "暖心",
            "两个人都好可爱",
            "这孩子肯定来自家教超好，父母超棒的家庭！",
            "天冷了，饭凉了，人心是暖的❤️",
            "看哭了，",
            "好暖心！",
            "好暖心的人",
            "好孩子，好司机，真的很暖心",
            "好孩子，好家长，好司机",
            "好司机，好孩子，好感动",
            "居然看得想哭😭",
            "看哭",
            "冬日的温暖",
            "给孩子和司机点赞",
            "你帮我我帮你。你不帮我我还帮你，如果…",
            "真善美",
            "温暖",
            "郑州公交暖心的故事真的好多",
            "在这个寒冷的冬天，总有一些温暖的人，温暖的事温暖着我们❤",
            "一份温暖，温暖一生。知恩不忘，难能可贵。",
            "今日一份能量"
        ]
    },
    {
        "微博内容": "【转发参与#春联大作战#，王左中右手写春联等你拿】@人民日报联合@新世相邀@王左中右所写春联：万众溢薪薪薪向荣，左右逢缘缘缘不断。横批：该来则来。他说作为职业“写字人”，愿大家新年万事胜意。转发并@三位好友，说出新年目标，将有机会获王左中右书写的春联！#家在中国#   ​​​​...展开全文c",
        "评论数量": 822,
        "评论": [
            "祝大家2020都有日不落的发际线~",
            "给大家拜个早年。",
            "万众溢薪",
            "哇，厉害了",
            "看成了王左中，右手写春联，我还困惑，王左中是左撇子吗难道",
            "祝大家新年快乐快乐快乐哇",
            "我还是想要白敬亭的",
            "给大家拜个早年",
            "祝福大家2020发财，点赞👍必中抽奖",
            "是只有我读成王左中，右手写春联嘛",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "人民日报啊，你找名人来写春联最起码找几个字写的差不多的啊，这种字给你你敢贴出去吗？",
            "这种字让人民日报的领导贴出去，人民日报的领导好意思贴出去吗？不嫌丢人啊",
            "这两个字真的不敢恭维呀",
            "我看成王左中右手写春联我寻思他左手也能写？？？",
            "这人干嘛的？写字很厉害吗？",
            "写字难看，这样写出来的春联谁敢挂门上，不叫人笑话？",
            "写的真的挺不错，2020新年目标升职加薪，一切顺利",
            "不好意思我以为是王左中用右手写春联我寻思着用右手啊是很正常吗",
            "咋一看，左手右手，中手是什么手",
            "我看成了，王左中，右手写春联，还懵了一下，大部分人不都是右手写嘛",
            "王左中右？？？",
            "我的新年目标那当然是暴富了啊",
            "",
            "我也想成为职业写字人，这需要功底的",
            "哈哈，说出了我的心声，在这里提前祝大家鼠年大吉",
            "我觉得任何事情只要心态好就好",
            "好，为你转发一下，祝你心想事成。//:不管写的如何，过年的祝福心意是一样的！新年目标，加薪吧老板",
            "我给大家拜个早年",
            "",
            "春运开始，离过年更近了",
            "新年快乐",
            "",
            "祝大家2020梦想成真",
            "今年希望健康平安",
            "春联大作战",
            "提前祝大家新年快乐哦",
            "新年快乐，拜个早年",
            "提前给大家拜个早年",
            "祝大家新年快来财源滚滚",
            "转转转",
            "真的是说出来我的心声，希望2020大家都发大财",
            "想把它贴到公司，让老板看看，哈哈哈哈。",
            "苏州泰科冲压车里集体盗窃车间生产后铜废料，管理者组织盗窃，每日坐等提成收钱。偷盗者用车往外运送铜废料，甚至有人租车来偷。公司管理层集体包庇隐",
            "到底是左手写的还是右手写的",
            "左中右手，三只手？",
            "这个猪头谁啊，为啥要邀请他",
            "好吧这个小王写的字惊艳到我了",
            "这是书法吗，职业写字人？？",
            "希望大家不要把福拿倒了。福倒了就是“祸”了。。所以不要贪图文字游戏，把福拿正了，寓意真正的福才会来！",
            "看看这次浙江的高考吧！！我们真的太难了",
            "和喜欢的人在一起",
            "哈啊哈希望老板可以看到这条微博",
            "希望大家在新的一年一切都好",
            "就是很喜欢这样的活动的，要参与。",
            "我能拥有嘛！很喜欢了！",
            "哈哈王左中右原来长介样，挺喜庆的",
            "大家新年快乐",
            "为什么我想起了方文山先生",
            "字写的好奇怪→_→",
            "人民日报我想让要胡歌写的春联",
            "",
            "咋觉得和白敬亭那个笔锋有点像→_→",
            "高考考上理想大学",
            "高考考上理想大学",
            "棒棒",
            "新年快乐",
            "你到底哪手写？！",
            "万众溢薪薪薪向荣，左右逢缘缘缘不断",
            "愿大家新年万事胜意",
            "又一年了",
            "初会过过过，大家平安健康，万事顺利",
            "什么啊",
            "拿着一个福祝大家发发发，我看没安好心",
            "新年快乐",
            "穷是不会让人放弃互动的",
            "新年快乐",
            "我以为有我呢",
            "如何领取鸭",
            "厉害",
            "现在祝大家猪年吉祥还来得及吗",
            "",
            "欣赏不来这种字体。没有普通的楷书或行书嘛？",
            "新的一年福运多多",
            "这个字？？？是我审美有问题吗？",
            "有一次看大河剧《平清盛》，演员把汉字写的都那么漂亮，我国的艺人就不能努力点再拍视频？"
        ]
    },
    {
        "微博内容": "【每一幕都让人心疼100秒了解#澳大利亚山火有多严重#】还记得从山火中救下的那只小考拉吗？澳大利亚山火已肆虐4个月，超2万只考拉死亡，#5亿只动物丧生澳大利亚山火#，尸体堆积如山…这不仅是一场自然的浩劫，人为因素也加剧了灾情的蔓延。截至目前，大火仍在持续，戳↓↓转发，一起关注！   ​​​​...展开全文c",
        "评论数量": 13497,
        "评论": [
            "唉……",
            "心在跳，火在烧，澳大利亚总理在睡觉",
            "不同情澳大利亚，只心疼那些可怜的小动物",
            "每一幕都让人心疼",
            "好心疼，大火还在继续，总理还在度假",
            "一到自然灾害就知道咱中国政府的执行力有多强！！！很庆幸生在华夏",
            "我不敢看！大自然的浩劫究竟是在惩罚谁！🙈🙈🙈🙈",
            "小动物们太可怜了总理在干嘛",
            "澳洲大火持续燃烧，五亿动物，数不清的昆虫，植物葬身火海，浓烟已经严重污染大气，世界上没有比灭火更重要的事了啊！！",
            "都说外国的月亮圆，没想到火也更大呢！",
            "87年大兴安岭大火，5.88万祖国军民昼夜奋战用28天将火彻底扑灭，可西方国家包括澳大利亚说我们故意破坏地球生态是地球的罪人。现在我们的西北和北方有着世界上最大的人工种植林塞罕坝和阿苏克，中国的森林覆盖率一直在上涨，任何国家都没资格再对我们指指点点🇨🇳🇨🇳",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "快下雨吧，快下雨吧，救救它们，它们是无辜的",
            "澳大利亚总理的行为，属实让人摸不着头脑，四个月了，那些可怜的动物，，，实在不行请国际救援吧",
            "希望火不要再烧了，放过那些可怜的小动物，这场火灾的危害不仅是澳洲，是全球的，希望每个人都能有注重环保的意识，",
            "天呐，怎么回事！为什么不寻求国际援助！自己把自己灭了吗？",
            "最可怜的是考拉",
            "不同情澳大利亚，因为那里的人真的是太懒了，但是考拉们太可怜了每天都在睡觉的它们面对大火根本不可能逃脱，它们还不得不向人类发出求救，为什么不花钱请求国际支援呀，这么烧下去什么时候是个头",
            "都烧4个月了，为什么一场雨都不下",
            "从来都不想眼睁睁地看着任何一种可爱的生命离开",
            "看的我的心一颤一颤的，好心疼",
            "太可怜了",
            "有什么办法",
            "单单考拉🐨就两万只，还有其他的动物呢？五亿只啊，多么可怕的数字，可是人家的总理居然还能去度假，安心睡觉？唉……",
            "愿灾难不再继续。",
            "隔着屏幕摸摸这些可怜，真的是受苦了……澳方不能有作为的快速施救生灵真的是令人难过",
            "那种无能为力的痛苦想象都受不了，更何况是亲临现场的他们",
            "澳大利亚是干什么吃的？？？？？！！！！",
            "现在明白了，外国环境好并不是他们重视保护，就是单纯的因为人少而已。。。",
            "🐨啊",
            "澳大利亚这个国家还是真的牛批，4个月的山火毫无作为",
            "我们能做些什么吗",
            "好可怜啊",
            "好比一百年前的清政府，无能！！",
            "5亿……  多么恐怖的数字   可怜的小动物  让人心疼",
            "别的国家一起帮助去救一下不好吗，别让动物们在火灾里过年啊",
            "这么久了  在干嘛",
            "对于大自然来说是灾难！确实心痛！但发生在澳大利亚！我怎么就不那么难受了。",
            "太心疼了",
            "已经主动为澳洲红十字捐款，希望能尽一点绵薄之力救助哪怕一个生命",
            "地球早晚会被人类玩完，人类早晚会自己玩死自己。烧的不是澳大利亚，是我们自己的生命之源啊！全球变暖，冰川融化，海平面上涨，气候愈演愈烈，天灾频繁，呼声在高有什么用？巴西的热带雨林，澳大利亚的森林，人类竟然束手无策！人无高低贵贱之分，但是你们的做法真的让人寒心！身为🇨🇳人自豪。",
            "我们在这里为澳洲的野生资源担心，为全人类的生活环境着想，为被焚烧的生命心痛。人家澳大利亚的总理整天却想着如何搞乱我们国家咱也不知道他们图个啥…澳大利亚现在虽然干旱，但他们总理的脑子里可都是水",
            "澳大利亚的政府官员太不作为了吧！还有纵火的人是怎么想的？！必须严惩！好气哦！考拉的哭声真的太惨了",
            "澳大利亚政府干嘛的？？？",
            "太可怜了",
            "四个月的山火，对于全球变暖是多大的推动",
            "天呐，听到考拉的声音瞬间太可怜了",
            "一场火烧了四个月，四个月！这是一个什么时间数字？！我不知道为什么这么长时间了还没扑灭，到底的哪个环节有问题?？只一唉字表明心绪",
            "这不仅是动植物的灾难，也是人类的灾难。5亿的生命，5亿啊！我很难受。",
            "想到林语堂先生在《大自然的享受》中说的一句话“我们真是上帝纵容坏了的忘恩负义的孩子”这是天灾亦是人祸人类也许终将会为自己的行为付出代价",
            "可怜的动物，万物皆有灵性",
            "不明白一个国家这么棘手的问题不及时解决，有些反感他们总理，同时也感觉心痛，觉得他们的冷漠加剧了全球变暖的速度，自取灭亡。",
            "那些考拉，远在大洋彼岸的我们羡慕都羡慕不来，你们一点也不注意任由它受伤害",
            "我还没目睹它们长大，却看见它们死亡",
            "是整个地球生态圈的灾难",
            "听到考拉哭真的好心疼。。",
            "看的好扎心生灵在面对大自然灾害的时候是多么的无助啊",
            "哎，不知道该说什么！",
            "焦糖色冰川加速冰川溶解，海平面又要上升了。",
            "可以人工降雨吗？",
            "那么严重的烧伤还是挣扎着逃出来，这是多想活下去啊，为什么要这样对待他们？！",
            "怎么办啊！！！！",
            "总理也好意思出去度假？？这样只配下台",
            "听到考拉的声音好心疼",
            "澳大利亚的总理自己国家的事情不管管倒来干涉中国的事情，南方气温升温也和山火有关系，非得考拉灭亡才足以引起重视吗",
            "下雨啊🙏🙏",
            "愿灾难不再继续",
            "可以人工降雨吗？",
            "它们并没有做错什么啊怎么会遭遇这种无妄之灾  到底怎样才能救它们",
            "有些动物甚至跑不出火海被烧焦了站立着",
            "还是不明白为什么火就灭不了呢，灭火难度到底是有多大可以燃烧整整四个月，真的完全不敢相信，那些国家领导到底都在做什么，真的就那么束手无策吗？死了那么多温度又那么高，太容易引发瘟疫了，担心",
            "我们这前两天才发生山火，一片红光，我还以为要烧几天，结果消防员一个晚上就灭了，没听说有人员伤亡，我们中国的消防官兵真牛，太牛了",
            "这他妈就是经常在国际舞台上诋毁，污蔑中国的，自诩发达，自由，文明的澳大利亚？就这国力，还和中国叫板，先把自己家的火灭了再出来装逼……",
            "只敢转，不敢看，救救小动物吧",
            "人为的大火却让动植物承担，何其无辜",
            "尚未遇见，已是诀别...最初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。——《流浪地球》",
            "心痛，我爱的考拉宝宝",
            "澳洲政府太无能了吧！烧了四个月？！五亿只动物啊！",
            "生灵涂炭，毁灭性的灾难。",
            "一帮可怜的孩子🙏🙏",
            "这事儿国内自由派公知和大v们都选择性失明了.…",
            "小本本记上，以后用来怼西方环保反华组织",
            "动物凄惨的叫声，森林的付之一炬，真的是自然界的浩劫，感谢中国有你们",
            "萬物皆有靈性！心疼",
            "在看到消防员几乎无能为力的时候，觉得好心疼，谁来救它们？",
            "他们自己没能力。为什么不求助啊。四周都是海。还能让这么大的火烧了快半年。。无语了。。这个国家除了时不时跑出来给中国填堵，还剩下什么作为和能力？"
        ]
    },
    {
        "微博内容": "【#夫妻先后捐献两个孩子遗体器官#：救不了我的孩子，就救别的孩子！】近日，江苏沭阳，6岁男孩小圆因病离世，父母决定捐献他的器官，这给6个病人带去生的希望。小圆母亲表示，希望别的孩子快乐成长，没有病魔再折磨他们。2017年小圆姐姐因交通事故去世，也捐献了遗体。LJSTV荔枝视频的秒拍视频​​​​",
        "评论数量": 1798,
        "评论": [
            "……看的太扎心太难过了",
            "父母大爱，孩子走好吧",
            "让孩子用另一种方式活下来，是母亲对孩子的更深沉的爱",
            "救不了我的孩子，就救别的孩子！好感动",
            "两个孩子太心痛了父母很伟大👍",
            "你们是派来拯救人间的小天使",
            "另一种方式留在人间",
            "做父母的能做到这样真的是很不容易，希望他们能早日走出来，获得幸福",
            "看的太扎心了，让孩子以另一种方式留在人间",
            "太扎心了",
            "先后失去两个孩子的父母心里有多痛啊！两个小天使用另一种方式活着。致敬大爱",
            "太伟大了",
            "心酸，小天使们回家了",
            "魔鬼带走了你们的孩子，你们却变成了天使",
            "人间大爱！！！！180度鞠躬致敬！！！节哀",
            "这个标题看得人难受，泪目了",
            "伟大的夫妻致敬",
            "伟大的父母啊，余生要幸福啊",
            "唉😔，这父母真的很伟大",
            "善良的人们，听着真揪心了。",
            "这一世再给好人一些温暖吧",
            "父母的心得有多痛，两孩子，两年多时间",
            "天哪……好不幸",
            "看的我想哭这种精神太伟大了好人一生平安",
            "可怜天下父母心，出这样的决定很伟大，致敬",
            "可怜天下爱父母心，正是因为经历过和孩子的生离死别，所以才不希望出现和自己一样痛苦的父母吧",
            "小朋友你只是换了另外一种方式生活，你是人间天使！愿天堂没有病痛🙏",
            "",
            "🙏",
            "世界对善良的人总是那么不友好",
            "朴实的人，朴实的话语，伟大的举动，值得尊敬！",
            "",
            "爱在传递，生命在延续",
            "",
            "🙏",
            "",
            "这是要把这俩人活活疼死吗",
            "",
            "一路走好。",
            "平凡而又伟大的父母！",
            "天使在人间，爱让生命延续",
            "真的不容易也真的很伟大",
            "大爱无疆，心疼",
            "人间天使",
            "两个孩子，多么沉痛的打击。坚持的母亲，善良的母亲",
            "大爱无私谢谢您带给这个世界温暖",
            "🙏小天使的父母很伟大，祝愿他们一生平安",
            "看到有点心痛又扎心，这也许是另外一种寄托吧",
            "看到好难过  太不幸啦",
            "最伟大的父母，向这对夫妻致敬，万分感谢",
            "人间天使",
            "可怜的孩子啊？好不容易来到这世界上",
            "唉，好人一生该平安的啊",
            "父母是有多心痛",
            "这。。。上天怎能对这个家庭如此残忍！",
            "天，两个孩子",
            "两个孩子……为什么受伤的永远都是那些努力生活的人",
            "希望老天爷不要再伤害这对善良有大爱的父母了，愿你们平安！",
            "愿好人一生平安",
            "不幸却仁厚的平凡伟大的人～愿你们从此好运相伴。天佑好人。",
            "早上好！可爱的孩子一路走好愿被捐献者的孩子早日康复🙏🙏🙏🙏🙏",
            "🙏",
            "天……",
            "大爱之人！一定会有天使再度降临这个家庭！",
            "//:另一种方式留在人间",
            "🙏🙏",
            "大爱",
            "父母太伟大了两个孩子一定要在天堂保佑父母，然后快乐的生活！",
            "🙏🙏🙏",
            "两个孩子",
            "这么好的人不该受这么大的苦以后一定要快乐呀",
            "好人的好报去哪里了？",
            "这是一位小天使！",
            "救不了我的孩子，就救别的孩子！好感动",
            "太伟大了",
            "遗体无偿捐献不代表医院就要无偿更换。首先，器官摘除后需要保存生理状态，这要钱。其次，手术过程中肯定会产生医疗器械的消耗，这又要钱。还有，医院不是福利机构，或者说医务人员需要工资的，这还是钱。综上，手术不可能免费，这跟“无偿献血有偿用血”是一个道理。但是，收费肯定是合理的，请放心。",
            "孩子并没有离开，只是换了环境生活而已",
            "这是多么大的善意，愿好人都能有好报！",
            "仗义每多屠狗辈",
            "是天使吧",
            "都要过年了，看了好心酸，好人一定要有好报",
            "天呐两次",
            "好难过",
            "两个孩子啊，父母得多痛苦",
            "孩子走好，愿下辈子健健康康的。希望得到救助的这些孩子以后不要辜负得来不易的生命，要健康快乐成长啊。希望父母可以好好生活，未来还很长，你们是好人，一定能平安喜乐。"
        ]
    },
    {
        "微博内容": "【#中国小伙伊朗出差收1400条暖心留言#】美伊剑拔弩张之际，一架客机在伊朗坠毁，机上无人生还。在伊朗出差的赵先生发微博说：“看新闻有点慌。”没想到，他的微博，引来1400多条暖心留言。“平安回来记得发个微博”…赵先生说，他感动得热泪盈眶。海外如遇危险，可联系这个电话，转给在海外中国公民！​​​​...展开全文c",
        "评论数量": 569,
        "评论": [
            "在我们身后，是我们强大的祖国！",
            "在你身后，是我们强大的祖国",
            "只有国家强大了，人民才有安居乐业的保障",
            "当你在海外遇到危险，不要放弃！请记住，在你身后有一个强大的祖国",
            "国家是我们的生存根本有国才有家",
            "人间自有真情在👏👏👏",
            "在国外的中国同胞们注意安全啊🙏",
            "想哭我爱我的国家，真的很爱，希望自己在日常的小事里，可以做到不给别人添麻烦，有素质，遵守社会的各种规则，用我的微薄之力，来让祖国变得更好一点，也会很热心帮助人",
            "大早上是要让我感动死吗",
            "在国外同胞好好的",
            "有我一个🙋",
            "身在国外更能体会到祖国的美好和家人的温度！还可能有暗恋你的姑娘",
            "自家人都不关心还算是一家人吗",
            "无论你身在何方，祖国永远是你最坚强的后盾🇨🇳",
            "强大的祖国",
            "记住，祖国永远是你(们)最温暖的家！",
            "全飞机上的人都会感激你的，因为你的国籍，让所有打这架飞机主意的都得掂量掂量",
            "祖国万岁",
            "回国了么",
            "自己保重呀",
            "不論你在哪兒，都請記著背後有祖國，別怕",
            "保佑平安🙏",
            "海外同胞真的注意安全啊",
            "我们驻伊朗使馆的人不回来吗？",
            "家是最安全的地方，出门在外要注意安全",
            "祖国支撑你",
            "伟大的祖国繁荣昌盛",
            "不怕，身后有祖国",
            "真的热泪盈眶了…你一定会平安回来！",
            "我们背后有一个强大的祖国，愿你平安归来！",
            "啊中是我们强大的家，祖国万岁",
            "希望平安",
            "我和我的祖国",
            "在我们身后，是我们强大的祖国！河南的小伙子回国后第一时间一定要发条微博报平安。",
            "背后是全中国的人",
            "强大的祖国赞！",
            "棒",
            "大家都好温柔啊",
            "哇这个溢出屏幕的归属感出生在这样的国家真的很幸福",
            "这么一想以后出国还是坐国内的航司吧，保险。",
            "暖心背后是一个强大的祖国",
            "一定平安",
            "我在河南祝福先生",
            "这个话题很热",
            "在你身后是强大的祖国，一定平安归来",
            "身后有国家",
            "祖国是你最强大的后盾",
            "",
            "看到人民日报都报道之后他要更激动了",
            "平安就好，十四亿人祝你平安！",
            "在外注意安全，",
            "海外同胞一定要安全！",
            "人间有真情人间有真爱",
            "强大的祖国",
            "祖国与你同在",
            "世界和平",
            "希望在海外的同胞们都平平安安",
            "加油",
            "国家是我们永远的避风港",
            "",
            "愿平安",
            "我爱祖国",
            "回来请记得发个微博。",
            "愿世界和平",
            "",
            "祖国是你最强大的后盾",
            "你身后是我们强大的祖国",
            "别怕背后有强大的祖国和伟大的人民",
            "身后有祖国",
            "愿世界和平",
            "在我们身后，有一个强大的祖国！海外同胞们一定注意安全！",
            "强大的祖国",
            "有祖国就有后盾",
            "祖国强大，人民安全，暖心！",
            "",
            "早点回家，报平安",
            "爱我中华🇨🇳",
            "加油＾０＾~",
            "看完鼻子酸酸的我爱我的国家",
            "国家强大了，人民才能安居乐业",
            "网友都好有空",
            "国内航空公司，没人敢攻击",
            "",
            "安全回家🙏",
            "网友乌鸦嘴，这种留言“祈祷你平安回来记得更状态  上帝保佑你不要死”……只会让人瘆得慌",
            "祖国和平盛世是我们最大的红利！爱祖国！祝福祖国越来越好！",
            "真好"
        ]
    },
    {
        "微博内容": "【自然资源部：#中国将全面开放油气勘查开采市场#】据央视，刚刚从自然资源部了解到，#我国全面开放油气勘查开采市场#，允许民企、外资企业等社会各界资本进入油气勘探开发领域。自然资源部表示，只要在中华人民共和国境内注册，净资产不低于3亿元人民币的内外资公司，均有资格按照规定取得油气矿业权​​​​...展开全文c",
        "评论数量": 9687,
        "评论": [
            "唉，觉得这种不可再生资源应该由国家严管，怎么能放开呢？",
            "呵呵，呵呵呵。油气关乎国家命脉，能源安全，这也能私有化？",
            "放弃社会主义理想，一个劲得堕落，一个劲私有化，国有资产比例不断降低，这还是社会主义道路吗！我要做的是社会主义接班人！不是权贵资本主义接班人！",
            "这也有外资？一个个国有资本市场化……",
            "全面私有化后，资本家统治新中国",
            "自然资源部有些人想搞内部革命吗？资本主义居然大行其道了，这是要破坏社会主义吗？",
            "你也配姓社！",
            "中国的政府是属于人民的，这是毛爷爷建立新中国的初衷，现在成啥样了，估计毛爷爷在天上也会落泪吧",
            "no…………",
            "让一部分人先富起来，然后移民转移资产，其他人给我继续穷穷穷穷穷穷穷穷穷穷",
            "呵呵  全世界的资产阶级要联合起来了",
            "不该市场化的都市场化了，导致买不起房，看不起病，上不起学，就业压力大，人口老龄化严重，养老金缺口失控，公务员越来越多。反正治理能力和新中国刚成立那会儿差距十万八千里之外。国土面积都缩小了，更别说扩大版图了，真正的盛世是版图扩大，人口增加。",
            "油气资源属于全民，让外国人和民营企业拿着属于国民的资源赚钱？",
            "鼓励大家看毛选，真心的！",
            "一步一步私有化？？？？",
            "你是不是觉得来不及毁灭了，要加速一下？？",
            "真蠢啊！让民企，外资控制中国的资源，这是全国人民的土地和财产啊，凭什么让这些外来和个人资本控制，而不是国家控制，我们还是社会主义吗？为什么资源开采不是国家单位统一为人民吗？我们还有国家吗？",
            "？？？从小政治历史不都在教我们这些东西不能放开么?那我一直在学什么?这几年教育改革是打算叫我们私有化?",
            "你们把马斯克忘了？",
            "放弃社会主义道路是自取灭亡！",
            "疯了？？",
            "考虑到国家安全么，外资借着勘测石油的名义在我国大地上随意行走，你觉得合适么？我们国家还有什么秘密可言",
            "请问这个开放，是否代表将来中国油气有机会自给自足，不需要入口汽油和天然气呢？",
            "这tm还叫中国？？老师告诉我们我们国家的这些重要的资源，都由国家管理，不靠市场调节。怎么你们准备更改教材了？？我刚学完你告诉我不对我们变了？？这还是不是我认识的祖国母亲了",
            "老百姓最关心油价",
            "嗐，我们是社会主义接班人吗？前有外国人永久居住条例，这会又一个开放油气资源无论外资私企都可以开采，🐮啊，到底姓资还是姓社？毛爷爷说的对时刻注意阶/级斗/争，谁是我们的敌/人，谁是我们的朋/友",
            "现代的《南京条约》",
            "你们这些做决策的。个人资本金控制了资源后赚了钱跑到美国，请问能给中国人民留下点东西吗？",
            "中国特色社会主义",
            "一直把私企叫民企这点我一直很费解改个名字就不是私有化了吗？公开一下那些有3亿净资产的私企的第一桶金是怎么赚的呗？",
            "应该严禁勘查和开采。看看老美的特朗普说话多硬气“我们国家拥有世界第一的石油储备量”还不是前几十年都是买的发展中国家和资源型国家的石油资源。正因如此，我们更应该保护好这些不可再生资源。好给子孙后代留下一点吧",
            "勘察就可以吗？别人在你家院里测量你有多少家底，这是可以的吗？而且写的是“勘察开采”，开采也算啊。怎么能够？？",
            "我们的邻居印度正为了保住能源不被私有化闹大罢工呢。",
            "侵吞国有资产开始了",
            "民生行业，食盐，医疗，连续，能源都私有化，再来个，你们要卖国还是要变天？",
            "国家矿产的勘探、测绘，涉及国家不可再生资源的命脉、国家安全，这个彻底放开了，允许外国资本进入，等于整个国家毫无秘密可言。社会主义的基本盘和公有制体系，现在借“开放”之名全面退出……你家的卧室和隔壁老王共同开发、他随时过来转悠，卖国之举！",
            "什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。什么人只是口头上站在革命人民方面而在行动上则另是一样，他就是一个口头革命派，如果不但在口头上而且在行动上也站在革命人民方面，他就是一个完全的革命派。",
            "三分之一的领域，已经被外资把控。不是瞎胡闹吗",
            "忘记当年稀土吃的亏了吗！？！",
            "疯了吗，这是疯了吗。这种核心资源外资也能开采，还要限制公立医院数量，这是要发展私立医院，最后医疗私有化吗？？？？",
            "美国放开了吗，外国放开了吗？单向放开，先辈们一声嗟叹，我辈耻辱",
            "不是说党代表最广大人民群众的根本利益吗？",
            "感觉不应该放开",
            "卖了四十年，还接着卖？卖你妈",
            "卖国呢，哎，说什么好呢",
            "加入世贸以后农业就沦陷了，后来是自来水，后来是食盐，前段时间开放金融，还没有反应过来又把石油能源开放了，这是要赤裸裸的把中国卖光拉倒，这帮窃国大盗！！，当年在中学课本中看到的什么美国石油大王洛克菲勒家族等等要在中国出站了吗？",
            "不是什么都能对外开放的，这种不可再生资源要牢牢掌握在我们自己人手里。",
            "千亿矿产案了解一下，还开放",
            "招投标还是搞不过国家队",
            "要把国家的资产全都卖了？",
            "感觉这种资源应该保护起来、中国现在发展太快、以后没资源了就要求别人了",
            "如果政府这么做，真的有利于国家发展，有利于人民幸福，那么请把做出这项决策的理由公示出来，安抚民心。不要直接扔个炸弹出来，把人民群众炸得晕头转向，不知所云",
            "不装了吗？是黑是白，十年后看看！",
            "？是我高中读政治读处问题来了吗这种重要资源不应该是国家把控吗？私有算怎么一回事？？？？",
            "走zi派牛批",
            "采吧，疯狂的采吧，等自己国家任何资源耗尽的时候，国家也就快归顺了",
            "你们还有良心吗",
            "搞着搞着就会变成一刀切，看看ETC乱像。",
            "这应该是去米国签订贸易协定的卖国条件！",
            "只要不在四川，哪儿我都赞成",
            "挺好的",
            "？？？卖国也不是这样的啊，真的辱没了几千年的炎黄血脉！！！",
            "姓社不姓资啊",
            "“我永远忠于我的祖国-属于人民的共和国，而不是属于资本家的帝国！”《钢铁是怎样炼成的》",
            "这个私有化？？？国家以后的战略储备怎么办，是不是也要跟他们买？大财团控制主体命脉？我心凉了，我想念毛主席，真的！",
            "怪不得台蛙和美帝这么嚣张原来是有内鬼麻痹的！",
            "这是要翻天？？加快私有化？？？",
            "一开始他们说公有制为主体,多种所有制共存。后来私有超过公有，又说国家命脉行业公有。现在能源也要私有了，赶紧把sh主义这块遮羞布扔了吧。",
            "我想说，当年日本侵华占领东山省，没日没夜在找中国的大油田当战略物资！然而他没找着，最后是我们自己找着了！现在你要开放油田引进外资，老祖宗答不答应！",
            "我记得上一次搞全面私有化的国家叫苏联来着",
            "民生工程",
            "外国趁机垄断怎么办😱",
            "我怀疑我一直以来念的是不是都是假的政治课"
        ]
    },
    {
        "微博内容": "【转发参与#春联大作战#，张若昀手写春联等你拿！】@人民日报联合@新世相邀@张若昀所写春联：日星为明相伴久，桃李合种相思甜。横批：与你庆年。最好的浪漫是有人陪你看细水长流。#张若昀颜良文丑#转发并@三位好友，说出新年目标，或下载人民日报客户端，将有机会获得张若昀书写春联！#家在中国#   ​​​​...展开全文c",
        "评论数量": 3415,
        "评论": [
            "是小闲闲的字么",
            "从刘志辉开始就喜欢张若昀的有么",
            "他的字不是识别度很高么",
            "我要我要，我要闲闲的字",
            "太爱你饰演的范闲啦。加油张若昀",
            "我觉得毛笔字写的还可以啊，进步很大了！",
            "霸霸看看我！我想要！",
            "小闲闲的字老可爱了",
            "张若昀，我来啦！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨  ✨✨♥️张若昀  ♥️  张若昀♥️✨✨  ✨✨✨♥️🔥人气演员🔥♥️✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "范闲的字怎么写的这么好了",
            "我还以为转发抽奖送张若钧呢",
            "张若昀哦",
            "不好意思贴出去",
            "与张若昀共庆余年呀很可",
            "抽了两包烟想了半天不知道说什么，提前祝大家新年快乐吧",
            "确定可以挂起来吗？",
            "口才好好",
            "谢谢人民日报请了我偶像",
            "是小闲闲的字！古朴自然无疑了嘻嘻。这对联不是你和唐的真实写照吗？磕过最最最最甜的cp就是你们了！！你终于娶了备忘录里的那个笑起来很甜的女孩最长情的告白如你们，让我始终相信爱情的美好。2020，会实现你说的愿望[手套]",
            "小范大人好呀！",
            "祝所有相爱的人掉进蜜罐里，继续发糖",
            "收下哥哥的祝福！！！2020能不能脱单就看锦鲤昀的对联有没有用了！！！",
            "我昀果然认真起来就很厉害",
            "要要要，张若昀字写的不错哦！进步很大的！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨  ✨✨♥️张若昀  ♥️  张若昀♥️✨✨  ✨✨✨♥️🔥人气演员🔥♥️✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "比我写的好😁",
            "范小爷",
            "范闲的字可以啊，新年新气象希望有好运气",
            "一笔一画嗯不错",
            "比范闲写的好看那么一丢丢啊",
            "小闲闲",
            "这毛笔字好看",
            "已下载的还有机会么",
            "闲啊你的字",
            "别睡了你老公给你拜年呢",
            "  新一年幸福安康",
            "看了若昀的《九州》上头了",
            "比她比懂她更重要！☺嗯嗯",
            "愿2020，遇良人，与你庆年❤️",
            "给好多人推荐了庆余年，确实好看。",
            "小闲闲",
            "我我我我想要！祝各位新年快乐！平安喜乐万事如意  与你庆年！",
            "写个对联又光明正大撒了一波狗粮，👍",
            "我天，张若昀的颜是真耐看，声音也好听",
            "范闲与尔生者庆余年",
            "小闲闲的字，古朴天真自然，我喜欢",
            "小范大人，小闲闲",
            "对你爱，爱，爱不完～张若昀",
            "确认过是范闲的字儿",
            "你也继续发糖哦！",
            "这么多人我怕是中不了！但还要抱一丝希望！",
            "乍一看这毛笔字有进步",
            "单就字来说，小伙砸这字不行啊！",
            "张若昀的字有进步啦，对联寓意好，祝大伙都甜甜美美。",
            "宁也是我的快落源泉，啥时候跟范二搭伙说个相声吧",
            "",
            "传统文化",
            "",
            "不要",
            "2020新年愿望是钱钱闲闲",
            "陪你到天长地久，伴你看细水长流。",
            "范闲的笔墨哦，收藏起来",
            "祝福收到！若昀也要开开心心过个好年",
            "小闲闲字真好看，一眼就能认出来！",
            "这就是他骄傲的一手好字",
            "对对对古朴中正天真自然",
            "我们作为粉丝，想给你说谢谢你辛苦了，在我们知道或者不知道的时间里，一直默默坚持着自己热爱的事情，你一直都是我心里最骄傲的。爱你",
            "哈士奇好像剛睡醒有點呆萌",
            "期待2020年的昀继续发力……呈现更好的作品",
            "古朴自然的字好可爱吖",
            "不愧是已婚男人，满屏爱情的酸臭味！",
            "  新的一年希望大家都平安喜乐！",
            "小闲闲",
            "小范大人的字还是很有辨识度的。",
            "啊啊啊啊哥哥！！！！",
            "笑死我了张若昀",
            "每次看到你，我都还激动",
            "我希望是他媳妇的字可以吗（我不是黑粉真的）",
            "与张若昀共庆余年呀很可爱的字体哦",
            "这字太垃圾了",
            "工行欺骗客户，违约，无效率！",
            "新的一年，身体健康，万事如意",
            "小范大人，诗神！",
            "人民日报这样的联也敢发，真是两相情愿快来围观",
            "这字结构笔画都不行啊……星字贼突出，三横接近等长了都，写的又不是隶书，楷书也算不上，也许这就是当代明星的审美吧",
            "是我还没出戏嘛又见小闲闲老张你很自然嘛[米奇比心][米奇比心]",
            "嗯。。。还是贴我女儿写的吧"
        ]
    },
    {
        "微博内容": "【#中国最后一个原始村落#在哪？跟@胡歌一起去看看】因为群山阻隔，云南沧源佤族自治县翁丁村曾一度非常贫穷、落后，但如今现代文明取代了刀耕火种，当年的老村被完整地保留下来，成为“佤族民族风情村”，是扶贫让他们走出了大山，也让大山之外的世界看到了他们…2020年#决胜脱贫#，转发，一起助力！​​​​...展开全文c",
        "评论数量": 3072,
        "评论": [
            "和老胡一起看东东扶贫16年所援助的这条“天路”，是如何连接起大城市和小山村的",
            "逍遥哥哥来了",
            "和一起去看看",
            "跟着胡胡一起去看呀",
            "老胡老胡，你最帅",
            "胡歌好暖呀",
            "跟着东航和胡歌，更了解中国//:东航倾注16年的关爱为沧源双江带来了翻天覆地的变化，胡歌加盟这支公益大片更增添了亮色，为东航和老胡点赞！",
            "早安~早日脱贫致富，好有特色的房子",
            "和一起看”天路”",
            "好想去云南看看，每次看视频图片都好漂亮，很有民族风",
            "跨越天堑脱贫攻坚让山外山成为世外桃源和老胡一起去云南看看",
            "公益永远都在路上",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "跟着胡歌一起去看看中国最后一个原始村落。",
            "胡歌中国",
            "真的很棒感谢有这样的人存在着让世界更温暖",
            "在这里建了机场   好厉害   希望发展越来越好   东方航空很棒哎   能感觉出来做这件事情的时候老胡很是开心  这么有意义的事情   这么欢脱  ",
            "太喜欢了怎一个帅了得。",
            "只有我们这个国家，才能做到全民脱贫。有个朋友在云南省委工作，常年累月就是下乡扶贫，虽然是女孩子，但是真的很能吃苦，说起自己的工作，我以为她会感到辛苦劳累，却是她口中满满的自豪感和责任感。这时候，真心感觉到自豪，对这些落后地区太好了。",
            "正片来了",
            "跟着了解了这个美丽的小乡村东航16年的公益扶贫很棒",
            "跟着的脚步了解了中国最后一个原始村落",
            "跟着胡老大一起去看",
            "2020我们一起变更好  一起脱贫",
            "竟然在人民日报下面看到我家爱豆，和老胡一起，为公益扶贫事业做出自己得一份力量",
            "一条天路连接村庄与世界有的人不需要再走很远的路便可拥抱世界",
            "精准扶贫，任重道远",
            "胡歌的声音真的非常有感染力",
            "逍遥哥哥来了",
            "和一起去看看喔",
            "公益扶贫东方航空",
            "这种形式的节目真好，希望今后多拍",
            "为你们助力热情与爱，做公益的你们很美",
            "天路连接你我他，为东航多年的公益扶贫点赞，也为胡歌的助力点赞👍",
            "跟着胡歌一起去看中国最后一个原始村落。愿我们的生活越来越好",
            "和老胡一起助力！世界太大，其他地方可能也有一辈子走不出大山的人们，希望他们有机会可以看到除了大山以外的世界之美",
            "太喜欢这样开心的歌啦，点赞东航，点赞歌",
            "公益贵在坚持，点滴累积，汇成大业；天大地大，播撒关怀善暖的种子。跟随胡歌一起走进  一起",
            "跟着胡歌一起去看看中国最后一个原始村落2020脱贫冲啊",
            "",
            "",
            "一条天路连接村庄与世界有的人不需要再走很远的路便可拥抱世界",
            "他们做梦都没想到一瞬间穿越几千年就来到了现代",
            "早安",
            "国家的扶贫政策一直在努力，东方航空的公益一直在路上，看到那里的人民脸上充满了幸福的欢笑还有原始的风土人情，优美的环境和空气很令人感动",
            "胡歌来沧源了呀",
            "很美，脱贫更要保持这份最真最淳朴的画面。",
            "和胡歌一起去看",
            "为东航点赞  为代言人   点赞",
            "古月二胡",
            "关注",
            "精彩",
            "真棒，看大片的感觉。",
            "和胡歌一起，和东航一起坚持公益",
            "和胡歌携手东方航空关注公益扶贫",
            "哇东航的公益片真的每次都很惊艳",
            "因为有爱，在远的路也不能阻隔心连心",
            "跟着胡哥益起来",
            "跟一起做公益我也想去云南",
            "胡歌好活跃，爱你",
            "胡歌真的是很有动力的明星",
            "  色彩好丰富笑容好灿烂！！谢谢又让我们看见了另一种美意！”公益扶贫汇聚爱的温暖连接心的精彩”",
            "这是打算不做演员了吗，难道好久没作品了，今天这公益，明天那扶贫的，不过这也是名人的一份社会责任，为你点赞",
            "我的终极梦想真的是要归隐山林这辈子不知道该有没有可能会实现得了",
            "等的就是这个",
            "这就是中国速度让小村庄与大世界相连，让曾经的距离不再遥远，很感谢身边的一切一切，感谢为生活而努力的一群有梦的人，也很感谢互联网让我看到这不一样的盛世，谢谢我的偶像胡歌老大带我们看到世界的美",
            "2020年决胜脱贫！",
            "去年八月，第一次去雲南西雙版納已經覺得很美了，沒想到還有一個雲霧繚繞的雲南密境～真美",
            "再成为旅游景点的话，这个地方也不会再原始了",
            "早安ﾉ☀",
            "世外桃源",
            "架起一条“天路”，连接原始与现代文明。冲破阻隔，摆脱贫困，带翁丁融入更广阔的世界，让大爱泽被每个山落。与一起，去看看援助的",
            "为阿中哥哥疯狂打call啊啊啊啊啊啊",
            "坚持十六年东航不容易，爱公益的老胡很棒。",
            "老胡很喜欢云南呀，我在云南等你，和你一起去看看",
            "民风淳朴，一片欢声笑语，另外，胡歌歌声音也太苏了吧",
            "和老胡一起去看看",
            "有机会想去看看天路，看看这个世外桃源一样的翁丁村。//:十六年很长，足够孩童长大，十六年很短，相见彷若昨日……这里的山路很长，让原始部落留存至今，这里的天路很短，让翁丁与世界相见恨晚……",
            "好快乐的地方呀！",
            "跟胡歌一起走遍天下",
            "和一起去看中国最后一个原始村落",
            "公益胡",
            "跟东航一起，去看看古老村落风情，把现代文明带进大山[米奇比心][米奇比心]",
            "云南沧源佤族自治县翁丁村，跟胡歌一起去看看。",
            "和一起关注公益",
            "2020年跟一起去看看现在的云南沧源佤族自治县翁丁村[米奇比心][米奇比心]",
            "公益胡"
        ]
    },
    {
        "微博内容": "【转发收藏！手把手教你#电子客票时代怎么坐火车#】近日，中国国家铁路集团有限公司表示，2020高铁将全面使用电子客票，这意味着#坐高铁彻底告别纸质车票#。电子客票通知单、购票信息单、电子客票动态二维码…你知道怎么使用吗？明天就是#2020春运#第一天，戳图补课↓↓坐高铁动车组的同学，赶紧马住！​​​​",
        "评论数量": 7114,
        "评论": [
            "麻烦得要死麻烦你们替农民工老年人多考虑一点好吗？",
            "学生票真的好麻烦哦！通知不到位，昨天回家好多学生在自动售取票机前绑定优惠资格但是机子读取不了身份证和学生证，别的买票APP买的票在机子好像是说不出来购票信息，只能去窗口绑定，好麻烦咯，昨天就为这事费了半个多小时，幸好车晚点了，要不然都赶不上车了，估计昨天好多学生误车了",
            "那学生票怎么办呀，一定要去窗口嘛？",
            "我挺喜欢纸质票的，可以留下来做个留念，这样一搞……",
            "很方便，但是老年人太困难了",
            "学生票呢(:3_ヽ)_",
            "学生票是要取纸质票的！！！！电子票上车会让你上车补差价尴尬死",
            "那个热评第一真服了…我评论了一句刷身份证不是更简单吗给我拉黑了…",
            "学生票麻烦出示官方说明吧一堆学生在车站被玩得团团转气到没脾气上车补全票倒是麻烦了",
            "老铁提醒大家~报销凭证上已经显示座位号咯~学生票传送门",
            "前天回家，取了学生票，检票口那里没有刷纸质票的机器，我都傻了…后来走人工通道",
            "那学生票也一样咯？",
            "先让人人都能买到票",
            "还得统一学生票的验票机制啊，到两个车站，一个说必须出具蓝色纸票，一个说出示报销单就行，结果到了闸机检票阿姨又说必须见到蓝色纸票",
            "大学生都搞不懂，别说中老年人了",
            "喷的人脑子有问题吗？改了后明明只要刷身份证或者12306二维码进站就好了哪里复杂了？",
            "一直都是刷身份证进站，你这样子搞请问跟用身份证进站区别的区别何在？P4说购票信息单不作为乘车凭证使用，那么请问它的用处是什么？？？我需要报销凭证可以持身份证去打印不是吗？",
            "学生票的麻烦你们真的看不到吗，天天在这儿歌颂啥呢，解决一下问题很难吗",
            "尽量优化流程，照顾不懂用手机的老年人",
            "新生事物年轻人很容易接受，对老年人太难了",
            "这么方便的东西被你们理解成麻烦事儿，麻烦认真阅读可以吗，什么手机没电或者身份证丢了又或者不知道自己的座位信息啥的，先过一遍脑子。电子客票最大的好处就是节省了漫长的取票环节，对铁路公司和乘客都有好处，一个减少成本，一个节约时间。想想赶时间的时候着急取票在漫长的队伍中等候是多么煎熬",
            "但是还是没有票啊，根本买不到",
            "可是我现在还没买到票啊",
            "本条微博本意是高铁全面支持电子票进站，依旧可以使用身份证进站，原来进站方式依旧支持。不知道为什么有些在那儿喊什么体谅老年人，农民工？",
            "那高铁霸座可能又要崛起了",
            "考虑一下老年人啊！",
            "学生票呢学生票的规定可以公布一下吗我服",
            "我觉得很方便啊！就直接刷身份证不用取票还麻烦？？每次我去取票都有好多叔叔阿姨年纪的不会用找别人帮他们，这样刷身份证直接进站难道不是更方便么？？？",
            "确实很麻烦。要不然就全部可以刷身份证，学生票什么的自动识别。",
            "今天坐高铁，买的学生票，刷身份证识别不起，走的人工通道，差点没赶上",
            "请问学生票呢？我为什么学生票还是需要取票，而且自动取票还取不出来，得去柜台取，过安检走人工",
            "别搞得这么花里胡哨啊，我个大学生都不会坐车了",
            "狗屁哦，学生票必须取票！我回来的时候差点赶不上车！！人工窗口全部都是可怜的大学生们。我就想说你们要是没弄好就不要推广！！",
            "学生票可以统一一下标准流程吗，回家的时候站外说在候车厅办核验，候车厅让在窗口办进进出出好几次才搞定",
            "学生资质没核验，上车补票补了全款？？难道不应该是补差价嘛那我不是买了两张票嘛.....",
            "纯属闲的，本来取票机都没什么人取，现在每个取票机和人工都排长队，简直了",
            "我前天从长沙回来，然后买的是学生票，结果。人工通道走不过去刷身份证，他说我是特殊票种，必须走人工通道，然后走人工那个人说我没有取出票（以前那种蓝色的。），然后我就跟他说下面机器取不出来，他又说。那你就去人工的地方去，然后排了好长的队，终于取出一张票，还好我是提前去的，所以才赶上了",
            "买的学生票在机器上核验一次，窗口核验一次，都不行，从刷脸进站就被卡，只能走人工，检票又被卡一次，还是只能走人工，下车出站依旧被卡，走人工，反正这一趟下来我是心态爆炸了",
            "坐高铁的同学想问学生检验到底要怎么检验",
            "提醒广大学生票的同鞋，一定！！！！一定！要早点去车站！！！因为车站全部都是等着取票和改签的童鞋",
            "大学生表示很麻烦，不如纸质票。",
            "各地车站信息不统一真的搞的我们学生很慌的好嘛？？回趟家容易嘛我们？",
            "手机丢了什么都没了",
            "好多人真的看不懂就喷。这明明就是一个让出行更方便的政策，全程不需要取票只需要刷身份证就节约了很长时间。老人不会手机买票的话现场也一样能买票，就算不知道刷身份证也会有人提醒，一回生二回熟不都会了？天天说老人农民工怎么办，他们又不是与世隔绝了啥都不会。",
            "一群人都没理解什么意思就开始吐槽……我只看到了方便这代表以后你不需要再跑窗口或者取票机取票只需要一个身份证就可以坐高铁上面也说了你真的需要的话可以让铁路人员给你纸质票据，至于报销自动售取机有报销凭证还有一群人不知道？老人不应该更方便？你给老人买好票老人直接就坐车",
            "今天坐车，完全不知道，像个憨憨",
            "我昨天就是按原来的方法取票结果只出来一张单子原来还要点购票凭证",
            "收藏了",
            "我想收藏都不给打纸质了",
            "年后回，年后码",
            "厉害了，我的中国🇨🇳！",
            "我到现在还没买到我要的票",
            "学生票呢",
            "学到一招了",
            "早!先马住!",
            "收",
            "便利",
            "戳图补课",
            "个人感觉还是挺方便的，刚开始推行可能会麻烦一点，但过段时间大家都适应了就好了。中老年依旧可以去窗口买票呀，安检的时候刷身份证就可以了，打印的时候如果需要的话，你也可以直接打印报销凭证，就是之前的纸质车票，还挺方便的",
            "老年人怎么办，我妈妈真的不会，必须得我带着",
            "转发收藏！手把手教你",
            "收藏，划重点",
            "虽然方便了很多，但是总觉得少了什么的感觉，说不出来",
            "学生票也适用？",
            "凭身份证进站这个方法便捷了大众但是没有必要取消取票这一环节这给很多人带了了不便之处",
            "球球别再搞大学生了昨天提前一个多小时去天津西站坐车结果为了验证个学生证效率真的极低那工作人员在开车两分钟前给验证好了我都没赶上车我的票就莫名其妙的作废了我花了个机票钱坐了躺晚点一个钟头的高铁大学生是好玩么大学生的钱好赚是么？？本来的优惠现在却在浪费时间和💰",
            "今天我学生票成功的晚点了了改签真好🐶",
            "热评第一的那个，我就想问问，哪里麻烦了这样直接刷身份证进站既不用排大队取票也方便不会使用自助取票机的人群，我合着这难道不是更方便了嘛",
            "昨天就因为这个差点没赶上车我都懵了认证了以后给我吐出来购票信息单",
            "人脸识别也要跟上啊，不然别人捡了我的身份证以我的身份登上去做坏事怎么办",
            "好了，get到了，那么票呢，倒是给我一张呀",
            "学生票到底咋弄我晕了？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？一头雾水，感觉所有人说的都不一样",
            "学生票到底怎么弄啊本来我们学校就放学晚我满打满算放了学接着赶去高铁站，以为可以只刷身份证时间快了现在大家怎么说又要绑定又要取票，取了票还没用要走人工？谁能给我个确定的流程，我真的没那么多时间可以跑来跑去",
            "还没买到票的人，瑟瑟发抖",
            "如果手机关机了怎么办，看不到第几节车厢座次",
            "想问一下哪里麻烦了？你如果不想取车票，或者赶时间，直接刷身份证进站就好了。如果是老人或者想要传统的纸质车票，直接打印保险凭证就好了吗？这样改革变得更方便了吧，满足了不同人的需求，也没有把老人、农民等不太懂网络的群体排除在外吧，为什么非要杠呢？时代在进步你自己不想跟着时代一起进步",
            "啊……我的一个小爱好就这么被强行阉割了",
            "赶在春运前上这个，留给大家的适应时间太短，留给铁路系统磨合系统的时间也太短。提前或者推后三个月不行吗？",
            "我敲一群人带节奏好好玩啊贼圣母了天天想老年人怎么办这个除了把纸质票换成那个白色纸质订单有啥区别啊请问该刷身份证一样刷啊？真的不杠一下会死还什么没有票没有情怀我服了",
            "学生票刷身份证每学年要进行一次优惠资质绑定（自助售票机上可以看到），但第一次买学生票核验之后还是要取一次票的。",
            "报销凭证为什么不可以有电子的呢？现在出租车都有电子发票了",
            "学生票真的…我去自助取票没取到，我又去人工窗口。人家小姐姐说以后都用电子票，可是并没有给我发那种短信，好在窗口取到了纸质票，车上乘务员还问我你是用的电子票还是纸质票？？还有一堆我不大懂的问题，我真的…而且纸质票用的好好的。有打印信息单的功夫纸质票也打印出来了好吧？？",
            "课代表到了收藏了",
            "学生票！！！！",
            "昨天去打印了两次以为错了！电子客票这个好！",
            "感谢科普，很方便哦",
            "支持不过看到下面的评论考虑到确实一开始实行会对老年人和学生以及无网民带来一些困扰不过以后应该会慢慢变好吧~想到没有手机的人群…唔…难啊…慢慢来吧…加油！"
        ]
    },
    {
        "微博内容": "【#武汉不明肺炎病原体初步判定为新型冠状病毒#】据央视，就武汉不明原因的病毒性肺炎疫情病原学鉴定进展问题，截至7日21时，专家组认为，本次不明原因的病毒性肺炎病例的病原体初步判定为新型冠状病毒。获得该病毒的全基因组序列，经核酸检测方法共检出新型冠状病毒阳性结果15例，从1例阳性病人样本中​​​​...展开全文c",
        "评论数量": 771,
        "评论": [
            "相信专家，严惩造谣者，让百姓惶恐",
            "新型冠状病毒，获得该病毒的全基因组序列。",
            "家在武汉的人表示不怕这些病毒只怕外面的人在那瞎造谣，特别一些矫情傻冒说坐车路过武汉都怕的。",
            "比较关心能治吗？",
            "一些造谣的人也该受到惩罚！！",
            "新型？？！相信国家希望一定要没事啊",
            "希望不会出现病毒扩散或者变异全国人民过个平安年",
            "怪不得老师们说，一般十年左右一个周期，可能会出现新的致病性高的病毒，他来了但是，没必要担心害怕，因为国家早已不是03年的状况，疾病预防控制体系，应急预警机制居于世界前列。传染病的防空主要有三方面1.控制传染源2.切断传播途径3.保护易感人群。只要做好这三个方面，就没有问题。",
            "有些人乱造谣现在终于搞清楚了",
            "探索未知病毒之旅",
            "造谣的抓起来了吗",
            "所以大家注意保暖，有不适及时就诊！",
            "发现新型冠状病毒，专家加油💪，医护人员辛苦了哟",
            "听取官方消息，不造谣",
            "全基因组序列都出来了，国家真的进步了",
            "愿平安",
            "新型病毒……",
            "相信国家！感谢奋斗前线的医生专家们！",
            "相信我们国家的研究者们",
            "能治，不怕",
            "能治就好",
            "幸好这种新型病毒的疫情得到有效控制，当年SARS疫情爆发并扩散的阴影犹在！",
            "🙏🙏",
            "速度还是挺快的了。",
            "",
            "能治就行",
            "是未曾出现过的",
            "病毒变异很快啊…",
            "已经有8人治愈出院了，不方",
            "大家都注意保护自己就好",
            "新型666啊",
            "能治就好",
            "病毒这个人类永远的敌人呀～",
            "转发微博",
            "能报道出来，就是能治",
            "能治就好啦",
            "有结果就不担心了！",
            "加班加点研究辛苦了，还是不能掉以轻心！",
            "相信国家一定会没事的",
            "初步判定为新型冠状病毒，真是道高一尺魔高一丈",
            "那么能治吗？没问题吗？",
            "专家们辛苦了",
            "这下放心了",
            "西方包括HK专家媒体立马说:你们肯定隐瞒了疫情",
            "只要不是非典，都好办",
            "终于出官方消息了等了好几天了",
            "这种病毒基因都也是一种生物资源，保存好、防护好。",
            "不懂就问吃了感染的牛猪肉会被感染吗",
            "感觉就是别个国家给我国投放的新型病毒",
            "希望大家都能健康平安喜乐",
            "每个字我都认识，就是不知道什么意思，有没有治疗方法，治疗效果怎样，治疗进度如何",
            "加强研究，控人止损",
            "希望早日找到治愈方法",
            "好厉害，这么快就拿到了全基因组序列",
            "",
            "🙏🙏🙏🙏🙏",
            "",
            "这个可以治吗",
            "查明病因就好",
            "觉得武汉这边很平静啊，都是该干嘛干嘛，说明人民充分信任国家和政府。",
            "吾辈当自强",
            "",
            "医疗人员和科研工作者辛苦了🙏",
            "现在新型的病毒真的是层出不穷啊",
            "只要能治，只要不以讹传讹，相信科学",
            "新的病毒是来惩罚人类么人类在各种病毒面前真的好脆弱，也很感恩那些🐮🍺的病毒学家们还有一线的医务工作者们[米奇比心]",
            "预防大于治疗。这个冠状病毒怎么预防？通过什么途径传染？",
            "好的",
            "辛苦了",
            "太好啦",
            "相信科学，相信官方",
            "既然已经确诊，那就不怕了，辛苦了。放心了。",
            "姐你看看",
            "又出新的了，不过不怕。",
            "",
            "能治就行",
            "第七种人类冠状病毒？",
            "多喝热水，多通风",
            "愿所有患者顺利康复。",
            "相信专家，相信国家，安心即可，永不放弃",
            "转发微博",
            "相信专家",
            "制造恐慌严惩造谣者！",
            "弄清楚了就好了安心过个好年",
            "平平安安过新年"
        ]
    },
    {
        "微博内容": "【#特朗普就伊朗袭击发表讲话#：对伊朗实施新经济制裁，准备好拥抱和平】美东时间8日上午11时许，针对伊朗袭击美军驻伊拉克基地，美国总统特朗普发表电视讲话。特朗普开场说：“只要我还是美国总统，就永远不允许伊朗拥有核武器。”他还宣布，#美国对伊朗实施新经济制裁#。但特朗普最后表示，美国不会​​​​...展开全文c",
        "评论数量": 1582,
        "评论": [
            "特朗普我拥抱和平的原因是不想下台",
            "特朗普我目的达到了，我杀了该杀的人，来咱们来谈谈和平吧。",
            "戏精",
            "特朗普已经拿无耻当饭吃了",
            "川普的话可能连他自己也不会信",
            "伊朗哦",
            "“只要我还是美国总统。。。”这句话事重点。意思就是告诉美国选民，要保证美国安全，你们只能选我",
            "美国拥抱和平？这是川普的梦话吗？",
            "建国同志已然黑化，在纸醉金迷的资本世界逐渐迷失本心，特此组织决定开除党籍！",
            "众所周知川普是个表演艺术家，艺高人胆大",
            "特朗普为了继续当总统也是不容易啊，到处惹麻烦，好让别人不想给他擦屁股，只好让他继续当总统。",
            "划重点:只要我还是美国总统",
            "“只要我还是美国总统，世界就别想和平。”",
            "闹完了，开始启动下一个计划",
            "真是个双标人啊",
            "什么！？挨了打死了80伤了200还毁了那么多设施器械，居然忍了？这不是我认识的那个川普大统领",
            "这人脑子有坑啊",
            "美国人讲话，就听听而已吧，别往心里去",
            "和平奖稳了！！！",
            "我快速打出多个问号",
            "川普推迟声明3小时，想通了？",
            "昨日媒体好尴尬啊，伤亡那么多都报道出来，算传谣不？",
            "拥抱和平你自己信吗",
            "你这是为了连任吗",
            "特朗普今天推特更新了吗？会发几条？",
            "怂炮！打脸不？你不应该叫特朗普，应该叫“特浪·噗”",
            "特没谱这是一晚上没睡觉吧？这眼圈黑得",
            "建议全球人民众筹刺杀特朗普",
            "拥抱和平哈哈哈哈哈哈哈哈哈哈哈哈哈打了人家我要拥抱和平哈哈哈哈哈哈年度最佳迷惑行为",
            "特朗普的话能信吗？",
            "为了连任也是蛮拼了",
            "特朗普真的不要脸，杀了人还说拥抱和平",
            "大统领是不是一直在喘气？",
            "伊朗威脅要搞他的資產這個奏效了再幹也就四年，不能把老特家的家業給搞沒了",
            "美国也会说说拥抱世界和平",
            "评论里充斥着希望美伊打起来的人，让你们失望了，观察家老早说过，打不起来…伊朗没有实力攻击美国，往美驻伊拉克基地发射十几枚火箭弹，只是做样子，报道说炸死80美军，误导伊朗国内民众而已，绝不是正确数字，别说80个，能炸死8个美军，那就算伊朗的胜利，战保证打起来…对不起，我只说实话。",
            "不对着相互报复就好",
            "只要知道特朗普的女婿在炒期货，一切迷惑可解",
            "杀完人说要拥抱和平了",
            "弹劾没开始，先给议会一刀子",
            "建国同志你是哪个戏精学院毕业的",
            "这个打仗都是为了给特朗普写推特的。。这个总统把国民安稳的妥妥的，像是没有什么事儿似的",
            "下一个计划启动",
            "特朗普祝伊朗有个好未来，繁荣。",
            "打你一巴掌再给你个sweetdate",
            "伊朗精确制导还是有二把刷子。",
            "地铁老人问号？？？",
            "世界和平挺好的",
            "打打闹闹",
            "好的你很快就不是了",
            "伊我打你一下，在国内好说话，你别真打回来。美好嘞",
            "？？？？？？？？？？？？？？？",
            "所以说嘛，还是不打的比较好",
            "这个男人真可恶",
            "真的鸡贼",
            "“和平”这两个字从特普朗嘴里说出来就觉得特不要脸你刚杀了人家的指挥官，好意思喊和平么？",
            "你拥抱什么玩意儿？？？",
            "你们没死一个人，但你们杀死了多少人，必下地狱",
            "只能呵呵",
            "美国多会都是大棒加萝卜",
            "双方都还没作好大战的准备。伊朗国内势力并非一家，针对美国的报复性袭击会持续不断，直到击穿川普忍耐底线…大战会在年内爆发！千万不要让你的孩子使用残障！因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！精准智慧唯有烨古！",
            "暂时的，双方都没作好大战的准备。伊朗国内势力并非一家，针对美国的报复性袭击会持续不断，直到击穿川普忍耐底线…大战会在年内爆发。千万不要让你的孩子使用残障！因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！精准智慧唯有烨古！",
            "美国才是世界的恐怖分子吧",
            "川普你怎么这么厚颜无耻",
            "虚伪之极！！！",
            "事实再次证明帝国主义都是纸老虎！",
            "非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远！千万不要让你的孩子使用残障！因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！精准智慧，唯有烨古！",
            "特不靠谱的人，一定有特不靠谱的表态",
            "",
            "每个人都会为自己的行为负责人！",
            "特朗普绝对会在世界名垂千史，他的疯狂，沙雕，不要脸足矣！！！",
            "这表情一直都是斜眼向下的一种瞧不起的表情。",
            "金毛这是缓兵之计，憋着劲儿使坏呢",
            "小学生发言",
            "恬不知耻。口头拥抱和平的人，频频让世界陷入战火。",
            "特朗普没人比我更懂和平",
            "所以为了你们的言论自由还是选特朗普做总统吧",
            "川普怎么还不下台",
            "信你个鬼",
            "送特朗普见魔鬼！霉国军人才死80人，太少了，多死些霉国军人就对了",
            "显然双方都还没作好大战的准备。伊朗国内势力并非一家，针对美国的报复性袭击会持续不断，直到击穿川普忍耐底线…大战会在年内爆发！  非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远…",
            "显然双方都还没作好大战的准备。伊朗国内势力并非一家，针对美国的报复性袭击会持续不断，直到击穿川普忍耐底线…大战会在年内爆发！  非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远！",
            "川普",
            "不讽刺吗？还准备好拥抱和平",
            "我第一反应居然是，你又不是伊朗的总统，有嘛关系？后来，，，哦，美国",
            "你就是老太太靠墙喝稀粥，卑鄙无耻下流。",
            "特朗普后面的人都是很眼圈，就他是白眼圈，不愧是白眼狼",
            "这还是特没谱同志吗？这是特软谱。"
        ]
    },
    {
        "微博内容": "【伊拉克首都发生爆炸：#两枚火箭弹落在美驻巴格达大使馆附近#】据央视，当地时间8日夜间，伊拉克首都巴格达的绿区方向发生两次爆炸，绿区附近居民听到了防空警报响起的声音。今天，据伊拉克安全部门消息，两枚火箭弹落在美国驻巴格达大使馆附近，未造成人员伤亡。​​​​",
        "评论数量": 636,
        "评论": [
            "伊朗我跟你讲，我要打你了，我可提前告你了，你能跑就跑，你到时候可不许还手，这样咱俩一人一拳就两清了，外界也有个交代了。",
            "伊拉克我招谁惹谁了！?",
            "希望伊拉克百姓平安吧，政治和战争苦的都是老百姓啊",
            "伊拉克真惨",
            "从当前的情况看，当事双方都不想把事情进一步闹大。先是美国打了伊朗一拳，伊朗又哭又闹喊要拼命，美国也摆好架式等着，然后伊朗还击美国一拳头，美国闪了一下，说是没有打到肉。伊朗说反击结束。美国也表态老子不给你计较。",
            "发炸弹跟放烟花一样闹着玩吗？",
            "我的愿望世界和平🙏",
            "看看伊拉克的惨状，再想想历史上俄罗斯和日本也肆无忌惮的在中国的领土上打仗，受罪的都是第三方国家老百姓，甚至对此作为还敢怒不敢言，就知道落后挨打是必然，发展强国是必要了。",
            "迷惑操作，没完没了啊，愿世界和平！",
            "美伊两国有私底下默契。使得美军士兵提前转移。让伊朗导弹无伤亡，对国人有个交待吧，这也许就是政治。",
            "伊拉克招谁惹谁了？躺弹的都是他",
            "没人员伤亡，打的真准",
            "找点面子又向空地开了两炮",
            "谁让伊拉克没实力呢，只能任由别人在自己家里撒野",
            "世界和平",
            "哪有什么岁月静好，不过是有人负重前行",
            "愿世界和平🙏",
            "伊拉克我太难了",
            "🙏🙏",
            "无辜遭殃的还是普通民众",
            "精准打击，不伤一人",
            "政治啊🙏🙏",
            "祈求平安",
            "战争最惨的是百姓",
            "我的🐴",
            "666",
            "好歹没死人，算仁慈了。",
            "和平不可贵吗？为什么一定要战争",
            "只要没有中国人！这事就随他去",
            "不敢打起来的，毕竟实力悬殊",
            "周边国家烈火不断，珍惜和平，珍惜我们国家的强大带来的平安，加油！建设自己和家园",
            "感谢伊朗老铁刷的两发火箭，～666",
            "想看打仗又不想看到有人死",
            "？？又开始搞事了？？每天都能看到大动作",
            "就只希望老百姓能平安",
            "愿世界和平",
            "不让特朗普拥抱和平？？？",
            "伊朗终于可以鼓劲了",
            "伊拉克打回去",
            "世界和平🙏",
            "美国肯定会还击的，就川普那德行。",
            "希望世界和平，不要有戰爭！🙏🙏",
            "你俩怎么跟小孩玩过家家一样呢？拿着鞭炮对着丢？",
            "真庆幸自己生身在中国🇨🇳！",
            "敌伤800自损1000",
            "祝平安",
            "真的",
            "伊拉克实惨",
            "",
            "精准爆破",
            "这真的是，哎",
            "那就是在找死//:为什么就不直接把大使馆炸了",
            "自求多福的意思，呵呵了",
            "希望世界和平",
            "能不能准一点",
            "给美国霸权主义提个醒！",
            "伊拉克软乎乎也是惨",
            "",
            "干得漂亮",
            "吓吓人?",
            "战争受苦的是百姓！愿世界和平！",
            "伊朗就是做做样子，也木有胆杀美国人吧",
            "可怜老百姓了",
            "愿世界再无战争，世界和平🙏",
            "希望美国保持克制，不激化局势",
            "祈祷平安🙏",
            "伊拉克对伊朗说，兄弟你炸完了吗，接下来该我们伊拉克炸美国了了吧",
            "愿世界和平",
            "不要打了",
            "看来伊朗这次是真急了！",
            "伊拉克太惨了",
            "伊拉克的人民要遭殃了",
            "为什么受伤的总是伊拉克",
            "还没有我们村的烟花厉害，我们村的烟花曾经伤到村民",
            "生在强大的中国真好",
            "伊拉克怎么又是我？",
            "祈祷世界平安没有灾难",
            "迷幻操作？？？",
            "世界和平",
            "愿世界永远和平！",
            "非战争时期径直斩首对方最高军事领导人，美国这一行为突破了人类文明社会的一切道德与规则底线。潘多拉魔盒已开，世界大战不再遥远！千万不要让你的孩子使用残障！因为孩子正常的思想文化智慧和语言文字表达能力会迅速蜕化！蜕身为一个妥妥的互联网时代社会化的文氓！精准智慧唯有烨古！",
            "打不准就不要浪费弹药了",
            "希望一切都好",
            "民间组织又开始了。。。",
            "远东的谁打我我就打韩国；中东的谁打我我就打伊拉克。"
        ]
    },
    {
        "微博内容": "【你的格局，决定你的未来】努力了很久依然没考好，奋斗了几年还是没升职，你是否因此垂头丧气？生活不会一直好下去，也不会一直坏下去，别太在乎眼前一时的得失，试着专注于自己心中最渴望的目标。这一秒沉住气，下一秒才会更有底气。世界，远比你想象的大；未来，也远比你现在美好。共勉，早安！​​​​",
        "评论数量": 1352,
        "评论": [
            "早安！加油！",
            "努力了的才叫梦想，不努力的就是空想，你所付出的努力，都是这辈子最清晰的时光。早安！",
            "早安！这一秒沉住气，下一秒才会更有底气。",
            "我很努力，天天来这里早读觉得自己是个会发光发热的小太阳了，这样下去，会不会有人用箭射我？报报早安报报",
            "相信越努力越幸运。加油，美好的一天开始了。早上好  朋友们",
            "你的格局，决定你的未来指定目标，越努力越幸运早安",
            "这一秒沉住气，下一秒才会更有底气。努力过好每一天，早安！",
            "早安，报报",
            "早安",
            "早安",
            "九宫格共勉。早上好报报[米奇比心]",
            "一个人的格局有多大将来的成就就有多大早安报报早上好朋友们",
            "一个明确自己定位、对未来有积极规划的人，往往有不可小看的力量。早安报报",
            "早安",
            "未来一定会是美好的，沉住气加油",
            "早安☀️",
            "越努力越幸运！",
            "别太在意眼前的得失，沉住气！报报早安！",
            "早安，❤️成为最优秀的自己❤️",
            "又开始洗脑了，疯话连篇，哈哈哈",
            "浙江考生努力了这么多年，不想别人提前泄题而白白付出了努力的青春。也并不想做小白鼠。",
            "朝向目标加油！",
            "请关注一下浙江考生吧，真的不想在当一届一届的小白鼠了。",
            "早安请关注一下浙江一月选考泄题事件",
            "早上好呀",
            "早上好呀报报",
            "早安",
            "共勉！考试周，冲鸭！",
            "努力！",
            "我的通宵决定了我的不挂科",
            "",
            "共勉",
            "努力就会有回报如果你努力却还是不能成功那说明时候还未到",
            "",
            "加油！",
            "乐观向上，积极奋斗",
            "越努力越幸运",
            "加油！",
            "现在也很好，不是现在不好，才努力。而是现在很好，未来更好。这九宫格图片，每一张都很好，尤其是“对他人做出恰当回应”，只有拥有足够强大的认知与心性，才能对各种各样的人做出恰如其当的回应，真诚的，友善的，自嘲自黑的……等等等等",
            "共勉",
            "新一年要多多加油啦",
            "你的格局决定你的未来",
            "努力了的才叫梦想，不努力的就是空想.我们要努力实现梦想。",
            "加油！加油！",
            "努力的人结果不定会很如意但不努力你一定会穷困潦倒撸起袖子加油冲",
            "早安/每一个今日，都是你曾经幻想的明天，所以请为这个今天而努力。加油",
            "越努力越优秀，为了自己心中的远方坚持努力，总有一天会迎来曙光，早安报报",
            "早安！",
            "早安",
            "早安今早终于下雪啦",
            "早安",
            "世间美好！继续有目标有方法的努力",
            "早安",
            "早上好[米奇比心][米奇比心][米奇比心]",
            "加油！！还有两场考试！！",
            "",
            "早安！沉住气，让自己有底气！",
            "格局都是培养出来的",
            "早安！共勉",
            "早",
            "早安",
            "努力的意义，不在于一定会让你取得多大的成就，只是让你在平凡的日子里，活得比原来的那个自己更好一点",
            "你的格局，决定你的未来",
            "早安",
            "早安[米奇比心][米奇比心][米奇比心]",
            "努力了很久依然没考好，戳中了我的心窝",
            "加油",
            "加油",
            "青年兴则国家兴，青年强则国家强。青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。中国梦是历史的、现实的，也是未来的；是我们这一代的，更是青年一代的。中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变成现实",
            "上午好，和我的偶像一起继续努力前行",
            "加油",
            "看李宗盛对王杰的评价，我笑了谈咬字、尾音、形象甚至“经营自己”，这些评价王杰的词汇，全是他自己的认识和判断。但却不是真谛，甚至完全没踩到点上。天生的横溢才华，丰富的人生经历，深厚的情感积淀，对音乐的诚意与追求，对自己的满满信心，这才是王杰成功的要素。",
            "8000万的活要黄了",
            "早上好，加油",
            "早安💪🏻",
            "早安！美好的一天开始啦",
            "报报，早安",
            "早安",
            "早安，加油",
            "早安！又是元气满满的一天",
            "保持积极乐观小事不计较。共勉早安报报",
            "早安",
            "未来比现在更美好~早安",
            "每次考试都考不好，平时明明已经很尽力了，可还是考不出好成绩，不过我是不会放弃的！大家早安",
            "早安，加油",
            "早安，加油💪未来的你一定会感激现在努力的你！",
            "早安！",
            "早安！"
        ]
    },
    {
        "微博内容": "【#特朗普宣布对伊朗实施新经济制裁#】8日，美国总统#特朗普发表电视讲话#说，美方将立即对伊朗实施新的经济制裁，并表示“只要我是美国总统，就永远不会允许伊朗拥有核武器”。（人民日报记者李志伟）​​​​",
        "评论数量": 3383,
        "评论": [
            "那晚深夜，特朗普慢吞吞的从床上爬起，走进了一间密室，拿起了一个小红本，颤颤巍巍的翻阅起来，两行清泪滚然而下，轻轻的哼起了我和我的祖国，一刻也不能分割......",
            "特朗普“我们这个逼简直可以申请一个奥斯卡最佳逼格奖。而且用我们美国话说VeryGood”",
            "建国，你暴露了，外网都在传你是老共的卧底了",
            "声明不重要，重要的是特朗普  推特会说什么，等等咋看",
            "这么说就是想要别人投你连任呗？",
            "特朗普没有人比我更懂核平",
            "兄弟，你能连任嘛？",
            "建国:这戏没法演了，还是赚钱比较靠谱。",
            "大晚上把大家叫出来就是为了这事",
            "大人时代变了，美国再也不是那个一呼百应的美国了。普京访问叙利亚，我国总理访问埃及，以色列噤若寒蝉，欧洲小弟保持中立，一堆中东国家要搞美国hh。得道多助失道寡助，川建国同志继续努力。",
            "毛爷爷说帝国主义都是纸老虎",
            "瞧这小嘴撅的",
            "外交发言人是要被迫下岗了吗  这老头儿又是推特又是电视直播的",
            "喝喝，还整个霸道总裁语气",
            "世界和平！",
            "何其恐怖的控制！！！！！",
            "啧啧啧世界警察又要开始“执法”啦？？？",
            "经济制裁是惯用手段吧",
            "放最恨的话，挨最毒的打！",
            "特怂",
            "特朗普流氓行径！",
            "听到了，你马上就不是总统啦！",
            "美国人民让你继续连任，那将是美国的灾难",
            "建国，你的红领巾出卖了你",
            "(国际上)不允许伊朗拥有核武器这是必须的，你特朗普说这话就像在放屁。你(对伊朗)的制裁倒是真的，但伊朗也不是被吓大的！支持伊朗！",
            "傲娇的样",
            "不过确实，中东这些宗教国家有核武器确实比美国还有危险",
            "说实话，不得不佩服老美的情报侦查工作，那个将军被人家追杀20年都没被杀死，结果被美国直接了结了。反倒是国内某些军官和武将不应该心虚吗，他们可是有的子女和官太太都在老美的地盘呢！所以别天天在网上鼓吹中国和这个开战那个开战。感恩老一辈革命家和科研人员做出的巨大努力，珍惜现在国内的和平！",
            "战争劳国伤民伤财，珍惜和平，和平才有我们在茶余饭后刷微博的我们和喷子。",
            "有种看见不知事倚老卖老的老太婆耍泼的感觉",
            "划重点只要我是美国总统",
            "？？影响我国石油进口吗",
            "哦",
            "建国同志特意带上了自己的红领巾",
            "只要我是美国总统，就永远不会允许伊朗拥有核武器”，什么？你有兴趣买？来兄弟我们借一步说话",
            "有些大人玩的东西小孩千万别玩，特别是熊孩子",
            "先把自己的屁股坐热再说吧",
            "若然我是伊朗🇮🇷縂統，美國必須消失在這個地球🌍上！",
            "前几天骂伊朗，今天开始骂特朗普，都是看热闹不嫌事儿大啊",
            "他就像个疯老头子。",
            "你有没有能力制裁是你的事。人家造不造是人家的事。拿起武器不一定是战争，有可能是防卫。对于美国，特朗普的确很伟大。但是，对于被压制的国家来说，他就是屠夫。",
            "一天到晚制裁这个制裁那个的，能不能有点新花样！",
            "川建国同志其实是自己人",
            "只要美国还存在，世界就永远不会和平",
            "川普已经做出让步了。伊朗也同意就此而止。大家都安心吧，不会打起来的。",
            "战争打下去的话美国能赢，但如果能从经济制裁上限制伊朗比打仗来说划算。",
            "这次不发推特了",
            "？？？牛逼",
            "暗杀人家的军政要人之前应想到人家会报复的，军事上伊朗肯定不是美国对手，但伊朗不会是伊拉克，等美国把伊朗打成伊拉克的状态那美国的代价是巨大的，说不定能把美国及他在中东的几个“小朋友”也连累得元气大伤，这种结果是美国不愿意看到的，伊朗也不想自我毁灭，所以美伊不会暴发全面战争",
            "吹牛别吹太大，做人不能太狂，普哥",
            "这张照片绝了",
            "川总还在给自己台阶下川总这脸皮不是一般的厚",
            "然后今年他落选了哈哈哈哈",
            "卧槽牛逼",
            "我的妈呀，打了这么多年，你们搜到过核武器？？？？",
            "刚刚说他找台阶下的已经打脸了！才几分钟的功夫又放狠话了川普还是川普，耍嘴皮功夫了得",
            "自扫门前雪，何必总是插手别国事物和内政?为什么不盼着世界和平，人类共享幸福！非要让战火弥漫，民不聊生吗？！",
            "这口气说的自己像世界总统一样",
            "坐等打脸",
            "伊朗能不能有核武器，轮得到你说话？",
            "照这种局势下去，你想连任恐怕有点难",
            "一看就是怂了",
            "伊朗和美国在新的一年烧了最响的鞭炮，这鞭炮的品牌是嘴炮。",
            "伊朗我跟你讲，我要打你了，我可提前告你了，你能跑就跑，你到时候可不许还手，这样咱俩一人一拳就两清了，外界也有个交代了。",
            "我的黄金是不是该抛了？",
            "被绑架了你就眨眨眼",
            "地球迟早被美国打的过不下去了",
            "那以后都可以随意炸美军基地喽？",
            "特朗普“没有人比我更了解核武器。”",
            "川普我不想轰炸任何人，除非为了拯救",
            "我打你一巴掌，你不能还手，你还手就接着扇你",
            "看来今年的诺贝尔和平奖又要发给米国总统了",
            "给他厉害的",
            "和平与发展",
            "特朗普是不是闲的慌，整天搞事情",
            "建国放大招了，这是，寻求连任的套路吗？",
            "他也就这点儿本事了，动不动就经济制裁",
            "愣头青",
            "一天天制裁这个制裁那个，快省省吧",
            "屎壳郎总统赶快下台，讨厌你这个大头鬼",
            "谁最希望美伊打起来以后，坐收渔利？",
            "“非法”拥有核武器的也不止伊朗一家啊，其他家还管不管了……",
            "谢谢伊朗送的超级火箭🚀",
            "我相信特朗普的话如果真有美国人死亡的话早就开始反击了"
        ]
    },
    {
        "微博内容": "【回应伊朗袭击#特朗普称无美方人员伤亡#】8日，美国总统#特朗普发表电视讲话#说，无美方人员在伊朗对伊拉克军事基地的袭击中伤亡。（人民日报记者李志伟）​​​​",
        "评论数量": 1622,
        "评论": [
            "看来美国是不会回击了，双方各自宣布自己胜利，结束。",
            "伊朗这招高明，没有一味的忍气吞声，既杀了美国威风，又能给国内民众交代，还不至于引发全面战争，以小博大，临危不乱，手法丝毫不逊国际大国。",
            "川建国你倒是挺会给你找台阶下",
            "如果有伤亡了，美伊就全面开战了",
            "作为一位普通的中国人，我理解不了全世界最强大国家的总统，我也理解不了政教合一的伊朗；唯一理解的是，和平真的非常重要🙏；感谢国家的强大，让我们有了和平的能力",
            "不打大家都赢，打了全世界跟着陪跑",
            "我瓜子都买好了，你说不拍戏了。",
            "互相找台阶下，不打了不打了。和和平平发展",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下。",
            "伊朗通知了伊拉克，伊拉克通知了美国，一出好戏，商人本色",
            "事先通知了嘛",
            "不知道希望打仗的人脑子🧠里是不是有💩",
            "美利坚怂了！！！！",
            "反正疼不疼只有挨打的人清楚，他说不疼那就是就不疼吧",
            "有利川建国连任",
            "局势趋于稳定了，伊朗国内有交代，美国也有台阶下，伊拉克表示mmp",
            "他怂了他怂了他怂了",
            "希望世界和平，别折腾了",
            "特朗普要是真敢隐瞒美军伤亡，佩洛西就第一个跳出来搞他了，大选必输无疑。所以我更倾向于可能真没有美军伤亡",
            "我反对，打起来对谁都没好处，和平相处多好，我爱和平",
            "伊朗也不想打啊。发射导弹之前还通知了伊拉克方面，伊拉克心领神会告诉美国，美国撤离人员，做到0伤亡。伊朗这对国内又有了交代。满满的都是套路。哈梅内伊也知道如果要打，萨达姆的下场就是他的下场。",
            "特朗普是不是有点白癜风？",
            "到底是谁在说谎",
            "你嚣张的气焰呢？  昨天都还牛哄哄的今天就不行了",
            "人民日报还不睡啊，这么敬业。今年敬业福，你肯定第一个拿",
            "人家都是黑眼圈，他为啥白眼圈？白眼…狼？",
            "美国继续嘴炮",
            "基本是这样，美股市说清楚了是0还是80，互相找台阶下，但愿世界和平，过大年！",
            "这是个局  很大的一个局",
            "唉！美国的强大都是利用人的躯体踏上去的。美国兵不惶恐吗？脑子呢？",
            "你以为特朗普不想打伊朗吗？问题是盟友没有陪他玩儿的！",
            "估计是伊朗官方在自我安慰，可以给愤怒的伊朗人民一个交代，要是真一下打死那么多美国人，估计下一波美军要出动的就不是无人机了",
            "惹不起不要命的",
            "我以为我生活在一个和平的年代，原来不是，因为我生活在一个和平而强大的国家。",
            "特朗普上爆款热搜。",
            "金毛不敢下注了。只能歪嘴讲故事一一斜说一通。",
            "特朗普终于睡醒了？...",
            "我不动，你先打我三拳！",
            "哈哈哈😄",
            "晚上记得躲着！我发两枚导弹到操场试试效果",
            "他  憨批",
            "所以...到此结束？",
            "明天大盘稳了",
            "真动起手也不好收场",
            "找台阶了已经  主要弹核问题  伊朗顺着台阶下就行了  发个声明不搞核  就翻篇儿了",
            "74岁的老爷子，冥顽不化！",
            "最终还是世界和平",
            "哦",
            "哎",
            "我们只是在这里议论而已，其实我觉得伊朗也挺煎熬的，我还是喜欢和平，打仗终归还是要死人的，",
            "打扰了",
            "这操作很骚",
            "美国怂了，他怂了！美国怂了，他怂了！美国怂了，他怂了！",
            "特朗普还剩下一点智商，承认伤亡就唯有开战，开战就亏惨。不过以后被人查出来也是要玩完",
            "给德彪个面子，都别打了都别打了",
            "全面开战对大家都没有好处！伤害的不仅仅是平民百姓的生命安全，中国过去几十年在伊朗苦心经营的利益也会付之东流，和平！才是最合适的选择，和平才符合多方利益！愿世界和平",
            "川建国同志辛苦了！为我国发展争取了又一个黄金十年！",
            "我看到这张大头贴就憋不住笑",
            "",
            "速度太快了吧果然打不起来",
            "这就跟两边互相喊了一阵子“你瞅啥！”“瞅你咋地”然后没有打起来一样",
            "我的愿望是世界和平",
            "特朗普不要欺人太甚！狗急了还跳墙呢",
            "哼",
            "评论区一个小透明飘过",
            "伊朗不是说死了八十多个美国人吗",
            "恭喜恭喜(≧∇≦)",
            "伊朗我跟你讲，我要打你了，我可提前告你了，你能跑就跑，你到时候可不许还手，这样咱俩一人一拳就两清了，外界也有个交代了。",
            "毛主席说的没错，纸老虎一个",
            "大人时代变了，美国再也不是那个一呼百应的美国了。普京访问叙利亚，我国总理访问埃及，以色列噤若寒蝉，欧洲小弟保持中立，一堆中东国家要搞美国hh。得道多助失道寡助，川建国同志继续努力。",
            "美国和伊朗都说谎了",
            "死不死人不重要，美说没死人就是不想打，说死人就是准备打。伊朗说死人就是不想打，说没死人就是继续打。",
            "...我看大家都好会说啊，我只会说世界和平是不是有点没文化...",
            "啥时候猪肉降价啊",
            "他怕了",
            "这不是特朗普的行动风格呀",
            "哈哈哈哈哈哈哈哈哈哈哈哈",
            "战争🍉不想吃啊求世界和平🙏🏼",
            "美军无伤亡，死的都是伊拉克人",
            "那些说伊朗怂了的评论到底多少伤亡咱谁也不知道啊精准打击军方基地设备损坏但是零伤亡？除非是伊朗伊拉克美国三个人都是演员要不然就是美国怂了只要美国不想打不管死了多少都说没死",
            "怂了",
            "被伊朗压下去了？   你昨天都还牛哄哄的今天就不行了？",
            "打起来最受苦的也是平民百姓，希望美伊有个满意的解决方式"
        ]
    },
    {
        "微博内容": "#多国航班宣布避开两伊领空#【最新消息！#乌克兰基本排除操作失误致客机坠毁#】乌克兰国际航空公司8日就该公司一架客机在伊朗坠机举行新闻发布会表示，该航班机组人员富有经验，基本排除操作失误导致客机坠毁的可能。公司总裁表示，该飞机飞行状态一直良好，最近一次例行维护是今年1月6日。鉴于目前情​​​​...展开全文c",
        "评论数量": 1545,
        "评论": [
            "美伊事件真的是让我大吃一惊，居然炸出这么多亲美派，还有叫好的。不管有多么不喜欢伊朗，不管那里有多少恐怖分子。但这次事件本质难道不应该是美国肆意斩首他国政府高官，恃强凌弱的霸权主义么？？",
            "看着地上一排排裹尸袋，里面是谁的朋友，谁的丈夫，谁的父亲，谁的妻子，谁的母亲，又是谁的家庭。默哀",
            "关/注河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年的被封口事件，违法企业设陷以无果之后，，我始终坚信，星星之火可以燎原，麻烦帮忙顶一下",
            "美国自导自演？？！",
            "太惨烈了",
            "避开操作失误，状况良好，什么原因",
            "愿祖国越来越强大🇨🇳",
            "弦外之音都明白，害，战事起百姓苦",
            "愿世界和平",
            "老美不止一次干这种事儿了",
            "我有点担心我爸爸，他现在在伊拉克",
            "",
            "【最新消息！】",
            "战争受罪的永远是普通老百姓。",
            "那里危险(两伊领空)，飞机都换地飞吧。导弹到处乱飞，导弹可不长眼睛。",
            "千万别打，地球🌏和平重要",
            "这么搞下去，和平时代又快结束了。",
            "呵呵老美自导自演吧",
            "排除驾驶员失误的依据就是驾驶员“很有经验”？这判断依据可真牛，那些有十几年开车经验老司机还会出车祸呢",
            "",
            "突然想到一个韩剧",
            "🙏🙏🙏🙏🙏愿世界和平",
            "【最新消息！】乌克兰国际航空公司8日就该公司一架客机在伊朗坠机举行新闻发布会表示，该航班机组人员富有经验，基本排除操作失误导致客机坠毁的可能。",
            "一切针对平民的袭击都是恐怖主义",
            "下个文明见//:少了个美国还有第二个美国，绝对的世界和平只有全人类都达到理想中的社会主义才能出现//:美伊事件真的是让我大吃一惊，居然这么多亲美派。不管多么不喜欢伊朗不管那里有多少恐怖分子。这事件本质难道不应该是美国肆意斩首他国政府高官恃强凌弱的霸权主义么？",
            "乌克兰这声明，居然只是停飞！",
            "难道波音有安全后门🙏",
            "身在阿联酋慌的一批，和伊朗隔一个窄窄的海峡",
            "飞机坠毁生还几率太低了，可怕",
            "普通民众真可怜",
            "波音成了空难恶梦！",
            "",
            "黑匣子数据分析了吗，这么快出结论证据呢",
            "愿世界和平，感谢祖国的强大",
            "太惨烈了",
            "愿世界和平",
            "事故调查刚刚开始，作为利益关联方的航空公司就以“机组经验丰富”和“飞机此前状态良好”等理由做出一些排除结论是不专业不负责任的。航线停飞的做法有引导舆论之嫌。不过，航空事故调查基本不会受这些影响，结论最终会有。拭目以待吧。",
            "战争从来都没有在世界消失过",
            "唉",
            "任由事态发日后必将不可收拾地步。",
            "伊朗老铁，让全世界的人都看清了霉国为恐怖霸权主义国家的真面目，为霉国恐怖分子正名，永远也洗脱不掉",
            "肯定是美国在中间搞事别说了",
            "美国都让本国的飞机不进入伊朗领空，各国的飞机路线也都绕伊朗而行，这个乌克兰客机好要从黑德兰上飞过，哎，也是自己的原因啊。",
            "政治的牺牲品！",
            "心疼飞机里的乘客和机组人员",
            "美国在1988年的时候就在伊朗这边击落过一架客机。",
            "美国的因素非常大，当然不排除有人这时候添乱故意嫁祸美国，但是以美国的傲气自然干的出来",
            "受罪的都是无辜的人唉",
            "愿祖国越来越好，越来越强大🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "",
            "搅屎棍",
            "所以到底是什么原因导致？",
            "安息",
            "，，，",
            "额…那",
            "好吓人",
            "美军的霸权最终祸及平民。蝴蝶效应，也有可能影响你和我",
            "拿人命闹着玩似的",
            "希望和平愿逝者安息",
            "看的我都不敢回国了",
            "一口热乎的🍉",
            "唉😔",
            "等新闻",
            "哦嚯航空公司不背锅",
            "",
            "愿祖国越来越强大！",
            "特朗普又发声了，在",
            "不停飞波音。。停德黑兰航线。。。。",
            "飞机死亡率太高了",
            "希望和平",
            "司马昭之心了。",
            "无辜的人们受害太惨了",
            "一路走好",
            "希望事情可以早日水落石出，以慰亡灵。",
            "祈祷世界和平🙏没有灾难🙏",
            "导弹打下来的",
            "",
            "“基本排除操作失误”就意味着另有原因！机械故障或者恐怖袭击？",
            "愿世界和平",
            "情况其实已经很明确了",
            "为啥没发周总理的？？？",
            "乌克兰🇺🇦",
            "可怜的是无辜的乘客们。",
            "黑匣子还没有解出来吗"
        ]
    }
]