[
    {
        "微博内容": "【#你好，明天#】“立即停止一切挑衅性举动！”国务委员兼外长王毅同印度外长通电话，要求印方严惩肇事责任人。中方已向印方提出严正交涉。毋误判当前形势，毋低估中国维护领土主权的意志和能力。奉劝印方，走相互尊重、相互支持的正道，别走相互猜忌、相互摩擦的邪路。守护和平才能收获安宁，风物长宜​​​​...展开全文c",
        "评论数量": 1479,
        "评论": [
            "印度阿三莫叫嚣，犯我国土岂能饶？你们自爆伤亡数，摩托超速不要飚，还请阿三看自身，疫情四起乱民心，你们不去抗疫情，还敢越界头发昏，被打抱着🐶头跑，只恨双脚有点小，这次一点都不亏，自己没理把打找",
            "印度军人有点贱，越界中国必被干，打的顺山往下滚，一不小心头磕烂，这下印度吃点亏，可劲国际遍地吹，说是死伤多少人，没说自己先理亏，奉劝三哥多消停，打仗你又打不赢，没事别特么犯贱，先你们④的送送灵",
            "如果敢嚣张的话，我支持双面打印，快速打印。",
            "温馨提示兵哥哥们，尽量不要跟对方有肢体接触，吵架记得戴口罩，鬼知道敌人有没有感染新冠，印度这个国家太老火了",
            "中国永远不主动挑起事端，但如果外敌来犯，必不手软！",
            "印度阿三皮痒了",
            "阿三有点飘，选错对手了",
            "立刻停止一切挑衅！",
            "想念耿爽了",
            "连个伤亡数字都遮遮掩掩，如此藏头露尾岂是大国所为？无人阵亡就大大方方说出来，举国欢庆。有将士死国就公布名单，让所有国人铭记。将士不怕为国牺牲，就怕被人遗忘，无名英雄那套过时了，又不是敌后作战秘密行动，冲突双方都是正规军，全世界都知道了，为何就是不公布？",
            "人若犯我，我必犯人",
            "印度就是那个一辆摩托车上站一个排的那个印度吗？连运兵车都没有还敢挑衅？",
            "人不犯我我不犯人！！！印度阿三请自重！",
            "不知全貌，不予评论，相信祖国",
            "阿三，你漂了。要不帮你找个降落点？！！",
            "奉劝你们印度立刻停止一系列挑衅活动，否则别怪我们不给你们留情面！！！我大中华可不是你们说惹就能惹还全身而退的！可千万别把我们理性劝退你们和理智救赎你们当成你们嚣张和肆意妄为的资本！一群蝼蚁，不过尔尔！！！你们的这些举动莫过于蚍蜉撼树！！！爱我中国🇨🇳🇨🇳🇨🇳",
            "所以我只想知道我们的伤亡是多少",
            "以前说战殁的将士只是名单上一个个冰冷的数字，现在倒好，连数字都没有了。还有点泱泱大国的堂皇之气吗？一个个键盘侠激扬文字，动不动国家层面国际视角来审视问题，你们摸摸自己的良心，有站在戍边官兵的角度想过吗？人过留名，雁过留声，为国披肝沥胆挥洒热血，到头来谁都不记得，不怕寒了将士的心吗",
            "这不是发牢骚，这是直接冲突啊，还“风物长宜放眼量”？",
            "中方伤亡情况怎么样？请尽快发出来",
            "过境就开枪会累吗打了再说理由很充分啊实弹训练谁还敢挑衅？不然一线战士只靠身体抵抗？玩呢",
            "抗议有用吗打",
            "打仗有不死人的吗？怕死就服软不怕死就干我们战士用行动告诉了阿三在去巡逻最好提高警惕子弹要代足夜视装备要跟上别被偷袭了阿三一旦越界果断开枪别等着上报在开枪小命是首位",
            "它们要是不停止怎么办？",
            "阿三是不是想过来偷点口罩？",
            "狠狠修理印度！这几年一直挑衅中国🇨🇳",
            "都是套话……只要把“印方”换成“中方”，印度发言人可以直接照着读了……。",
            "支持，互动",
            "人都死了严惩是给后面的人看吧",
            "皮痒要抽",
            "推特上简直是被骂得我满头问号，阿三是怎么做到侵犯别人领土还理直气壮的？？？",
            "不惹事不怕事",
            "自己犯贱！",
            "停止一切挑衅",
            "不是你的东西偏要抢最讨厌这种人了",
            "勿谓言之不预也",
            "解放军叔叔看见阿三想我靠，行走的一等功来了，就是干。",
            "除了嘴炮还是嘴炮，呵呵",
            "魔笛老仙，法力无边。没事打架，次次致残。",
            "转发微博",
            "",
            "必须严惩",
            "愿天堂没有摩托车",
            "",
            "世界现在不应该团结起来嘛",
            "印度快一边去吧得瑟啥！真要开战印度就傻了！",
            "",
            "中国维护领土主权，走相互尊重、相互支持的正道，别走相互猜忌、相互摩擦的邪路。守护和平才能收获安宁，风物长宜放眼量！",
            "和男票断联的第二天[大毛略略]就因为这可恶的阿三[大毛惊讶]",
            "要求是一回事，做不做又是另一回事了",
            "不要试图挑衅中国",
            "1",
            "勿谓言之不预",
            "中国好样的",
            "守护和平才能收获安宁，风物长宜放眼量！",
            "愿国泰民安",
            "阿三就是欠收拾",
            "对于挑衅的阿三不能手软",
            "老板，我要彩色双面激光精细打印",
            "守护和平才能收获安宁，风物长宜放眼量！",
            "寸土必争",
            "不",
            "请立刻停止无理挑衅",
            "3D打印在哪里可以做第呀？",
            "好不容易逮到个可以光明正大揍他的机会，别急啊，先打一顿再说后话",
            "感谢守卫边疆的侠之大者！",
            "严惩肇事责任人？责任人已经死了",
            "立刻停止一切挑衅！！",
            "三哥听不懂这些道理的。脑子不好是硬伤。",
            "阿三总是有一个大国梦。。。",
            "停止一切挑衅性举动",
            "最难过的莫过于当你遇上一个特别的人，却明白永远不可能在一起，或迟或早，你不得不放弃。   ——网易云音乐热评那英《默》",
            "破三",
            "打又打不过，又来喜欢撩",
            "愿天堂没有摩托车",
            "阿三真的是又坏又贱，不知道故意挑事又有什么企图",
            "有理有节，有软有硬。。。",
            "再次跨越实控线蓄意挑衅，暴力攻击中方前往现地交涉的官兵；印军的冒险行径严重违背两国有关边境问题达成的协议；要求印方严惩肇事责任人，严格管束一线部队；印方务必不要对当前形势做出误判，务必不要低估中方维护领土主权的坚定意志🇨🇳",
            "会说话就出书//:印度军人有点贱，越界中国必被干，打的顺山往下滚，一不小心头磕烂，这下印度吃点亏，可劲国际遍地吹，说是死伤多少人，没说自己先理亏，奉劝三哥多消停，打仗你又打不赢，没事别特么犯贱，先你们④的送送灵",
            "转发微博",
            "转发微博",
            "不要作",
            "这个年代如果两个大国之间发生战争，那么将再也没有长时间拉锯战了，只有一波带走，将会是全人类的战争",
            "相信祖国",
            "常备不懈务奸来犯之敌",
            "中國不惹事，也决不怕事！",
            "啊三日常站队",
            "印方立即停止一切挑衅活动！"
        ]
    },
    {
        "微博内容": "【#警方通报美的创始人被挟持#：#挟持美的创始人5嫌犯全落网#】​​​​",
        "评论数量": 1271,
        "评论": [
            "这几个人是没脑子吗",
            "但凡有脑子都不会干这么无聊的事了",
            "天气热了想抢空调吗",
            "绑架儿子老子大多会交赎金，绑架老子儿子大多会报警",
            "中国是法治社会你们学张子豪吗？行不通了",
            "高档小区说进去就进去了🙊",
            "无业，嗜赌，低智，活该……进去监狱好好改造吧",
            "这人肯定马上要雇佣保镖了",
            "他们以为这是国外吗？？",
            "无业而且赌博",
            "丢尽了湛江人的脸",
            "什么年代了，还学豪哥",
            "现代社会还截富豪?给你们20亿你们坚持跑一天就算你们狠",
            "一定要严惩！！",
            "1.“经初步查明”，应该是“初步查明”或“经初步调查”。2.“去年底来”，应该是“(自)去年底以来”。",
            "抢几台空调也比绑架强啊",
            "这群人真的是很无脑",
            "今年所有人都过得很艰难但不是犯罪的理由何况还是因为赌博垃圾",
            "学游泳！遇到紧急情况或许真能救一命",
            "夏天到了，该搞点空调了",
            "无语就算你抢到了后面肯定被抓啊",
            "知道国家为什么想方设法让你们去工作了吧",
            "严惩凶手",
            "",
            "有点让人不能信服。。。感觉另外一个版本更靠谱，应该是供应商债主派去的",
            "不是说欠供应商货款吗？若真是要来快钱，公安局能在那里守一天？早就抓起来收工了",
            "🙏🙏🙏🙏🙏🙏",
            "这年头罪犯都是这么铤而走险，孤注一掷嘛",
            "说劫匪是供应商的出不出来挨打？！",
            "没脑子",
            "",
            "nice点赞",
            "emm真的很危险的",
            "？？？",
            "都什么时代了还可以这么胡来，让我们这些井底之蛙开眼了。",
            "这是看了李嘉诚的事儿忘了自己几斤几两了？",
            "",
            "？？？什么年代了",
            "准备了几个月不到一个月全部GG",
            "幕后黑手找了几个死士而已",
            "港片看多了",
            "以前有个说法，招人和结婚不要找湛江的",
            "转化型抢劫呀这是",
            "有脑子吗",
            "居然去绑架美的老板",
            "神经病，大数据时代，钻到地缝都给你纠出来",
            "你以为你是张世豪吗",
            "……我脚底一个打滑……这年头也有这种事发生……",
            "还没通网吗，还搞这种电影情节",
            "迷之操作",
            "唉……没文化真要命！",
            "我觉得这要严惩",
            "水落石出了哦",
            "这嫌疑人可真有一套",
            "什么年代了都",
            "90年代的香港古惑仔文化果然还是对广东荼毒太深。然而当下还有不少公知大V一直在那怀念称颂那个年代的港片港星多有趣多有韵味，隐隐似乎在影射什么。揭开那层遮羞布，90年代浮华的香港笑贫不笑娼，严重美化黑社会黄赌毒。所以一直在那怀念的公知大V是蠢还是坏？值得思考。",
            "几个傻子闹着玩呢",
            "就………",
            "来钱快不快不知道，长期饭票是有着落了",
            "哈哈哈一看就是当年最后一批看古惑仔系列电影长大的娃",
            "服了那些以讹传讹的人，可能真的太闲了",
            "钱一般都是老子一手抓，你把老子绑了谁给你交💰",
            "保镖公司",
            "就这…还准备了数个月…",
            "直接入室绑架吗",
            "低素质教育的人毕竟还是低素质，犯个罪都是无脑零智商的罪。可见，教育的的重要性",
            "想进去蹲着混吃混喝就直说",
            "陈某斯……八零后第一印象陈佩斯",
            "笨贼一伙啊。",
            "主犯是赌棍。【】​",
            "幼稚至极",
            "【】​",
            "李某龙？这不是那谁吗？有画面了！",
            "不劳而获仍是我幼时最大的梦想",
            "好吃懒做学人玩绑架，锒铛入狱毁青春代价",
            "还经过数月准备",
            "这还准备了数月容我笑出了声",
            "看这一个个的年龄就不能去打打工吗？",
            "有没有内鬼，例如保安。外面有没有接应的人？",
            "怎么想的？现在竟然还有这种事，竟然还策划过，成功率就没算算吗",
            "数月准备？细思极恐",
            "送他们去中印边境！",
            "李云龙吗",
            "……无业，嗜赌",
            "这是看天气热了，抢空调吗？",
            "为了赚快钱...值得吗",
            "胆子真够大的。。"
        ]
    },
    {
        "微博内容": "【#北京西城唐大爷好记性#：#北京西城大爷准确描述新发地行程#】在北京地坛医院，记者见到了近期北京市本地第一例确诊患者，备受关注的“西城大爷”。北京西城唐大爷，对5月30日以来在北京市所去过的地方无一遗漏回忆出来，特别对6月3日自己去了新发地购买海鲜并做了短暂停留这件事进行了准确描述。​​​​...展开全文c",
        "评论数量": 1072,
        "评论": [
            "52岁是大叔啦～",
            "这不是天上掉下来个西城大爷，而是潜在的千千万万的有担当有责任感的中国人中的一个典型。正是有这千万亿计的基数，才会让我们看到西城大爷这样的奇迹",
            "大叔是大叔！",
            "52岁叫人家大爷合适吗",
            "再叫人家大爷，人家跟你急",
            "希望媒体不要去打扰大爷，病人需要多休息。李文亮医生在生病的时候可能就是采访太多了，病情才恶化的。",
            "早日康复！！！",
            "是大哥",
            "怎么也得过了退休年龄才能叫大爷吧。人家孩子还在上小学呢。",
            "老人家这么大年纪还怎么好记性，必定能活大寿命",
            "而且还是全程佩戴口罩独自骑自行车去的医院",
            "看吧，人日都管他叫大爷",
            "那些抵制检测的人，看看大叔怎么做的吧，为大叔",
            "真的牛逼替北京人民谢谢您了",
            "冷静智慧的大爷早日康复",
            "这也就是大哥吧大爷还得再加十岁吧",
            "52岁的叫人家大爷，隔壁乘风破浪里相同岁数的女的还叫小姐姐",
            "找真的我爸都57了要喊他大爷他估计要气炸。。。//:52岁是大叔啦～",
            "西城男孩西城之光早日康复呀！",
            "我爸妈的年纪就成大爷了吗",
            "米国要是有咱大爷一半自觉也不至于成这样",
            "#不是52就大爷了？？……保养好的52看着和38似得",
            "最主要的是第二天确诊的两个肉类抽检员才迅速确定位置吧，不然也不会那么快知道新发地，毕竟这大爷去的地方很多",
            "我觉得现在去采访是不是有毛病，等他痊愈了再去不好吗？",
            "早日康复啊！！！！！！",
            "希望早日康复",
            "西城大爷早日康复！好人一生平安！🙏🙏🙏",
            "大叔，早日康复！",
            "水产，肉类肯定外地运来的，没找到传染源，只能等着发病人数增多去摸根，",
            "这配乐。。。。。。我以为要走近科学了",
            "最一开始被骂得很惨，还有一堆扒他们家人信息的小道消息，说他去过东北什么的，其实人家也没做错什么，网上的流言蜚语真是可怕",
            "希望被感染的所有人都能早日康复",
            "叫大爷过分了啊！",
            "早日康复",
            "52岁能是大爷？？叫大哥谢谢！之前谣传人家有两个手机去吉林了现在真是给洗清冤屈了多有社会责任感的大哥啊",
            "对中国人而言，责任心是融入骨血的存在。西城的大爷大妈都是好样的//:这不是天上掉下来个西城大爷，而是潜在的千千万万的有担当有责任感的中国人中的一个典型。正是有这千万亿计的基数，才会让我们看到西城大爷这样的奇迹",
            "太感谢这位大叔啦",
            "没去过新发地的现在不要去扎堆检测，会增加感染风险的，先给重灾区测",
            "好好治疗，早日康复",
            "大爷太逗了，结果中招了",
            "那些纠结叫大叔还是叫大爷的人，是不是忒闲了夸就完了",
            "祝早日康复！",
            "",
            "愿早日康复🙏节目完整版敬请关注北京卫视生命缘节目",
            "你们还想不想让大爷病快点好了，想让人快点好就别叫人大爷了，人家孩子才小学",
            "道歉，52就被叫大爷，伤害了一大批中年大叔哦！过分！",
            "52算大爷吗?",
            "早日康复🙏🙏",
            "把人家叫老了",
            "大爷还是你大爷👍🏻👍🏻👍🏻",
            "祝您早日康复",
            "我记得刚出这事的时候还有很多人造谣他隐瞒出京",
            "早日康复!!人家才52，还是个中年人呢",
            "能不能暂停海鲜进口？",
            "爆发才锁定的吧",
            "大爷太强了",
            "加油会好的",
            "",
            "中国好大爷🇨🇳👨🏻‍🦳",
            "你大爷就是你大爷，我连昨天吃的啥都不记得……",
            "哥们儿早日康复！",
            "我觉得还是不要采访的好   让人家多休息  当时李医生很大程度因为因为频繁的接受采访才病情恶化的……",
            "不就是说了地点事件嘛  也叫详细！！",
            "52岁还不是退休的年龄，感觉叫大爷起码要上60😂",
            "这大哥太委屈了，才发现的时候被人骂的太惨了",
            "叔叔很赞！",
            "咋称呼是人家的事说不准人家那边被喊爷高兴人家都没急你在这里唧唧歪歪个啥劲",
            "西城大叔好样的，祝早日康复",
            "祝福西城大爷早日康复",
            "早日康复",
            "52岁叫大叔！大叔早日早日康复！加油(ง•̀_•́)ง",
            "扎心了，52岁被喊大爷",
            "看这期节目了，谢谢这位先生！记性真好，说的详细才能帮流调人员更早更快确认新发地，，幸亏不是我，昨天干嘛了我都不一定能说清楚",
            "原来是给孩子买鱼  ",
            "至少为北京争取了24小时",
            "人家是西城男孩，西城暖男，好吗",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月17号，因案情疑点重重，老人还躺在县局解剖室…",
            "52岁真的不能算大爷吧…………",
            "希望其他媒体不要再去打扰，希望西城大叔早日康复",
            "咋感觉病情有点严重，愿尽快康复。",
            "非一般的大叔！",
            "这是负责任的人利人利己",
            "唉当初好多人还造谣人家瞒报大爷太难了…早日康复！",
            "北京爷们儿您可要抗住喽",
            "真的很不错！是我们北京爷们儿",
            "那么多地点每一个都有可能但是他清楚的记住了新发地没有遗漏这是大家的运气",
            "叫“叔”，什么“大爷”，谁家孩子，哪院儿的～祝唐叔儿早日康复！"
        ]
    },
    {
        "微博内容": "【夜读：人到中年，才明白这些道理都是真的】人生这一路上，我们会经历许多坎坷、熬过许多苦楚。随着年岁增长，才渐渐发现：很多事，只有自己经历了，才能真正体会其中的酸甜苦辣；很多不以为然的话，等到看透生活真相后，才明白大都是真理。°【夜读】人到中年，才明白这些道理都是真的​​​​",
        "评论数量": 759,
        "评论": [
            "人到了没有良心的地步，才会做出一些背叛人民的事。对吧人民日报",
            "在大大的带领下，横扫一切牛鬼蛇神！向高房价医疗教育出击！",
            "多读读毛选吧你们，提升一下自己",
            "毛主席万岁",
            "毛主席万岁！工农无产阶级大团结万岁！",
            "人民日报能不能每晚发毛爷爷的诗词，毛爷爷语录，真心不想看鸡汤有毒",
            "有看鸡汤的功夫不如看看毛选",
            "你不是当初的如画眉眼，我也不是曾经的白衣少年！",
            "是吧，一次次印证，只有社会主义才能救中国！",
            "历史终会大白于天下，不要再颠倒黑白了",
            "公者千古，私者一时！",
            "我仿佛看到了我爸妈的朋友圈",
            "人无花开再少年",
            "晚安",
            "是啊，不到了那个年龄，就是理解不了那个年龄的一些事情",
            "毛主席的话都是真理！",
            "转发微博",
            "",
            "看透生活真相后，方明白大都是真理。  ​​​",
            "放得下拿得起",
            "看透生活真相后，方明白大都是真理。  ​​​",
            "对呀只有自己经历过才知道",
            "看透生活真相后，方明白大都是真理。  ​​​",
            "看透生活真相后，方明白大都是真理。  ​​​",
            "人生宝贵，热爱生活~",
            "走过大漠走过风，白衣少年红尘中，天涯晴雪多少爱，都在世间一醉中。",
            "放弃幻想准备战斗",
            "教员是黑夜里的一盏明灯，照亮了劳苦人民前行的路，其实教员和我们形影不离，他依然在战斗，而我们依然也追随着他的路线战斗下去",
            "人泯啊，你不提阶级斗争，只谈纸醉金迷，完事后还深夜馊鸡汤，是不是不太好呀",
            "接上段，成分论是造成wg失败的根本原因，这让一些奸官成功的把反腐败、反官僚作风、反右的矛盾转移到了人民群众之间，当时那明明是官僚阶级与被统治阶级之间的矛盾，偏偏在普通民众里搞成分论，wg能不失败吗？你们觉得是这样的吗？",
            "不必怀念我也不必等我回来，我离开之后你们就是我，人民万岁！",
            "是啊，经历过坎坷，熬过许多苦楚，才渐渐发现毛主席的伟大，其实很多坎坷，很多苦楚我们本不应该受，是有人背叛了人民，骑到了人民的头上，我们才会再吃二遍苦，遭二茬罪。",
            "看透生活真相后，方明白大都是真理。  ​​​晚安",
            "星星之火，可以燎原！",
            "所有问题都提醒自己。“何苦，何必”。一切释然。放过自己。快乐生活。晚安",
            "人到中年，要背负很多，如果你没感觉到，那一定是有人替你负重前行。珍惜！",
            "调整好心情。过好每一天。晚安",
            "经历了酸甜苦辣的人生才是完美的人生……",
            "许可馨事件有后续了吗",
            "世上有一种英雄主义，即是认清生活本质后依然热爱生活。",
            "看了毛选，简直醍醐灌顶，毛主席的思想是他本人的思想，不是什么集体思想，论马列主义，当时党内有比他更懂的嘛？有比他更能结合中国实际情况的嘛？他带领人民群众推翻了帝国主义，封建主义，官僚资本主义三座大山，改造人民思想，他重塑了中华民族的精神和灵魂，他是我们伟大的领袖，我们永远怀念他！",
            "晚安💤",
            "多来点毛选！",
            "能在国庆日头版标“毛主席万岁”吗？",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月17号，因案情疑点重重，老人还躺在县局解剖室…",
            "人到中年，已经经历了人生的悲欢离合，阴晴圆缺，知道了拥有，懂得了珍惜。人到中年，心最累，情最深，责任最重。",
            "奋斗！斗争！少整这些馊鸡汤！",
            "有些东西，只有时间才能给我们答案，晚安好梦",
            "朝前看，今天比昨天好，明天比今天好。",
            "大家晚安，北京一定会好起来的！",
            "不亲自经历过的，怎能做到感同身受",
            "有看鸡汤的功夫不如看看毛选",
            "经历过才有发言权才懂得其中的酸甜",
            "晚安报报",
            "毛主席万岁",
            "毛主席万岁！人民万岁！",
            "我将无我，不负人民！！！",
            "",
            "人生宝贵，热爱生活~",
            "人到中年，以前想不明白的自然就懂了，以前放不下的也释然了～",
            "晚安",
            "很多事，只有自己经历了，才能真正体会其中的酸甜苦辣；很多不以为然的话，等到看透生活真相后，才明白大都是真理。  ​​​晚安啦！",
            "越过千帆，等待的事不为人知的真理",
            "晚安",
            "人生宝贵相信自己",
            "努力过后，被人顶替上了大学也没事，微笑面对生活，这就是命吧",
            "输什么也不能输了心情，晚安",
            "晚安",
            "我们都在自己的人生轨迹上奔赴着各自不同的未来，但你就是你，独一无二，无可替代。晚安",
            "喜欢这个鸡汤，晚安。明天又是美好的一天",
            "酸甜苦辣只有自己知道",
            "尝遍人间各滋味，却道天凉好个秋！",
            "交给时间交给命运",
            "晚安",
            "晚安",
            "晚安了",
            "人嘛，活着就好。",
            "谈过的男生很多可是回家后还是觉得父母最好任何人都比不了亲情永远最重要",
            "晚安"
        ]
    },
    {
        "微博内容": "#天津新增1例本土确诊系餐厅帮厨#【#天津新增本土病例近3日轨迹公布#】6月17日，天津市新增1例本土新冠肺炎确诊病例。第137例患者，男性，22岁，现居住北辰区普东街淮河道淮祥园，系康莱德酒店厨房员工。发病前14天无外出史，无疑似病例和确诊病例接触史，偶尔会负责清洗冷冻海鲜食材。凡是与确诊病例​​​​...展开全文c",
        "评论数量": 8856,
        "评论": [
            "希望和新发地有关系，不希望有新的源头了",
            "冷冻海鲜绝对带病毒，破案了，应该暂停国外海鲜和冷冻肉类进口",
            "天津体育学院运动与文化艺术学院有同学上周末住过康莱德，现在学校什么措施都没有做，依然正常开课，并且学校虽然表面上封闭学校，自愿返校，实际上以留级为由威胁同学必须返校，并且校内的天艺宾馆依然对社会人士开放。全部在做掩耳盗铃的事，不把学生安危放在眼里",
            "看来地铁测温都是摆设，看病当天坐了两次地铁也没测出来。去了三个医院都没留住，然后又去拉面馆，那里面吃饭肯定都不戴口罩了。。。",
            "这样下去这么真的是没完没了，找出传染源真的很重要。",
            "人进不来就把毒投到物品上，希望好好查查...白皮猪不是好东西",
            "我们刚开学。就在我们学校边上。瑟瑟发抖",
            "这个总医院发热门诊管理有问题  明明发热了还放人了",
            "查查菜市场是不是大城市菜市场都有风险我靠",
            "今天我看还有人想给“冷冻海鲜”洗白！我想说，在新发地和天津这里的很多证据也指向污染的“冷冻海鲜”传播病毒的可能。发生“冷冻海鲜”在国外被病毒污染的几率其实不高，但一旦被污染就有可能输入我国。所以有些人不要拿在他们检测的海鲜里没有检测到病毒为“冷冻海鲜”洗白！",
            "看看天津的大学生吧我就想顺利回家",
            "天津的大学生都好可怜啊，本来在家安安全全的，现在不仅要害怕，而且还可能回不去家",
            "天津每次都是优秀生，时间精确到分，北京好好学学吧，上次因为疫情在武汉逃过了，这次可不能大意了！",
            "上一次武汉海鲜市场，这次北京海鲜市场。我咋感觉是国外的坏人给我国进口的食品恶意投毒呢？",
            "看行动轨迹，坐了地铁三号线和五号线，天塔站西康路站，还去了美玲拉面馆，同一时段去过这些地方的注意一下吧",
            "作为护士我要说，电子测温受外环境影响太大，空调吹或太阳晒后测的温度和实际相去甚远。我们医院急诊和发热门诊的患者要用水银体温计测温才能就诊，可陪护和门诊患者只能用红外线测温排查。水银测温准，但不可能每个进医院超市进铁站的人都用水银体温计啊。很多人连进医院要扫行程码都不愿意还骂骂咧咧",
            "最终天津还是躲不过",
            "疫区进口的海鲜、肉类估计要严查了",
            "这下好了，京津冀都有了，共患难",
            "好不容易等到回学校收拾行李的机会，新的波折又来了",
            "发热、坐地铁、去了三家医院、去拉面馆吃饭。简直了",
            "那家美玲拉面人还不少",
            "一天去了仨医院最后还回家了",
            "感觉最近爆发的都是做餐饮的，所以餐饮行业的工作人员要多加小心，多加防护",
            "？？？不会又是海鲜吧",
            "天……",
            "画重点“发病前14天无外出史，无疑似病例和确诊病例接触史，偶尔会负责清洗冷冻海鲜食材。”我个人怀疑与海鲜食材有关系。",
            "厨师？不敢想象餐厅的人流……",
            "天津新增1例本土确诊系餐厅帮厨",
            "进口冷链，真的要好好查查了。这回别再怪人家天津某个区的区长了吧。这不得去问问海关检疫吗？",
            "发热后还去拉面馆吃饭坐地铁",
            "天津商业大学都给我返校！",
            "所以康德莱淮祥园和龙井里是同一个人哈慌乱中带着些许欣慰",
            "天津某些大学开学开的好啊这下怎么办?暑假还把我们关学校吗？",
            "地铁测温摆设，社区测温摆设，拉面馆也不测温随便进，甚至发热门诊都随意放人，让不专业的人干专业的事，专业的人又不好好干事，看似做了很多工作，实际有用的又有几个？都在夸行程详细，越详细岂不是问题越多，但凡有一个环节能把他留住也不至于洋洋洒洒经过这么多。",
            "所以天津高校开学是真的做好准备了？",
            "会好起来的，加油！",
            "我就纳闷了，他都去总医院的三甲医院了，为啥还让他去三潭一个二甲医院看？？而且他都发烧了，怎么还去了拉面馆堂食？我家小区被他行为轨迹包围了，每个都不到1000米的距离，我真的想骂街了",
            "全国各地最好把进口海鲜都检查一下吧！海鲜太可疑了",
            "查查这酒店和新发地市场是不是从同一个国外渠道拿到了什么海鲜呀，食物呀，看是否有什么关联",
            "呵呵，天津可能都不止这一例，我一个妈妈同学的女儿在河北工业大学上学，五月底返校，她说她下火车坐客车去学校，上客车的时候她后面有一个老太太体温检测38度6，司机看了看说可能走得快了，没事，上来吧。就这样一个疫情期间的高烧患者被那个司机带到了天津市里面。",
            "天津高校什么时候能放假形式主义的封闭学校有什么意义！！！走读生每天都可以进出只封闭住宿生有什么用啊赶紧放假",
            "他虽然没来过北京，但是同事里七个人在5月31到6月11这段时间出入过北京。这个时间点是关键。天津有张颖福尔摩斯应该很快就会查明真相！",
            "天津街头一半人都不带口罩了，大家重视起来吧",
            "我们在天津关在学校的大学生可咋办啊，本来就说让老老实实待在家别给国家找麻烦，非让我们开学，这下不让我们回家可咋整，天天36的天气，宿舍也没有空调..",
            "所以说当时为什么着急开学…",
            "不是，咋都在说海鲜啊？明明他们酒店同事有好几个刚从北京回来啊？？",
            "天津的我慌了",
            "把海鲜市场全关了得了！！！地下室全部清空",
            "6月16日出现症状，感染源至少要追溯到一周之前，感染时间大概是3日到9日，与新发地病例追溯的起始时间一致！",
            "天津都有了吗",
            "天津的大学除了关学生以外其他人谁都不关，车辆进出特别多，还有好多维修工人随意进出，一个假闭环这就是疫情防控的方式？谁知道谁携带病毒啊？谁知道谁无症状啊？",
            "大学生只希望能平安回家🙏🙏🙏",
            "煎饼果子给我好好的！",
            "那些个娱乐、影视明星你们能不能关注点国家大事啊！好好发挥发挥你们的作用，转发点时事让更多的人知道，参与到防疫中来！",
            "下午同事A跟我说三潭医院确诊一个，不一会儿同事B说北辰区有一个。傍晚同事C给我发康莱德有一个。晚上一看，这仨是一个不过也是不幸中的万幸。",
            "天津人慌了",
            "我说一句天津的某某大学，真的不要让人太失望，顶风让学生大老远开学了，开学一个月，最近下通知又让学生集体放假回家，一个月的时间来回折腾学生，结果疫情反复了，你说学生现在困在学校里是让回还是不让回，就为了不退住宿费一脑门子开学，结果一个月过去了，又赶着走，现在两难了，难受的还是学生",
            "还记得天津卫健委有个福尔摩斯，希望可以查到源头",
            "发烧还去吃拉面！！！",
            "拉面馆招谁惹谁了",
            "看来外国进口海鲜有毒！",
            "做为天津人，我不希望我老家的人有事",
            "政委们睡了吗，我愁的睡不着。",
            "餐厅啊我的天，还是接触餐具食材的，可怕",
            "就他一个人接触海鲜？说不通啊？",
            "请有接触的主动联系当地疾控中心！",
            "当觉得已经战胜疫情的时候，放松警惕好像名正言顺，不是冷不防，也不是防不住，是根本就撤防了",
            "北京疫情后天津这几天没有一直提心吊胆的，现在天津发现一例反而心安了。京津人口流动性这么大，暴露出来反而是好事…今天出门，小区门口虚设的门禁、满街不带口罩的行人、聚集吃饭没法管的猪队友，现在出现一例了，政府肯定严格管控了，挺好，反而更早的开始筛查开始控制。感觉严格的管理更让我心安…",
            "导致行程多的原因竟然是反复更换医院",
            "我看之前消息说，同酒店人员月初有七八个人去过北京游玩，",
            "逼着所有学生都来学校，这下美了吧",
            "天津～加油呀～这次疫情天津各方面防控都不错，希望能控制住",
            "天津太细致了",
            "高校瑟瑟发抖",
            "年初天津百货大楼的流调不是很🐮掰嘛",
            "注意防范天津加油！",
            "借钱吃海货，不算不会过。这几天咱少吃点海鲜吧",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月17号，因案情疑点重重，老人还躺在县局解剖室…",
            "天津是疫情以来行动轨迹最清楚的，北京报的都是什么呀",
            "超市地铁我的天哪",
            "天津的大学生本来在家待着挺安全的，结果非得开学，现在又有这么一出…学校人流量又那么大，当时着急开学就是为了不想退住宿费吧考虑考虑后果吧",
            "妈呀！我大哏都终于没躲过",
            "还坐地铁不知道120吗",
            "别吧  21要返校了",
            "我下周还想去天津呢我太难了",
            "我好爱吃美玲拉面...为什么要这么对我.......",
            "为啥两家医院都不给看？？？"
        ]
    },
    {
        "微博内容": "【习近平在#中非团结抗疫特别峰会#上的主旨讲话】6月17日，习近平在北京主持中非团结抗疫特别峰会，并发表主旨讲话。全文↓↓°习近平在中非团结抗疫特别峰会上的主旨讲话​​​​",
        "评论数量": 176,
        "评论": [
            "大大辛苦了",
            "共同抗疫",
            "人类命运共同体。",
            "大国崛起",
            "中国加油！",
            "共建人类命运共同体",
            "人类命运共同体",
            "人类命运共同体！！",
            "转发微博",
            "",
            "",
            "",
            "加油(ง•̀_•́)ง",
            ""
        ]
    },
    {
        "微博内容": "【#天津新增1例本土确诊系餐厅帮厨#：发病前14天无外出史】据@滨海发布，6月17日6时至18时，天津市新增本地新冠肺炎确诊病例1例，累计报告本地新冠肺炎确诊病例137例，其中男性74例，女性63例；在院1例（为轻型），治愈出院133例，死亡3例。　　第137例本地新冠肺炎确诊病例，男，22岁，居住于天津市​​​​...展开全文c",
        "评论数量": 1385,
        "评论": [
            "又是海鲜……洗海鲜",
            "天津还是没躲过，不知道跟进口食材有没有关系？",
            "看来还是跟冷冻海鲜有关",
            "这个跟新发地市场没有联系了吧……",
            "划重点冷冻海鲜食材！是不是进口的没有提及？",
            "跟新发地无关？",
            "煎饼果子加油啊！！！！",
            "？？京津冀协同发展北京有了河北天津也有了",
            "这次北京复发再次告诉我们，疫情根本没有结束，每个人都不要忘乎所以，少做那些有违防控意识的事情！",
            "怎么回事？？？？",
            "永远都是生鲜。。。",
            "那怎么感染的，我的天啊",
            "这么下去餐厅",
            "去天津那边了解一下吧，这个人发热坐地铁到拉面馆就餐，去过医院中途自行离开，地铁测温真的跟个摆设一样?都发热了还能乘坐，而且还是两次乘坐",
            "拜托看看天津的大学生吧，当初临近期末了强制开学，反对的呼声那么高没有一点用。回学校之后，除了戴口罩以外和以前没有太大区别，食堂每天人挤人。现在病毒又开始传播了，暑假怎么处理？我们都很担心，家长更是着急。千里迢迢把我们叫回来，为了什么？",
            "看来还是进口的海鲜有问题",
            "哎，感觉气氛又紧张了",
            "都是海鲜哎",
            "我哭了。",
            "就是食材的原因吧",
            "5.30开始工作，16号出现症状，17号确诊这好像已经过了潜伏期14天了……",
            "冷冻海鲜食品？？？？？？",
            "我瑟瑟发抖…",
            "？",
            "🙏🏻🙏🏻",
            "海鲜吗？",
            "天津加油呀！（弱弱的问一句天津的大学生回家需要隔离吗？）",
            "又和海鲜有关。",
            "？有新发地接触史吗？还是海鲜？🙀",
            "天津？",
            "海鲜？真的是你吗",
            "我同学想跟我在家见面，看到北辰有一例，让我别回去了，友情都碎了",
            "西餐厅可怕，都是外国人",
            "有没有吃海鲜",
            "靠人是没办法将病毒输入中国，会不会有国外人不怀好意，搞这种“偷偷摸摸”的方式输入啊希望，是我想多了。中国温柔以待世界，希望世界也应该如此美好。也希望我们海关要彻查这方面的隐患！",
            "唉……",
            "家门口尽量不要外出了",
            "下周期末考下下周高中会考接下来高考中考",
            "支持，互动",
            "耳朵眼炸糕挺住",
            "又是海鲜，有没有可能货源有问题呢",
            "洗碗？洗冷冻食材？  是不是接触的东西被病毒污染了  所以感染？   洗的碗是否是无症状感染者吃过的碗，或是被新冠病毒污染过的冷冻食材？？必须检清楚",
            "天津",
            "愿早日清零",
            "啊啊啊啊啊啊学校里都不带口罩了啊我真的害怕",
            "冷冻海鲜！！！是否是进口的？",
            "天津稳住啊！",
            "希望赶紧公布患者近14天的动向",
            "我的天",
            "天津怎么没逃过此劫🙏🙏🙏佑平安",
            "没有外出经历，又跟冷冻链有关，怎么还不查冷冻链这块。。。",
            "来了…",
            "我的天啊，太恐怖了😱",
            "我的妈……",
            "可怕害怕",
            "怎么得的呢",
            "？？？？",
            "我的妈，快点结束吧",
            "天津加油💪",
            "希望能早日研发出疫情克星药💊",
            "北京挺住，中国加油",
            "海鲜有毒啊，我们这学期肯定不能开学了",
            "卧槽？又一条感染源？",
            "海鲜嘛，不吃海鲜了。",
            "管住嘴，迈开腿。不只是糖尿病人的原则。",
            "………………",
            "",
            "快点结束吧",
            "纯本土了",
            "诶呀我去",
            "酒店业……海鲜……",
            "怎么发热了还能坐地铁？地铁测温的干啥吃的",
            "为什么只公布三天的活动轨迹  有没有北京入津人员接触史",
            "去了三个医院。。。",
            "海鲜，煎饼果子也病了",
            "康莱德酒店好像还是五星级酒店吧，这种后厨卫生条件应该不错的，怎么还能出这种事？",
            "看看吧，还有十几天天津的大学就放暑假了，学校说是封闭管理但偷着出去的多的是，地铁餐厅更是常客，十几天之后一回家，不得病还好，一有得病的又是传到全国",
            "个人猜测是不是某国有意为之",
            "好奇。人发烧就诊发热门诊了还能自行回家呆一宿？等检测结果出来了上门拉？这操作正确吗？都去发热门诊了不应该隔离等检测结果出来了确定了是否新冠才能决定么？特别在北京新一轮爆发疫情情况下，怎么就自行回家等候结果了？（杠精勿杠，杠就是你对）",
            "冷冻海鲜食材",
            "不要吃海鲜………",
            "和清洗海鲜食材有关吧？",
            "希望不要蔓延，总感觉又要全国插满小红旗",
            "希望这次疫情尽快遏制住",
            "发病早不一定是源头   。实在找不到源头也没辙  。处理海鲜不代表又是海鲜的污染  。（我为什么说又？）饭店食材肯定也拿去检测的，等检测结果吧。",
            "炸酱面，驴肉火烧，煎饼果子一起加油",
            "这个餐厅应该不止一个感染的"
        ]
    },
    {
        "微博内容": "【#一组数据看北京战疫#】自6月13日起，北京已对35.6万重点人员进行核酸检测；北京全市日均采样约40万人；近10万名社区（村）工作者投入抗疫工作；19家市属医院、100名医务人员先后前往地坛医院支援…#疫情下的北京行动#↓↓转，不松劲儿，加油！​​​​",
        "评论数量": 666,
        "评论": [
            "为医护工作者打电话～的确辛苦了～注意防暑",
            "北京加油！",
            "严查严控！！北京加油！！！团结一致！！我们可以！！！👏👏👏",
            "现在谁还敢笑话我中华无人，中国人民NB",
            "北京加油",
            "北京加油💪",
            "北京加油，共抗疫情",
            "阳性人数？确诊人数？无症状人数？谢谢，这才是最关键信息吧！",
            "北京必胜",
            "前几天开车路过新发地，被大数据查到了。就刚刚，晚上十点，社区工作人员打电话来了，通知家里人立刻去检测。说医护人员都在指定地方等着呢。就半小时前的事。这大晚上的。都从社区到医护，都没休息。",
            "大热天的，大家都辛苦了！致敬奋战在一线的工作人员！北京加油！",
            "严防不松懈，北京加油！",
            "聚是一团火、散是满天星！加油💪",
            "天佑中华，北京平安！",
            "团结一致，共抗疫情",
            "一个个数字，承载了我们的牵挂，也充满了明天的希望，北京加油!",
            "北京加油",
            "北京加油！",
            "北京加油！",
            "积极配合工作人员，我们一定可以战胜病魔，加油啊北京",
            "北京加油",
            "北京加油！",
            "北京加油",
            "加油！",
            "北京，加油！",
            "北京  加油！",
            "加油加油",
            "每一个人都辛苦了！大家加油",
            "为医护工作者打电话～的确辛苦了～注意防暑",
            "加油。",
            "社区和政府工作人员辛苦啦！！北京加油",
            "戴口罩，勤洗手，一起加油！",
            "这就是集中力量办大事的优势，加油💪希望一切平安",
            "社区工作者网格员们辛苦了🙏",
            "北京挺住一定没事",
            "辛苦了医务人员。",
            "北京，加油",
            "北京，加油！",
            "严查严控！！北京加油！！！团结一致！！我们可以！！！👏👏👏北京加油💪",
            "北京加油",
            "北京加油！",
            "北京加油！",
            "医护人员辛苦了，向你们致敬！",
            "北京加油！会好的！",
            "中国加油！北京加油💪，一定会好起来的。",
            "北京加油",
            "为医护工作者祝福加油！",
            "北京加油",
            "防控疫情工作者你们辛苦了，向你们致敬👏",
            "北京挺住！",
            "阳性无症状不算确诊的到底有多少？敢不敢公布",
            "辛苦了致敬",
            "天佑国都，早日安祥",
            "大哥有这功夫能不能把确诊病例的移动轨迹统计下啊",
            "给医护人员条件好点！政绩不是靠让医护人员躺大街得来的谢谢！",
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "加油",
            "太厉害了太伟大了，希望能给户外医护工作者提供舒适一点儿的检测地点，实在是太热太热了",
            "北京加油",
            "北京加油我们一定能赢",
            "中国🇨🇳力量，中国🇨🇳速度",
            "北京，加油！致最可爱的医护人员！",
            "",
            "加油(ง•̀_•́)ง可以的！",
            "感谢医护人员的辛勤付出",
            "北京加油！向医务工作者致敬！你们辛苦啦！天太热了，需要多喝水啊！",
            "戴口罩，勤洗手，不聚集。团结一致，共抗疫情！",
            "加油啊！",
            "加油！",
            "加油，炸酱面！",
            "加油",
            "辛苦辛苦，北京加油",
            "加油！",
            "辛苦了天使们～",
            "加油",
            "愿大家都平安！",
            "辛苦了",
            "北京加油！辛苦了",
            "北京加油！辛苦了！",
            "辛苦了",
            "医务工作者辛苦了，希望北京半个月以内控制住🙏",
            "看看看看",
            "向所有工作人员致敬",
            "辛苦了",
            "中国加油！北京加油！我们的首都医护人员辛苦了",
            "北京加油!",
            "加油呀✊🏻"
        ]
    },
    {
        "微博内容": "【10岁#男孩高空抛灭火器砸死邻居一审宣判#：父母赔78万，物业也要赔】2019年7月，贵阳10岁男孩两次从高层窗台推落两个灭火器。第二个灭火器砸中袁某某头部，其后经抢救无效死亡。日前该案已在贵阳市南明区法院一审宣判，判决被告男孩父母赔偿原告死者家属各项经济损失共计784520.5元，被告某物业分公​​​​...展开全文c",
        "评论数量": 1690,
        "评论": [
            "再多钱也换不回生命",
            "父母不知道怎么教育的，有连带责任吗",
            "一条人命就七八十万？",
            "她父母含辛茹苦养大一个女孩成人自立，结果10岁孩子那么一砸，赔个80万，就结束了。",
            "到底可不可以杀人偿命，只要把这个熊孩子判死刑，不要赔偿钱，就要偿命就行",
            "十岁小孩已经不小知道好歹了，可以说他歹毒吗？",
            "高空抛物太危险了",
            "高空抛物应该判刑",
            "赔少了吧",
            "虽然很多人会骂，但是这个男孩不该判刑吗？成年后服满刑期，跟他一辈子，看还有人高空抛物吗？",
            "不要高空抛物！！真遇上高空抛物是真的没办法预防的只能从源头做起杜绝这种事件的发生！！",
            "太可怕了",
            "父母是孩子的第一任老师，这孩子怎么这么暴躁",
            "一条鲜活的生命就这样莫名其妙没了……",
            "男孩最后的结局是什么？就是家里人赔钱了事？",
            "真烦死了   能不能付出代价",
            "高空抛物太恶劣了。父母一定要有这种安全教育意识。希望学校多开展这方面教育。",
            "家长也有责任！",
            "这小孩儿十岁就杀个人就赔七十八万啥事没有？就这？物业这应该算是被讹了吧？",
            "高空抛物太危险了，再多钱也换不回生命",
            "天哪",
            "可怕a",
            "天呐",
            "我朋友的老公高速撞死一位60岁的老爷爷还赔了100万，怎么这么年轻的女子死于非命才赔这么少？",
            "或者可以选择不要钱砸回来吗？",
            "高空抛物应该判刑",
            "当不来父母就别生了生一堆蛆，这个国家还有救嘛",
            "才赔78万？？？？一条人命啊！",
            "78万换死者家属从楼上推灭火器到那小孩头上，不知道家长愿意吗？",
            "",
            "既然父母教不好就送去监狱让国家管，管到18再出来，别忘了交生活费教育费，你不是有钱吗",
            "邻居死的好惨，天降横祸",
            "这小孩也太可怕了吧",
            "",
            "这种现象得管理",
            "高空抛物是谋杀",
            "为什么不追究监护人的刑事责任",
            "高空抛物太危险了，父母一定要看管和教育好小孩，人命关天啊",
            "早餐",
            "就因为对方是个孩子，只需陪七十八万？对逝去的生命公平吗？",
            "判少了，至少再加两百万，让他父母赔，分期每月都赔，成年以后他自己赔，赔一辈子。",
            "如果十岁太小，不能坐牢那起码价格赔偿加重啊，八十万不到，太便宜一点小崽子了",
            "生命最贵了，是无价的",
            "父母怎么教育的",
            "我支持判这狗崽子死刑，抛开杀人偿命天经地义不说，已经杀过人了再怎么教育将来也是杀人犯",
            "这孩子不承担一点点刑事责任，还能安然的长大，太不公平",
            "未成年人做错事难道不该正常的接受法律的审判吗？按照成年人判。但是考虑保护未成年人，在未成年人专属监狱服刑。为什么就因为未成年人就可以逃之夭夭？？？",
            "这种孩子？？？什么玩意儿啊，人家倒了多大霉白白的丢了性命",
            "你就算赔78万个亿人民币，也白扯，命没了，要是在古代，就是杀人偿命。只要把这个熊孩子杀了才能解恨。换句话说，要放在任何人身上，已经没必要考虑什么法律不法律的了，就是杀人偿命，死者父母每天蹲点就一个目的，杀了这个熊孩子就完事也不要啥赔偿，含辛茹苦几十年自己孩子一下就死了，还有啥活头",
            "这种判罚跟鼓励未成年好空抛物一样，太轻了，这可是一条人命？？？",
            "不说高空抛物，就说未成年人犯罪，尤其是那种罪大恶极的，不满14岁你拿它怎么办？都什么年代了，孩子一个个的都早熟的让人害怕。啥时候才能调低承担刑事责任的法定年龄啊，甚至是和年龄脱离关系",
            "有那种终身档案吗，既然判不了刑，不如写档案里以后上学找工作结婚都被公示…我觉得用这个小孩过被毁掉的余生换一条人命才比较公平",
            "oh，这种高空抛物致别人死亡的事都不是一两次了，为什么还不能引起家长的重视",
            "生命是无价的",
            "太可怜了……造成这种感觉会隐约发生的现象，都想出门顶个啥！",
            "天降横祸，唉。。。多少钱也不能挽回命啊",
            "禁止高空抛物，太危险了",
            "高空抛物真的是…",
            "各大新闻都说了多少次了？不可以高空抛物，小孩子调皮可以理解。但家教家教很多事情是可以避免的，很多问题都是由家长的忽视  从而导致悲剧的发生。",
            "十岁该判刑就判吧",
            "希望警察一定要调查好，确定是10岁孩子扔下来的吗？如果是家长扔下来的，知道砸死人了怕判刑，故意说是孩子扔的，赔点钱了事呢？可能我想复杂暗黑了，但不排除这种可能性吧",
            "我c！！",
            "赔钱就完了吗？小孩会受到什么惩罚吗？需要负法律责任吗？有人来科普一下吗？",
            "赔钱就完了？人家可是失去了生命！！！",
            "高空抛物，害人害己啊",
            "真的很想枪毙这个小孩人命再多钱也换不回来。。呸恶魔小孩",
            "十岁还是个孩子，千万别放了他",
            "真是飞来横祸",
            "养不教父之过，教不严“四肢剁”",
            "物业:???",
            "赔钱就完了？就算不判孩子，至少让他父母做几年牢吧",
            "富人们看到了吗？你只要有钱，再生个孩子，就可以随便杀人",
            "人命真是便宜",
            "家长都好好教育自家孩子吧，决不能高空抛物",
            "一条人命就78w么！！😡😡😡😡",
            "负刑事责任最好！",
            "一条人命78万",
            "该！",
            "78w人死了有个屁用",
            "我们小区几乎家家装防盗窗，高空只能抛烟头，然后被业主群挨个楼层确认点着骂",
            "这怎么教育孩子的",
            "这男的怎么不判刑",
            "惯出来的熊孩",
            "仅仅赔钱了事这种惩罚力度真的够吗一条鲜活的人命就这么没了这样的行为带给其家人朋友的伤害还有对社会的影响又岂是几十万能够衡量的而且对未成年人的无差别保护真的正确吗？越来越多的未成年人犯罪却永远不受惩罚这样对社会未来也不好吧",
            "人没了，多少钱都没用了，只是冷冰冰的数字而已",
            "命没了就赔钱呵呵",
            "看了很多高空抛物的案件，大多数都是小孩子做的，所以家长真的要给小孩灌输这些安全意识，以身作则，既是对他人生命安全负责，也是对自己负责。"
        ]
    },
    {
        "微博内容": "【#普通人坐火车VS兵哥哥坐火车#】#兵哥哥集体乘火车下连队#是什么画风？横跨5省，穿越3000多公里，海军航空大学岸防兵学院200多名学兵乘列车下连。网友：乘务员请你们多坐车L人民海军的微博视频​​​​",
        "评论数量": 780,
        "评论": [
            "中国的兵哥哥是最全世界最帅的",
            "是我们不配  打扰了",
            "站如松坐如钟！说的就是我们中国🇨🇳军人！",
            "中国军人气质这一块就没输过，帅👍🏻",
            "帅气我们中国的兵哥哥气质这块儿拿捏的死死的！",
            "分配给一个我行不",
            "当兵是一种锻炼致敬军人",
            "听说。某个地方翻了一辆三轮车，摔死了30个阿三，是真的吗",
            "乘务员:我最喜欢兵哥哥坐火车了",
            "我们军队实弹演练次日印度也进行了实摩托演戏",
            "这个火车站好眼熟啊，是国际庄的吗？",
            "",
            "向军人致敬",
            "整整齐齐帅帅气气",
            "妈呀哥哥哥帅！",
            "帅",
            "太酷啦",
            "中国军人好样的！",
            "",
            "",
            "站似一棵松，坐如钟，中国军人赛英雄！",
            "真帅",
            "啊太帅了！兵哥哥",
            "军纪严明",
            "喜欢喜欢",
            "OMG豆腐块",
            "太酷啦",
            "到哪都是干干净净，整整齐齐！",
            "中国军人！致敬！",
            "人民子弟兵太帅啦",
            "封面这是在石家庄站",
            "太帅了",
            "分配吗？都单身吧？",
            "致敬",
            "中国军人，全世界最帅的人",
            "向军人致敬",
            "经过训练的人就是不一样。",
            "中国兵哥哥是最帅的人",
            "这就是我们中国🇨🇳军人！",
            "中国的兵哥哥是全世界最帅的！！！没有其他！",
            "有点过了啊，小伙子们",
            "看得到，娶（我是女的）不到。。。",
            "帅气",
            "人民子弟兵棒棒哒",
            "最帅气！",
            "到敬",
            "",
            "",
            "致敬",
            "分配给我一个吧！",
            "",
            "致敬！",
            "咱们兵哥哥最帅！无论在哪！",
            "从来不麻烦人的解放军",
            "他们牺牲了我们都无法知道他们的名字",
            "这年头，“子弟兵”变成了“兵哥哥”。“解放军”变成了“军方”，“考虑、考察”变成了“考量”……这都从哪里学来的，就那么爱用“兵哥哥”这几个字？",
            "这叫纪律",
            "太帅了吧！！！！！男盆友什么的国家包分配吗",
            "你们那些天天喊着想让国家给你们分配兵哥哥的，为什么看都不看我一眼",
            "好可爱！！！！！！！！！！！！！",
            "我们给你私信，您没看到吗，不要忽视群众的呼声好吗，河北专接本考试，10万多人的省内外流动，大多数路过北京，想想感染性，可想而知，再散步到全国？希望人民日报听到人民的呼声",
            "我的乖乖，太帅了不好其实！",
            "什么时候能关注一下滞留海外的学生和中资企业员工？他们不是中国人吗？什么🐶屁为人民服务？不开航班拒公民于国门之外？？",
            "好帅啊好帅啊好帅啊啊啊啊语无伦次了我",
            "兵哥哥气质拿捏的稳稳的",
            "整整齐齐，不愧是兵哥哥！",
            "帅啊！！！",
            "这才叫纪律部队！",
            "帅气的兵哥哥",
            "最帅的男生果然都上交国家了",
            "",
            "帅气",
            "喜欢😍",
            "我可以",
            "整齐划一！",
            "有组织有纪律!",
            "可以夸当兵的整齐，但确实没必要那卧铺和熬夜坐硬座的做比较",
            "气质这一块我们中国的🇨🇳兵哥哥还是拿捏得紧紧的！",
            "中国军人有着优良的传统，钢铁般的意志与纪律，这就是我们的军魂！🙏",
            "真好，还坐的卧铺。我们那时候坐了40个小时硬坐",
            "太帅了",
            "所到之处离开后干净利落整整齐齐！",
            "这群人到哪都砸场子",
            "军人气质！",
            "这是社会实践去了吧",
            "🉑！",
            "转发微博",
            "帅气！！！",
            "好帅呀致敬（那啥能分配一个不？"
        ]
    },
    {
        "微博内容": "【#人民微评#：还有多少披着人皮的狼？】#王振华猥亵儿童被判五年#，大快人心！把魔爪伸向女童，除了身败名裂，更须承担刑责。光环再耀眼，身份再煊赫，都不能凌驾于法律之上。依法严惩王振华，呵护了正义，也给这类“禽兽”敲警钟，无论是不是巨富都不能为所欲为。染指未成年人，严办！",
        "评论数量": 1993,
        "评论": [
            "鲍毓明鲍毓明",
            "才五年哪就大快人心了",
            "五年有点太短了",
            "五年你大快人心啥呢",
            "这种人能不能死刑！！！",
            "鲍毓明呢？",
            "五年太少了吧",
            "才5年就严办了？",
            "五年是不是少了点？人家女孩一辈子的阴影",
            "感觉五年少了",
            "先宫刑，再坐牢吧",
            "五年之后怎么办？",
            "死刑！以儆效尤！",
            "鲍毓明还在逍遥法外！",
            "并没有大快人心...才五年，五年毁了一个女孩一个家庭的一生，太轻了",
            "儿童？？？卧槽",
            "才五年，太轻了吧",
            "才五年就大快人心？",
            "判得太轻了！",
            "五年，不算大快人心",
            "阴道撕裂是猥亵不是强奸？判五年？小小的孩子就得到这样的保护？法律真是凭实力降低生育率",
            "严肃处理",
            "太轻了",
            "抵制新城房产！！！！！！！！",
            "严惩那些披着人皮的豺狼虎豹",
            "这个判的真呵呵",
            "中国的法律太他妈让人失望了，求严惩！！！能不能给老百姓一点安全感",
            "5年就大快人心？？",
            "鲍毓明就没事啦？？？",
            "祈求重判，他对女童的一生造成了不可挽回的伤害，身体上的伤害有可能医好，心理上的伤害伴随一生。",
            "强奸幼女你判5年，你哪只眼睛看出来大快人心了，都想骂死你",
            "才五年？？？五年之后继续出来祸害孩子？？",
            "这是快谁的心？",
            "鲍疏明",
            "全国人民都认为判得太轻了，是否该换换主审法官啊！？",
            "判死刑，化学阉割。",
            "是为王振华强奸变猥亵大快人心吧？//:【还有多少披着人皮的狼？】，大快人心！把魔爪伸向女童，除了身败名裂，更须承担刑责。光环再耀眼，身份再煊赫，都不能凌驾于法律之上。依法严惩王振华，呵护了正义，也给这类“禽兽”敲警钟，",
            "5年算什么大快人心",
            "才5年",
            "没有感到大快人心！倒是感到义愤填膺😡",
            "五年太短了",
            "把人明曰报老总强奸了吧",
            "五年……",
            "[创造营2020]",
            "鲍毓明案为什么还没有结果，请严惩鲍毓明",
            "很多人对五年这个结果并不满意，我国对大罪的处罚太轻，这已经不是个案了，到底是法律操蛋，还是执法者操蛋呢",
            "鲍毓明",
            "淦",
            "侵害幼女，仅仅五年刑期，这合法吗？",
            "才五年，太轻了",
            "五年便宜他啦！",
            "人日发声了，必须严办，妈的",
            "不愧是维护统治阶级的法律！",
            "刑法该改一改了呀，化学阉割什么时候提上日程，没事瞎改婚姻法",
            "5年？？？？？？这叫大快人心？？？叫严惩？？？？？",
            "鲍硫明",
            "直接枪毙就管用！",
            "根据《中华人民共和国刑法》第二百三十六条【强奸罪】以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。奸淫不满十四周岁的幼女的，以强奸论，从重处罚。强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑。",
            "每日一问鲍什么明处理完成",
            "？大快人心",
            "短短的五年？并没有觉得“大快人心”啊！。那个小女孩的一生可能都要在“黑暗中”度过了，这犯罪成本有点低！//:【还有多少披着人皮的狼？】，大快人心！",
            "严办？？？五年？？？？",
            "直接枪毙多好",
            "五年？？公理在哪？？？",
            "依法严惩王振华，呵护了正义，也给这类“禽兽”敲警钟，无论是不是巨富都不能为所欲为。染指未成年人，严办！",
            "就五年关完了的时候，那个受到不可逆伤害的女孩子还是未成年人🥶太硌硬了难受",
            "目前至少还有一匹野狼——鲍毓明。",
            "鲍毓明怎么不提了",
            "五年不觉得难受吗？这代价太小了",
            "五年不至于大快人心，有关法律再收紧吧，别让坏人钻空子了",
            "法律该怎么判我不知道，但是五年我觉得太轻了。",
            "大快人心？你们微评真搞笑",
            "五年？？"
        ]
    },
    {
        "微博内容": "【转发提醒！#北京又有5街道升级为中风险#，#北京中风险地区已有32个#】记者从国务院客户端疫情风险查询小程序上了解到，截至6月17日15时，北京市又有5个街道升级为中风险地区，分别为东城区和平里街道、北新桥街道、丰台区长辛店街道、大兴区青云店镇、西城区白纸坊街道。目前，北京市已经有32个街乡​​​​...展开全文c",
        "评论数量": 555,
        "评论": [
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "北京加油  稳住",
            "簋街沦陷了？？？",
            "北京一定能稳住加油",
            "关注一下河北专接本",
            "挺住北京",
            "东城区今天新增的几个病例具体在哪个街道？",
            "之前北京管的严，不让疫情严重地区的过来，这个不乐意那个不乐意的，后来政策放松了，褶子了",
            "尽量避免到人群多的地方，努力做好自己工作，也要保护好自己，为了自己，也为了家人🙏",
            ":浙江11个市发布通知，全国中高风险区，返浙人员，一律14天医学隔离观察，费用一律自费",
            "祝一切平安",
            "稳住别慌",
            "北京加油💪",
            "北京加油呀🙏🙏",
            "离我家好近我去………",
            "北京加油呀！",
            "什么叫病毒式营销，看看这病毒吧！",
            "北京加油",
            "离我家怎么越来越近了",
            "北京加油！！会好起来的！",
            "🙏",
            "北京加油！中国必胜！",
            "簋街？",
            "北京加油💪",
            "马家堡街道又躲过一劫",
            "怕怕",
            "北京🙏🙏🙏",
            "加油，北京",
            "昨天的31例详情公布了吗？",
            "家住和平里，上班北新桥，我裂开了",
            "🙏🙏🙏",
            "哦豁，看来东直门医院和簋街都沦陷了",
            "",
            "和平里要是有问题的话。。。。。除了四号线，五号线是也出点小问题了。。然后就是五转十号线西向。西向应该比东向难一点吧，中关村五道口开了吗？",
            "管控措施越严厉，北京市民越安全。挺住，北京！",
            "加油北京",
            "北京加油(ง•̀_•́)ง",
            "呢个北京周边的疫情情况可以及时发布一下吗天津的这一天已经听到好几轮消息了翻官网啥也找不到",
            "所以专接本考试不管了吗，这还有几天？一天天走形式主义，为什么该落实的不落实？",
            "唉...北京也要加油呀！要快些好起来！",
            "加油啊北京！一定会尽快没事的！",
            "大首都加油加油",
            "挺住！",
            "公司还没有通知在家办公，每天都很慌",
            "白纸坊哪里呀",
            "",
            "加油北京，呆在家里哪里都不要去",
            "北京，加油！",
            "好严重！病毒是从哪里来的？",
            "大家都要平平安安",
            "刚才楼下出现了救护车🚑…好可怕",
            "和平里咋了？？？",
            "北新桥？！",
            "加油！",
            "我家那边",
            "北京稳住啊，请严防死守，避免再次爆发",
            "白纸坊？？？？我靠",
            "白纸坊是怎么回事呀确诊了吗我们家啊哭了",
            "和平里啥情况？",
            "北京加油  稳住",
            "北京一定要加油啊！",
            "[创造营2020]",
            "北京稳住",
            "我们的大中国呀，疫情它来了，，加油我们一定战胜它。",
            "北京加油",
            "已经不敢乱跑了，静等疫情结束吧，我们还能赢",
            "北京加油啊！！！一定要快快好起来！！一定要！",
            "加油",
            "北京加油",
            "北京加油啊",
            "加油",
            "加油北京",
            "北京加油！一定能挺过去的🙏",
            "还有比派派本派更惨的吗？我的户口所在地、现住址、公司地址都是中风险地区",
            "",
            "三哥警署",
            "家在和平里街道，公司在北新桥街道。",
            "挺住北京",
            "稳住",
            "已经到青云店镇了，我们采育镇可一定要稳住啊",
            "天啊别再增加了！！！！",
            "",
            "白纸坊什么情况？是有中招的小区吗？说下呗，本大宣武的炸酱面表示这不是我家的街道吗",
            "北京加油！",
            "北京加油",
            "回复:东城区是化工大院那边有一个北新桥那边不清楚",
            "。",
            "稳住啊"
        ]
    },
    {
        "微博内容": "【#关于核酸检测你要知道的事#】北京应急响应级别上调至二级，加大对相关人员核酸检测力度。此前，国务院已印发《关于加快推进新冠病毒核酸检测的实施意见》。那么，到底哪些人需要做核酸检测？在哪预约？有哪些注意事项？这份攻略请收好！​​​​",
        "评论数量": 266,
        "评论": [
            "20号全国各地十万考生聚集河北考试",
            "20号全国各地十万考生聚集河北考试",
            "大兴西斯莱公馆确诊两例，小区人员应属于应检尽检吧？为什么让小区居民自费160元去检？",
            "大兴区没有按这个执行哦，由个人承担费用了",
            "为什么大兴区天宫院街道核酸检测是收费的？而且钱还是转到个人账户？",
            "经过各大新闻普及疫情知识，已经顺利完成学业，请求毕业",
            "就问为什么中风险常住的我被要求自费检查的？？而且还强制。请问谁给报销？",
            "关注下河北专接本保障一下考生的安全，请督促河北教育厅实行相应措施，尽快做出回应。",
            "大兴区大数据筛查的，没有去过新发地的，没接触史，疾控中心也要求检测！这费用为什么要让个人承担！！！",
            "我们学校出钱，让医院医生来学校给我们核酸检测",
            "普通民众根本预约不上……各家医院电话都打不通",
            "北京市大兴区兴丰街道要求路过（走路、开车、骑行、坐4号线地铁）即未到过新发地的市民必须到定点进行核酸检测且全部自费（260元）！6月17日凌晨街道打电话要求当日早7点半到下午6点必须到龙河路16号进行核酸检测，到达后市民全部自费，有市民问有没有医保服务，检测人员说，你刚才没交钱吗？谢谢！",
            "疾控中心或者社区要求去检测的这种那就应该属“应检尽检”，不应该收费！为什么大兴这边是收费的~",
            "我也想问中高风险常驻居民不应该是应检尽检吗？为啥要自费180。不是钱的事，就是感觉大兴、丰台没有落实这个政策啊，不同地区价格还不同，这算乱收费吗？",
            "愿一切平安",
            "核酸检测结果证明你没问题，还需要隔离吗",
            "我觉得社区工作人员也应该进行检测吧...",
            "响应政府号召，积极配合。北京必胜。",
            "愿一切平安",
            "哪些人需要核酸检测？这是最全的一份攻略～",
            "转发",
            "请报报帮我们提个建议，做好医护人员的后勤保障，天气太热，他们又都要穿着防护服，尽可能安排在避阳的地方，谢谢🙏",
            "转发微博",
            "加大力度",
            "之前做过了",
            "外地返京需要做核酸检测吗",
            "不是有疫苗啦",
            "退进京的机票能不能给退全款啊",
            "北京加油！",
            "OK！加油(ง•̀_•́)ง",
            "我刚刚做完，等待过程很紧张",
            "求关注",
            "所以必须离京的做核酸检测，费用到底是自己出吗？看这个图片看的模模糊糊的，评论里还那么多自费的",
            "我查不到我的检测报告",
            "占个位置，助你上热门！",
            "为什么是应检尽检人员在桂林检核酸还要收费？",
            "中风险街道啥时候开始呢而且密切接触的乘坐同一辆车怎么得知呢",
            "愿一切安好",
            "花乡，高风险区。业主免费检测，租户不管",
            "嗯",
            "高风险常驻居民必须检测！那为什么不给我检测啊，我妈今天问了说不给测！！！",
            "我刚刚在三里屯回东直门的路上被人吐了口水在手上，腿上，怎么办？要去检测吗",
            "北京加油  稳住  中国✨加油💝",
            "好的",
            "//://:【】",
            "老爸是铁路局职工，上班去了北京西站，回家之后应单位要求做了核酸检测，240一次，也没说报销，还是希望能照顾一下叭",
            "都要好好的",
            "去过新发地自己主动自费检测的，不知能不能免费？！问了社区，给的答复是只有参加社区组织的才免费！难道自己主动检测的就要自费了！？",
            "【】",
            "关于核酸检测，你要知道这些",
            "转发微博",
            "检一次多少钱呀",
            "核酸检测注意事项",
            "核酸检测太聚集了",
            "转发微博",
            "那回武汉的大学生做检测会报销吗",
            "天津新住院患者按规定是应检尽检范围啊，但是据我所知，自打要求核酸检测那天，就都是自费的，医院多收费了么？",
            "不属于密切接触者，不属于六类应检尽检人群，核酸检测阴性，还需要隔离吗？",
            "【】北京应急响应级别上调至二级，加大对相关人员核酸检测力度。此前，国务院已印发《关于加快推进新冠病毒核酸检测的实施意见》。那么，到底哪些人需要做核酸检测？在哪预约？有哪些注意事项？这份攻略请收好！​​​",
            "愿平安",
            "加油",
            "加油",
            "希望疫情早一点彻底结束。",
            "做好防疫，跟着政府走",
            "好的！",
            "加油",
            "程序法",
            "",
            "收到!!",
            "请帮忙问下乐清市政府没有和新发地等疫情地区有所接触没有去过中高风险地区，12号晚去北京自驾到机场，到北京后坐自家车回家，13号与家人在密云区独院吃饭，14号返回温州全程做好防护回乐清后立马做了核酸检测，咽拭子检测及ct均无异常，乐清强制自费集中隔离，这样合理么？不能居家隔离？麻烦解答一下",
            "收到",
            "给这些机构打电话都打不通怎么预约啊！！！！！！！",
            "希望快点好起来",
            "现在得病还是政府兜底吗",
            "谁说的，我们住院全是自费的检测，今天下午刚住院。",
            "码好，看看乱收费",
            "愿大家平安！",
            "去一次医院让检测一次，都是自费。",
            "🐎",
            "望周知！！！",
            "我想知道去北京办事通州回来需要隔离吗？",
            "",
            "建议国家医保局将\"应检尽检\"和\"愿检尽检\"人群核酸检测费用纳入城乡居民医疗保险和城镇职工医疗保险，在国家层面应该统一核酸检测费用(有个检测费用范围)，省级医保部门应该依据国家层面核酸检测费用结合本地实际确定本省核酸检测费用。",
            "。。",
            "中风险地区居民是等着社区统一安排就可以了吗？",
            "",
            "赶紧好起来吧被困首都回不去家什么时候是个头",
            "请问承德避暑山庄那边是低风险吗"
        ]
    },
    {
        "微博内容": "【#外交部回应中印边防冲突#：#中方已向印方提出严正交涉#】6月17日，外交部发言人赵立坚在例行记者会上表示，近来，为缓和两国边境地区局势，中印双方通过外交和军事渠道保持密切沟通。6月6日，两国边防部队举行军长级会晤，就缓和边境地区局势达成重要共识。但令人震惊的是，6月15日，印方部队严重违​​​​...展开全文c",
        "评论数量": 575,
        "评论": [
            "中印边境加勒万，双方夜晚把架干，本是我国的领土，印度却说有主权，趁着夜色来偷袭，却被打个措手不及，慌忙顺着山头滚，还在国际报委屈，侵我国土岂能饶，印度三儿也太彪，今天给你点教训，回头看好你的脚",
            "中国不惹事也不怕事！！！",
            "据露透社17号电来自印度情报部门称目前中国战争欲望空前高涨，几乎每座城市大街小巷里都明目张胆地贴着标语打印，激光打印，快速打印，双面打印，特别值得关注的是双面打印，极大可能与巴基斯坦也有关。",
            "强烈抗议，坚决反击！～网～信～先～锋～诈～骗～750亿，一年了不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "识时务者为俊杰阿三",
            "打印效果如果不错，明天可以再打一份..",
            "中方已就此向印方提出强烈抗议和严正交涉，再次郑重要求印方切实按照有关共识精神，严格约束一线部队，不得越线活动，不得挑衅滋事，不得采取任何导致边境局势复杂化的单方面举动。",
            "中国有句古话，识时务者为俊杰，阿三请周知",
            "我方伤亡多少官兵，请公布一下",
            "要求立案/:强烈抗议，坚决反击！～网～信～先～锋～诈～骗～750亿，一年了不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "造成人员伤亡，细品",
            "中国领土主权不容侵犯",
            "我大中国威武！",
            "我们不惹事，但也不怕事。惹到了直接开干！",
            "印度是想转移注意力么毕竟印度国内疫情越来越严重了",
            "豺狼来了有猎枪🔫",
            "就军事渠道吧",
            "偷袭还要反咬挨打了知道协商图个啥呢老三",
            "犯我中华者虽远必诛",
            "我们不惹事也不怕事，中国加油",
            "三千城管能不能管得了这帮随地大小便的？",
            "中国不惹事也不怕事！！！",
            "支持！",
            "那些战士真的不仅仅是辛苦",
            "干",
            "",
            "中国不怕事",
            "朋友来了有酒喝，豺狼来了有猎枪，中国加油！",
            "中国领土岂能是你们说了算的？",
            "中国不怕事，也不惹事",
            "严正交涉",
            "犯我国土者，虽远必诛！！！！！！",
            "我比较担心那些印军有没有新冠？",
            "人若犯我，我必犯人",
            "河北专接本咋办",
            "坚决捍卫我国主权",
            "阿三哥怕是漂了",
            "中国不是酸柿子",
            "中国绝不允许侵权挑衅！",
            "来个3D打印",
            "再过来踩我国土还要打你！！🇨🇳",
            "中国威武",
            "印方要的效果基本已达到，真是政治痞子",
            "中国领土不可侵犯！",
            "希望一切都平安",
            "阿三不老实，欠教训",
            "人不犯我，我不犯人，人惹犯我，我必犯人，千里之外必诛阿三",
            "这群不知天高地厚的东西",
            "感觉生活很难的时候也有，但每吃到好吃的食物，听到喜欢的音乐，看到温柔的日落，收获陌生人的关心，就又会推翻之前的想法，想打起精神好好热爱生活。所以你看啊，生活为我们准备了大剂量的快乐等待提取，感觉不到快乐的时候，可能是我们把重心放错了地方。",
            "不能怂",
            "希望通过这事，希望阿三你能夹紧尾巴做人",
            "阿三你不是自诩为大国吗，那就不要做🇺🇸的🐶",
            "三个”不得”，很有底气！",
            "搞他！",
            "印度阿三挺膨胀了",
            "我们从不惹事但是不能挑战底线",
            "我们应该教训教训他们",
            "阿三给懂王当炮灰都没当好",
            "勿谓言之不预",
            "接触过印方的人回来需不需要隔离下？担心新冠",
            "阿三最近又膨胀了",
            "我们所谓的强大就建立在强烈抗议、严正交涉的嘴炮上了？就不能朝死里狠狠揍他一顿！",
            "和为贵！",
            "坚决捍卫中国的领土",
            "自有我兔以来谁赢过?黄军黄了，老蒋秃了，美韩溜了，三锅翻了，越猴哑了，，，三锅又翻了，。",
            "当年对印反击战还没打疼它？中国不惹事，但也不怕事，印度又狐假虎威，以为有西方国家在背后撑腰，就敢为所欲为，中国军队有能力维护国家统一，领土完整。",
            "明明是他们先作贱，还告状",
            "印方话称中国战争愿望空前高涨，老百姓都到了疯狂的程度，每一个城市几乎每一条街道到处都明目张胆的贴着反印标语——“打印”、“激光打印”、“快速打印”、“双面打印”、“3D打印”......",
            "打印",
            "阿三，比什么都没中国强",
            "假酒害人",
            "阿三三面树敌的情况下等于送给中方一手好牌，就看中方的智谋与胆色了。",
            "",
            "赵叔真帅",
            "请正面回答我方伤亡情况",
            "激光打印我想了解一下",
            "揍他狗屁印度阿三",
            "不怕事",
            "把阿三打回去",
            "三哥膨胀了",
            "莫迪会下台吗"
        ]
    },
    {
        "微博内容": "#广州彩虹#【美！#广州雨后现双彩虹#】今天傍晚，一场骤雨过后，广州天空绚丽彩虹惊艳登场，部分地方还能清晰地看到双彩虹，不少行人都驻足拍照。@广州日报戳图↓转发分享！​​​​",
        "评论数量": 1041,
        "评论": [
            "本广州人也觉得很好看",
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "阳光总在风雨后，请相信有彩虹🌈！风雨磨难过后，都有最美的彩虹！",
            "看看数十万考生的安危吧",
            "彩虹🌈总在风雨后，等疫情结束，我们就赢了",
            "第四张，华工的校园！我的学校！",
            "朋友圈被刷屏了",
            "刚下过雨的天空出现双道彩虹南来北往的人举手机驻足",
            "阳光总在风雨后",
            "阳光总在风雨后🌈",
            "太美啦",
            "雨后彩虹",
            "这个就叫彩虹，一条叫彩，一条叫虹你看它们两条颜色排列的方向不一样",
            "美",
            "当加班日遇上双彩虹，我不配",
            "好美啊",
            "今天的天空超级美！",
            "不得不说广东这边🌈太多了",
            "真的很好看，刚好走到地铁口，一回头，两道彩虹🌈美到不行",
            "美",
            "双彩虹啊！",
            "几亿金融难民没有心情观赏景色，现在连温饱都够呛了",
            "朋友圈刷屏了哈哈",
            "有1吗",
            "我看到了我的家",
            "刚下过雨的天空，出现双道彩虹🌈。",
            "嘻嘻，风雨过后会有彩虹，我微博里也有",
            "难得一见的彩虹🌈！",
            "好美，阳光总在风雨后",
            "好漂亮啊",
            "好漂亮的🌈。",
            "好漂亮！",
            "太美了见者好运。",
            "绝！美！",
            "突然觉得该cue一下暨大的门",
            "漂亮",
            "刚下过雨的天空，出现双道彩虹~",
            "一个叫霓，一个叫虹，仔细看，这两个的颜色是镜面对称的",
            "这个真的很漂亮，就在学校下午五点多的时候看到了，我们那不仅有彩虹，彩虹旁边有块很大很好看的白云，白云的上方和右边还是粉色的，很好看",
            "那天  彩虹降落到了我面前七八米的地方",
            "刚下过雨的天空，出现双道彩虹南来北往的人，举手机驻足对于美好的事物，我们本能的记录好景不常在，才惹人留步",
            "广州凭借各种天气上热搜……",
            "今天我大柳州也有双彩虹！！！",
            "一切都会好起来的，北京加油",
            "阳光总在风雨后",
            "只在朋友圈看到",
            "阳光总在风雨后。",
            "天气好好哦",
            "好美",
            "美腻",
            "好美呀",
            "美",
            "图2好好看",
            "希望我2020年高考能考上好的大学",
            "刚考试就有彩虹🌈预示着我高考大捷吗！！！",
            "看到双彩虹的人都是幸运的人吧～",
            "广州人民可能只有我没看到",
            "真好看呀双彩虹很美，期待美好，期待一切，加油！",
            "",
            "少壮不努力长大转锦鲤不光转锦鲤急了连彩虹也转祝我考试上岸三百六十分高分上岸跪下磕头了拜托🙏",
            "雨后彩虹，太美了",
            "好美可惜身在广州的我没有亲眼看见只能从朋友圈看",
            "好美",
            "朋友圈早就被刷屏了，其中也有我一份哈哈哈",
            "真的好美啊，列表里面也有人在晒，好羡慕",
            "许愿许愿，保佑我早点拥有想要的亲笔签名照",
            "双彩虹🌈太美啦！",
            "彩虹好美",
            "[创造营2020]",
            "🌈总在风雨后，今晚的广州好美",
            "太漂亮了",
            "好美",
            "🌈🌈🌈",
            "哇！",
            "p4看到了我工哈哈",
            "第四张是窝工？",
            "寓意雨过天晴啦！",
            "看到了俺工第四张",
            "已经好久没见过彩虹了",
            "好几天前也见到了",
            "好好看啊",
            "太好看了吧",
            "美丽的彩虹🌈",
            "好看",
            "阳光总在风雨后",
            "好看",
            "好看",
            "在家办公的广州人和彩虹没有缘分[大毛惊讶]",
            "我们大西藏一到雨季天天双彩虹啊，你们咋不来看看"
        ]
    },
    {
        "微博内容": "【#这就是中国人的精神#转起，加油！】北京新发地市场附近，一位小区超市老板的衣服上写道：“我是湖北人，#我为北京加油#！”“今天，该是我们报恩的时刻了！”守望相助，不忘恩情，这就是中国人的精神！（图/@北京人不知道的北京事儿）​​​​",
        "评论数量": 898,
        "评论": [
            "我也是湖北人为北京加油！这就是中国人的精神呀",
            "北京人民了不起，全国人民祝福你",
            "武汉是个很英雄的城市，当初处于这么艰难的条件中，在我们全国人民团结一致抗击疫情的努力之下，终于挺过了难关，迎来了它的新生。我相信这次北京也会很快渡过这个难关的，别的不多说了，只说一句北京，我的家，加油！",
            "北京加油",
            "来看看北京的另一面！～网～信～先～锋～诈～骗～750亿，北京朝阳经侦一年了都不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "守望相助，中国心",
            "炸酱面加油",
            "全中国都在为“炸酱面”加油！  加油，北京！🙏",
            "加油！",
            "北京加油",
            "他妈看到这种新闻正常多了！之前有人非说北京严防湖北人请问不对吗？又不是歧视啊....现在北京疫情告诉说这是报应？北京这么多外来人口人家本地人也没骂没说什么吧之前新闻还讽刺说北京人金贵不奉承您打打字就挑拨了多少.....只想说团结一心早日渡过困难没这个地那个地都是中国人就完事了",
            "湖北人真棒，北京人真棒，中国人真了不起，我为你们感到骄傲",
            "加油，北京加油！",
            "要求立案//:来看看北京的另一面！～网～信～先～锋～诈～骗～750亿，北京朝阳经侦一年了都不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "加油！！！❤️",
            "我是湖北人，我在武汉。",
            "北京加油！！！",
            "北京加油💪中国加油💪",
            "北京加油",
            "守望相助，心连心",
            "北京加油！",
            "加油！",
            "北京加油~",
            "北京加油！！",
            "感动！北京加油💪",
            "加油，北京加油！",
            "加油加油加油",
            "辛苦啦北京加油",
            "北京加油！",
            "中国人的精神就是团结互助，知恩图报！",
            "守望相助，不忘恩情！北京加油",
            "滴水之恩，当涌泉相报",
            "上下一心，没有过不去的坎儿！",
            "中国精神，中国力量",
            "北京加油！",
            "热干面为炸酱面加油！",
            "守望相助北京加油",
            "感动～这就是我们中国，我爱你",
            "为北京加油！中国加油🙏🙏🙏",
            "守望相助不忘恩情，这就是中国人的精神",
            "北京加油🙏",
            "为你们骄傲，辛苦了，愿一切安好",
            "北京加油",
            "北京加油🇨🇳",
            "北京加油加油",
            "北京加油",
            "全中国都在为“炸酱面”加油！  加油，北京！🙏",
            "好感动！北京加油！中国加油！",
            "守望相助",
            "",
            "中国加油",
            "加油，",
            "加油！！！",
            "加油💪",
            "",
            "北京加油",
            "北京加油！",
            "我是武汉人！我为北京加油！当时疫情初期，是多么可怕和无助！感谢国家，感谢全国各地方的人鼎力相助！才使我们武汉能这么安全的恢复过来！我们武汉人不忘初心方得始终，点滴之恩，涌泉相报！加油！北京！加油！中国！🇨🇳",
            "加油",
            "转发微博",
            "北京加油",
            "",
            "北京加油",
            "北京加油",
            "希望一切尽快好起来吧",
            "加油💪",
            "北京加油",
            "这就是家国",
            "加油加油，稳住",
            "北京加油！！！会好起来的！！！",
            "北京加油💪",
            "守望相助",
            "北京加油",
            "守望相助！北京加油",
            "想知道帽子那个标识怎么来的hhh",
            "麻烦给医务人员更好的待遇！！！",
            "感动，北京加油！",
            "加油",
            "炸酱面加油💪",
            "加油(ง•̀_•́)ง",
            "看的热泪盈眶！！！这就是中国人的精神！！！北京，我的家，加油！一定可以挺过去！！！期待又可以无忧无虑的一起吃饭逛街的那一刻，我相信，一定不会很久。",
            "加油",
            "北京加油",
            "加油🇨🇳"
        ]
    },
    {
        "微博内容": "【山东聊城#农家女被顶替将起诉顶替者#：已委托律师】6月17日，山东聊城冠县“农家女被顶替上大学”事件的当事人陈春秀发表声明，目前已聘请律师帮助维权，将起诉顶替者陈某某。（央视）​​​​",
        "评论数量": 1092,
        "评论": [
            "支持！偷了别人的人生！你还不付出代价吗？！",
            "告到底！",
            "唯一的出头机会就这么被剥夺道德沦丧人性泯灭  必须告！！",
            "这么多年过去了这个字还能看得出她当年的刻苦用功真的很不容易",
            "支持严查严惩！必须维权",
            "我们都深信读书改变命运，要是连这个机会都被剥夺了，我们还能怎么去主宰自己的命运。",
            "偷来的人生必须要还回去",
            "支持维权，中国必须是一个公平正义的国家！党和政府专注解决国内问题，凝聚所有人的爱国力量！～网～信～先～锋～诈～骗～750亿，一年不立案了，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "传说中的高考是公平的，年年曝光，年年查，查完之后还是年年爆",
            "微末小吏，却是生死判官。魑魅魍魉，尽见殿陛庙堂！  必须严惩不贷  毁的是人家的一辈子",
            "16年前的大学生含金量比现在高多了，凭什么私了，这可是一辈子的事。真是无耻，贩卖学籍、学术作假都不值得原谅，遇到就微博曝光、腾讯110举报，情节严重的，甚至可以报警处理。",
            "如果当年是她上了大学，人生应该是另一种选择",
            "必须维权，太恶劣了",
            "希望山东理工大学能恢复被顶替者的录取资格，让她圆一下大学梦，现在接受本科教育完全不晚。",
            "先报案吧，走完刑事再说，都不知道多少人涉案，怎么打？",
            "还有没有王法",
            "还人家的公道",
            "支持维权",
            "背后的黑暗一定要严厉打击！",
            "失去的大好年华、一生中少有的可以改变命运的机会！还能回还吗？！努力不达，可以任命！却绝不可他人无端剥夺……",
            "为啥这样的事情还有人诽谤中伤？这些人叫做人？",
            "必须维权！",
            "看人家这么多年过去了，字体还是这么整齐。。。唉。。。",
            "支持维权",
            "必须严惩！",
            "支持维权！！",
            "希望严惩顶替者，害了人家一辈子！不知廉耻",
            "偷换的人生不可重来，挥法律之利剑，持正义之天平，除人间之邪恶",
            "高考作弊最高可判七年，问问每一个高考过学生，莫名顶替的性质是否更加令人发指！如果这件事的结果是案犯者处以七年以下，那简直是对法律的藐视！",
            "支持维权!",
            "山东教育部门能不能参照仝卓事件的山西教育部门的效率，透明度和彻底性进行处理？",
            "律师事务所选的很好！",
            "让顶替者。倾家荡产，家破人亡！",
            "",
            "支持维权！",
            "给我告！",
            "我的大学英语六级成绩单也被别人冒名顶替了  考试成绩过了，但是一直没收到。给相关老师打电话说快了，最后直接换号了。",
            "真的要好好查清楚！",
            "支持，还她一个公道，希望我下一次再看到有关她的新闻是她起诉成功，并且得到应有的赔偿，以及顶替者和相关暗箱操作的人得到严惩",
            "偷了别人人生？",
            "支持，太气人了!",
            "一辈子的事",
            "仝卓案都可以查个清清楚楚，明明白白的，希望'这件事也可以查的水落石出。还受害者公道，还大众你真相。",
            "支持",
            "想知道是怎么被顶替的，哪些人是帮凶？",
            "支持起诉！但是没有舆论监督，这事在当地会很难推进！",
            "不能寒了天下读书人的心",
            "说字写的好的怕是没见过更好的…",
            "我觉得这不用本人起诉，相关部门就应爷应该主动追责呀",
            "彻查到底，追究到底，能出现这种情况，当地的某些部门，官员难辞其咎，应该做出处理，给受害者一个交代，给全国人民一个交代！",
            "最近某东省贪污各种受贿事情好多啊求严查",
            "西南交大偷改成绩保研、仝卓事件、聊城接二连三的顶替案，如果连至少看上去相对公平的教育都变得这么黑暗，可想而知对社会大众的观念的冲击程度...也不要质疑为何我们总是为美国培养优秀的学生，还是重点关注下教育中的“黑暗”吧",
            "我就是山东聊城的，我们村就有一个被顶替的人，去告也没结果，后来就疯掉了",
            "农民父母那么辛苦的一锄头一锄头挖出来的学费给供孩子上学，结果人家考上还被这你们这个不学无术的富家子弟给顶替了，真是罪孽深重",
            "权力必须关进制度的笼子，作为体制内的一名工作人员，我觉得随时都要守住自己的底线",
            "没事，法律给有钱人定的，新城控股老板也没事，拿钱砸他就没事了",
            "支持维权",
            "理所应当",
            "不告到底公平何在",
            "支持",
            "希望维权成功",
            "必须严查",
            "当年就能代替你上学，证明有钱有势，会不会告不过。。。。反被。。。。",
            "这可是从古到今唯一一个可以改变人生的相对公平的道路啊",
            "支持",
            "支持",
            "这不有病吗，什么年代了，它还干这事",
            "支持，必须还其人生",
            "必须严惩",
            "字有点差了（不是杠，希望姐姐成功维权",
            "这个陈某某也是够狡猾，说是已故舅妈找中介弄关系给办的，这不死无对证吗可你这操作也太明显了",
            "",
            "不接受单独采访什么意思？采访还需要地方领导陪同吗？",
            "支持",
            "这还要自己请律师？这政府选择性作业",
            "必须给个说法",
            "呵呵，这是多少人的责任？希望都抓出来",
            "被人顶替毁掉命运是生死大仇，，，",
            "还是要钱比较实在！去读大学年纪大了竞争力也弱了……还有家庭！当然每个人想法不一样！按照自己想法来！",
            "一切都是命",
            "非常非常非常支持！！！！！！",
            "有点权有点关系就轻而易举地改变了自己和别人的命运",
            "支持维权！！！",
            "支持！读书不易，窃果可耻啊。",
            "告到底！幕后黑手到底是谁！",
            "中专也叫大学？",
            "必须维权",
            "支持"
        ]
    },
    {
        "微博内容": "【#王毅同印度外长通电话#：要求印方立即停止一切挑衅性举动】2020年6月17日，国务委员兼外长王毅同印度外长苏杰生通电话。#王毅同印度外长通话谈中印边防冲突#　　王毅表示，6月15日晚，印方一线边防部队公然打破双方军长级会晤达成的共识，在加勒万河谷现地局势已经趋缓情况下，再次跨越实控线蓄意​​​​...展开全文c",
        "评论数量": 1389,
        "评论": [
            "我想问问印度，不丹那？锡金那？都被你们吞并为一个邦了吧？",
            "印度阿三吃了💊，越界小动作一套套，犯我国土岂能行，报废三个上了报，三十四名还失踪，大家看的有点懵，北高南低往下滚，怎么可能失了踪",
            "印度方面不仅没有克制自己的行为，反而把中方的仁慈当成了\"软弱\"，如今居然再次越过边境线挑衅我方士兵！我们虽然不惹事，但是也绝不怕事！",
            "打印度的投资回报是最低的...和平是主旋律",
            "中国领土~加油",
            "我觉得阿三可能是控制不住疫情了，想做中国的一个省，让我们白给他治病，心思太坏了",
            "希望我方解放军平安🙏",
            "印度的疫情已经没事儿了吗？有空搞这些有的没的了？它是哪来的信心，不怕自己打不过吗？",
            "加油，中国🇨🇳",
            "阿三你们少喝点牛尿，别以为喝上头了就能越界",
            "来来来，说说对印自卫反击战，阿三活活把侵略战争打成首都保卫战这种壮举简直史无前例",
            "激光打印机已准备就绪",
            "阿三出尔反尔还少麽，就比如这次，将级对话还愉快完成，到旅营级对话，白天谈，晚上就偷占我们的土地，真不要脸。",
            "看吧！冲第一线的都是军人，优待他们是对的，任何灾难面前都是他们先上，愿他们平平安安。",
            "啊哈哈  让印度严惩肇事者那个带头的军官都牺牲了已经",
            "印度这是准备和几国一起打的",
            "中国领土不容侵犯，坚决打击侵略者！",
            "撼山易,撼解放军难",
            "",
            "阿三麻溜儿的国",
            "",
            "犯我中华者虽远必诛！",
            "稳住!虽然近来很多事情，但否极泰来",
            "以后少跟喝牛尿的打电话",
            "和平解决！！!",
            "对待超过底线的挑衅，说别的，没啥用，揍他，就是硬道理！中国军人，有纪律，也克制，不是万不得已，不会轻易出手！所以，别挑衅！挑衅就揍你！没商量！",
            "打印度回报率太低了，打开出海口离内地交通也不方便，当地基础设施人口素质也低。打台湾比较实在",
            "感觉背后有阴风，事情不简单。",
            "苏杰生介绍了印方的立场，并表示印方愿从两国关系大局出发，同中方落实好两国领导人共识，通过对话和平解决边境地区争端，缓和边境地区紧张局势。",
            "“你最好管住你的手下，如果你管不住，非要我来帮你教育他们，怎么教育就不是你说了算了”",
            "弹丸小国",
            "",
            "下一个目标，新德里",
            "“不鸣则已，一鸣惊人”，什么时候猖狂到极点，只有挨揍的份！",
            "中国领土，加油！",
            "",
            "",
            "印度是想死吧",
            "不自量力的死阿三",
            "阿三真的是贱嗖嗖的",
            "小阿三，小阿三，莫把小三当二耍",
            "【要求印方立即停止一切挑衅性举动】　　",
            "像那种小旮三，把它往死里打",
            "领土主权不容挑衅",
            "谈不成就来3D“打印”",
            "中国领土绝不允许侵权挑衅！",
            "祖国加油",
            "中国加油",
            "啥国家都能碰瓷中国了？",
            "犯我中华者虽远必诛中华人民共和国的每一寸领土都神圣不可侵犯又脏又穷的印鳖三好自为之不要再横生枝节否则总有一天会重演历史悲剧上次1962暴打你没打痛？",
            "保我子弟兵安全",
            "不惹事不怕事",
            "中方不惹事也不怕事",
            "emmm",
            "保持沟通就好，上兵伐谋",
            "可以可以",
            "和平解决！！",
            "能否提供下我方伤亡人数？不要藏着掖着！",
            "印方故意挑衅，还冻死自己受伤的军人，陷害中国，够狠，厉害",
            "真是家有恶邻！",
            "",
            "王毅同印度外长通电话要求印方立即停止一切挑衅性举动",
            "中国",
            "中国领土，寸土不让。希望印方不要挑衅中国的底线。如果印方改邪归正，我们还是可以愉快的玩耍的。",
            "中国领土神圣不可侵犯！愿驻守在祖国边境的官兵平安！❤️❤️❤️",
            "",
            "揍他丫的阿三",
            "希望我方解放军平安",
            "啊三膨胀了狼子野心",
            "加油中国🇨🇳！",
            "印度阿三",
            "接下来关键看印方怎么回复和反应。1.最坏的情况就是印方采取报复，造成我方伤亡，那事态就有可能失控。2.最好的情况，印度就此罢手，不再越雷池一步。3.绕弯子的情况，找来联合国或美国来调停，将事情复杂化。",
            "要和谐啊……不然同时倒退大家都更穷了！还能富了谁呢……",
            "打印我们太亏了  没啥卵用   反倒那俄罗斯那老毛子阴比在背后给印度狗倾销军火赚的盆满钵满  亏本的事咱可不干",
            "和平解决！我们大中国的气势！",
            "双面打印，黑白打印，彩色打印，激光打印，3D打印……",
            "可以的",
            "请公布我方伤亡情况！",
            "越境就打，印度不打它不会老实的",
            "咱们子弟兵有没有伤亡呀？",
            "和平解决争端。",
            "结束了……和平友好",
            "小心印度增兵，尤其是摩托车",
            "大国威武！",
            "要防止接触的印度越界士兵携带携带新冠病毒啊！"
        ]
    },
    {
        "微博内容": "【#外交部回应发布赴澳旅游安全提醒#：奉劝澳方正视问题、反躬自省】17日，外交部发言人赵立坚表示，中国政府部门基于客观事实发布赴澳大利亚旅游安全提醒和留学预警，是为维护本国公民和留学生合法权益应尽的责任和义务。再次奉劝澳方个别人认真倾听受害者呼声，正视问题、反躬自省。​​​​...展开全文c",
        "评论数量": 615,
        "评论": [
            "一些澳政客和媒体将新冠病毒称为“中国病毒”，恶毒篡改中国国旗、国徽图案；很多在澳华人华侨遭受言语侮辱甚至围攻伤害；一些华人和亚裔家庭财产遭到破坏，华人和亚裔在日常工作中遭受不公正待遇；悉尼、墨尔本、布里斯班、珀斯等多个澳城市出现带有对华种族歧视意涵的涂鸦或文字。",
            "澳大利亚就是个白眼狼",
            "什么时候了还旅游，真逗",
            "土澳可没少从中国游客和留学生身上赚钱，也有大批中国移民在帮土澳建设国家，现在搞这样的小动作，图什么啊？",
            "还是别去吧",
            "澳大利亚算个毛，我们做事还用得着跟它解释？",
            "土澳种族歧视这么严重网络信号还差，去干嘛？",
            "留学生为了留学准备了好几年，又要GPA，又要雅思之类的，该走了结果遇到疫情，然后眼见形式好转，又遇到国家问题，太难了。不太懂有些人说一些话那么轻松来鄙夷留学生",
            "离澳远点，保平安！！！！",
            "奉劝澳方要点脸",
            "？？？这个提醒我看的一脸迷惑。澳洲二月就禁止中国人入境了，一直到现在都没解封？去旅游个👻啊倒是进的去啊？还赴澳安全旅游，航班没有绿卡和澳籍护照都不让你登机好叭",
            "一些澳政客和媒体将新冠病毒称为“中国病毒”，恶毒篡改中国国旗、国徽图案；很多在澳华人华侨遭受言语侮辱甚至围攻伤害；一些华人和亚裔家庭财产遭到破坏，华人和亚裔在日常工作中遭受不公正待遇；悉尼、墨尔本、布里斯班、珀斯等多个澳城市出现带有对华种族歧视意涵的涂鸦或文字。",
            "澳洲现在也不让其他国家的人进来旅游政治博弈留学生最无辜",
            "这时候这形势还去澳大利亚的，我只能说去了就别回来了",
            "你们是钱太多没地方花？？？这种烂地方还去？？？",
            "我们学校每年都有好大一批人留在澳大利亚！",
            "我还寻思澳门出来惹啥事呢",
            "意思就是，你澳大利亚是什么情况，你自己心里没比数吗",
            "赵叔吐舌头的时候巨可爱",
            "本来就是以乌合之众起底的，英国管辖下的垃圾桶",
            "还有旅游的，心真大",
            "去之前签个协议，有事别哭丧说国家不管",
            "澳大利亚……呵，一点都不新鲜了……也不看看自己国家最初的组成部分是什么还好意思得瑟反华也不是一年两年了对这个国家一直没好感",
            "鬼才去",
            "祖国960万公顷，这辈子都走不完的大好河山，出啥国。",
            ".",
            "请祖国放心，我这辈子也不会去了！",
            "现在就别想旅游了吧，外面的头等大事是BLM，好像把新冠忘了一样就算为了健康也不能考虑吧",
            "就是发布了，咋滴！",
            "放心，不去",
            "绝对是客观事实今天澳洲新闻又出了个notableforchinese有一个小姐姐去咖啡店里吃饭老板突然从厨房里冲出来说让他getout，小姐姐反问你怎么知道如果我是个日本人呢？",
            "我出京已经不可能了",
            "这也🈶️异议！你🐶要自残那我妈叫我趁早回家我们忙着呢！",
            "谁去啊",
            "说话能不能硬气一点啊。。。",
            "拒绝旅澳",
            "与装疯卖傻者莫谈。与恶语伤人者无语。",
            "大部分人才不会去，疫情那么严重。当然也总有些不要命的会去旅游，在这里建议要去的，别回国，谢谢，不要添乱",
            "对澳团体游也可以禁了",
            "抵制土澳",
            "澳大利亚白眼狼欢迎中国人民币不欢迎亚裔鬼才去那种地方中国都没跑遍呢～",
            "请祖国放心，我哪也不去",
            "罪犯的后人果然不一样。",
            "没遇到过",
            "转发微博",
            "奉劝澳方正视问题，反躬自省",
            "想咋地，啊啊啊中国不想战，但绝不怕战",
            "澳大利亚美国狗",
            "疫情期间尽量不要去旅游。",
            "澳大利亚在我大中国面前就是蚂蚁",
            "不去旅游👏👏",
            "去的有点宝气吧",
            "",
            "不见棺材不落泪，潜台词是只要能管住自己的手脚和嘴，今后咱们还是可以做生意",
            "",
            "想回去上学啊啊啊啊",
            "支持好友",
            "最典型的就是霍顿",
            "夏威夷那边怎么说",
            "不去",
            "周边有澳洲留学的家属，谈到在澳洲留学小孩的情况，一脸的得意，哪哪都好得不得了，不知道哪里来的优越感。",
            "不去，破玩意土澳贼坏！",
            "我们这也对澳大利亚人这样可行吗",
            "哪来的自信呢？一帮重刑犯的后代",
            "我们渴望和平，但不惧怕战争！若有战，召必回！🇨🇳",
            "当年黄健翔的激情解说以后就被央视炒了哈哈",
            "我旅游都是看妹子，风景真是次要的🤣",
            "阿三就是找死",
            "憨憨澳洲",
            "去他个大脚趾豆的",
            "你发警报也得有人信啊",
            "土澳有啥可学？学土匪？学无赖？学双标？",
            "我是最歧视澳🐶",
            "我出个门都费劲",
            "大家都知道澳大利亚对中国人民不友好，有些人还挤破脑袋瓜子往澳，加，美三国跑，脑子被门夹坏了是不是。",
            "现在航班都没有  是什么意思大家其实大家都明白的",
            "安全起见，这个时期还是别去的好",
            "这是正常的，中国留学生在澳洲长期受到歧视，个别时间段还会招致殴打，警察也抓不到人，你都能在街上看到，但是警察抓不到。财务被抢，车子被烧毁。这种预警是有必要的，正常的。",
            "应该取消澳洲团队游个人游在国家发出警示后后果自付",
            "为什么核酸检测是阴性就不发短信通知呀？单位学校要证明怎么办",
            "坚决维护",
            "澳大利亚赚着中国的钱和中国作对",
            "身在福中不知福的典型案例",
            "正视问题反躬自省",
            "澳州留学是不敢去了"
        ]
    },
    {
        "微博内容": "【转发倡议！#北京战疫一起努力#！】防控不放松，重视不恐慌，#北京抗疫#，我们一起努力！​​​​",
        "评论数量": 490,
        "评论": [
            "不慌不乱，不添麻烦",
            "一起努力！！",
            "一个字赢！",
            "北京加油",
            "北京挺住！中国加油🇨🇳",
            "【转发倡议！！】防控不放松，重视不恐慌，，我们一起努力！​​​",
            "北京加油我们一直在",
            "我们一起努力",
            "我们一起努力",
            "一起加油！！",
            "相信北京加油！",
            "在北京的大家做好防护",
            "一起努力，一起加油！",
            "一起努力",
            "北京加油！",
            "北京加油",
            "加油！加油！",
            "一起加油",
            "",
            "北京加油",
            "转发了就有用了吗，快给北京的医护人员上足够的物资和最好的工作条件，这么热的天了",
            "北京加油",
            "北京加油  雄起",
            "一起加油，能不出门尽量不要出门，北京挺住",
            "北京加油！",
            "加油会好起来的",
            "北京加油！",
            "一起加油",
            "一切都会好起来的加油加油抗疫",
            "一起努力",
            "一起加油！",
            "",
            "一切都会好起来的！加油！",
            "北京加油防控不放松，重视不恐慌！",
            "一起努力北京加油大家加油",
            "一定会胜利，炸酱面没问题",
            "加油！",
            "听工作人员的，北京加油，我相信我们一定可以战胜病魔",
            "重视不恐慌我们一起加油",
            "不要恐慌！做好防疫！我们跟你们在一起。辛苦工作和医护人员了",
            "北京加油！！愿疫病早点得到控制",
            "",
            "我们一起努力！",
            "北京加油！！",
            "北京加油",
            "北京，加油！",
            "北京同胞们，我在成都遥祝你们一切安好！加油北京！加油我的祖国！",
            "",
            "北京挺住",
            "团结一致，努力往前！我们一起努力！！",
            "一起努力❤️",
            "淡定从容应对，科学严谨防护",
            "抗疫到底",
            "求您了   管管河北教育厅吧   ",
            "不慌不忙，赢得胜利，北京加油",
            "我们一起加油",
            "加油",
            "相信北京！一起加油",
            "赢",
            "北京加油(ง•̀_•́)ง",
            "北京加油，中国加油！",
            "加油",
            "一起加油！",
            "坚守到底，共同加油！",
            "加油",
            "  我们一起努力，加油！",
            "北京抗疫我们一起努力，加油北京，加油中国",
            "防控不放松，重视不恐慌，，我们一起努力！​​​",
            "一起努力",
            "给远在北京的亲人朋友们加油！",
            "北京加油！",
            "北京加油",
            "一起努力，北京加油！",
            "北京加油！！",
            "一切努力加油北京",
            "北京加油！！！",
            "一起加油！北京挺住！",
            "加油",
            "稳住！！",
            "求低风险的地区电影院快开吧！大家都要生存的！博纳影业的高管都自杀了，通风更差的私人影院都开了！",
            "北京加油！",
            "北京加油！澳门什么时候能解封！",
            "北京！加油！炸酱面，你会赢的",
            "不舔麻烦就是贡献",
            "炸酱面                            君莫笑美味炸酱面，香辣热干面。京都面一绝，荆楚面一霸。本是面家族，奈何多磨难。挺过热干面，稳住炸酱面！",
            "建议北京企业强制室内戴口罩，卫生部门监察督导，现在各单位大量存在丰台中高风险地区人员每天到岗上班，不戴口罩，存在极大的安全隐患！",
            "北京加油加油，我们一起努力"
        ]
    },
    {
        "微博内容": "【#海南高院原副院长张家慧被控受贿4375万#】#海南高院原副院长张家慧案一审开庭#：海南省人民检察院第一分院起诉指控：2006年以来，被告人张家慧利用担任海南省高级人民法院民事审判第一庭庭长、审判委员会委员、党组成员、副院长等职务上的便利，通过打招呼等方式为相关单位和个人谋取利益，直接或通​​​​...展开全文c",
        "评论数量": 1102,
        "评论": [
            "法律人更应该坚守底线啊...",
            "这种人的家产就应该全部上交国家",
            "四千多万！！？？？",
            "继续打老虎",
            "我的天",
            "支持从严治党！",
            "支持反腐！",
            "该来的迟早会来",
            "收那么多花的掉吗？",
            "啧啧啧",
            "我去",
            "天呐",
            "我滴天",
            "严厉打击腐败！"
        ]
    },
    {
        "微博内容": "【#河北定州1例确诊在新发地工作#】#河北定州公布1名确诊轨迹#：王某某，男，22岁，河北定州市人，户籍所在地：定州市砖路镇潘村，北京居住地为：丰台区天骄俊小区。在北京新发地市场与其姐姐从事牛羊肉批发零售工作（摊位地址：新发地电商产业园地下一层21号）。2020年6月10日出现发热、头晕、干咳症​​​​...展开全文c",
        "评论数量": 661,
        "评论": [
            "不知道咋说了也就诊了但是发热为什么不检查一下核酸呢哎……亲戚惨了",
            "这操作太令人迷惑了吧？！10日的时候就有症状了，11日、12日三次去私人诊所就诊……12日自居住地打车至丰台区马家堡路亲戚家……离开亲戚家后打车至7天优品微酒店、大洋路批发市场……13日凌晨搭乘物流车至定州老家，然后去老家的村卫生室就诊……这特么……我心头一万匹神兽奔腾而过……",
            "这位有新发地暴露史的又去私人诊所还去村卫生室，你这样会感染其他人的，就不能立马去定点医院检测吗?太差劲了",
            "河北骂骂咧咧加入群聊",
            "现在北京可以封了，不要把疫情再扩散了",
            "这憨货知道有疫情了还到处乱窜，害人害己，难道首都的医疗资源不如你老家强？",
            "10号就发热你不去查一下还回我大河北你要干嘛",
            "北京咋不公布详细轨迹了？又开始懒政了",
            "我作为一个定州人，听到这个消息真的太难过了希望快快好起来",
            "河北顶住北京加油",
            "私人门诊一定要追责，我们这里私人门诊都不接待发烧的",
            "12号都爆雷了，13号凌晨还连夜回老家，想不通这人兄的脑回路",
            "定州加油这个行程真的很详细",
            "定州。。。端午回不去舅舅那了",
            "10号北京发热15号河北确诊又是一波神操作",
            "千万别扩散了",
            "一个人去了这么多地方！！真是无语了！",
            "已发生的再说无用，教训要吸取，警醒些，有症状及时就医自我隔离。愿平安！",
            "就在老家那儿",
            "",
            "这人有毒吧",
            "河北停课吧",
            "这明显自己已经察觉到了为啥不去大医院来回跑什么就是因为有这种自私的人害群之马",
            "呀来石家庄治病",
            "天啊",
            "又一个又是保定附近",
            "河北专接本再推迟一阵吧",
            "马家堡哪个小区啊？？？",
            "唉，都去了两次诊所了，肯定自己也感觉不对劲儿了，就不能直接去医院做个核酸检测",
            "这是什么觉悟？这么明显的症状不去医院排查也就算了，还到处跑来跑去！去这么多地方那得接触了多少人啊？！",
            "小伙子还年轻，一定会没事的！为其他接触者祈祷，一定平安！请大家不要攻击他，谁都不想感染。我是定州人，请大家为我的家乡加油💪",
            "我们定州核酸检测一天就能做三百人",
            "村里的都不带戴口罩了，不知道会传染多少人",
            "拘留吧",
            "10号就出现不适了。。",
            "他的行动轨迹为什么这么丰富……慌得一批",
            "真给定州人增添负担",
            "我就是定州的",
            "这个在北京为什么没有隔离检测？跑回定州",
            "去酒店干嘛？",
            "看他真的挺可怜的，那么难受还要跑来跑去，大洋路是什么，是另一个北京蔬菜批发地啊，哎！都是为了生存。我相信要是知道自己新冠他不会到处乱蹿的…",
            "比起西城大爷的觉悟，差之千里了",
            "千防万防，不敢出门，亲戚乱跑",
            "好能跑",
            "如果我没有记错12日新发地就封了，他明知道自己要隔离安排检查且自己已经有症状了，还跑去马家堡亲戚家，还去了大洋路市场，之后跑回河北了",
            "害了多少亲戚",
            "去过哪个门诊能不能说清",
            "//:这操作太令人迷惑了吧？！10日的时候就有症状了，11日、12日三次去私人诊所就诊……12日自居住地打车至丰台区马家堡路亲戚家……离开亲戚家后打车至7天优品微酒店、大洋路批发市场……13日凌晨搭乘物流车至定州老家，然后去老家的村卫生室就这特么……我心头一万匹神兽奔腾而",
            "害，加油吧",
            "千里投毒第一名",
            "去酒店干嘛",
            "私人诊所为啥让开业了？",
            "就医就得去大医院，也不见得耽误这么多天",
            "也不知道底下一群人骂个什么劲，你得个病试试。你们不得病的在这儿叨叨叨，瞎凑热闹干嘛呀，如果有罪，他治好出院被法律制裁就好了。一天天就你们事事儿的",
            "加油～",
            "瞎转悠啥",
            "河北人有点害怕",
            "某公司物流车可以再描述详细一下吗？",
            "大数据抓紧收拢情况和人员，千万不要再在外地开辟“新发地”了。",
            "还是咱们防范意识减弱了，如果私人诊所发现这些症状，可以上报登记的话，让其去检查一下核酸检测就好了。确实咱们在那段时间防范意识减弱了。希望一切都好，疫情快点过去。定州挺住，咱们定州一直都很好，希望这次也能一切顺利！",
            "我上周五发烧，咽痛，咳嗽。同事都觉的只是普通感冒，自己很紧张，去社康医院测了体温，医生说我们不能就诊发热病人，必须去医院看。晚上立马打车去了人民医院，做了检测是阴性，拔牙后引起的发烧。感觉深圳还是挺严，管控的挺好。主要还是要看每个公民的自觉性。",
            "发烧的话，检测是最基本的吧",
            "能不能停一下非必要的出差啊？现在这种情况下某些单位还要组团往别的地方跑，还冠冕堂皇地说再不出来怕后面出不来，这是人说的话吗？有没有考虑过别人啊？",
            "常态化防控措施当摆设了？",
            "早发现早隔离还到处跑",
            "私人诊所？",
            "希望赶快好起来",
            "？迷幻的憨批行为",
            "加油啊，定州希望家人平安",
            "",
            "早发现早隔离早治疗，现在可别放松警惕把口罩摘下来了",
            "搭乘定州某公司物流车至定州老家，请详查",
            "藐视防控，各种漏洞，建议追究相关方责任！病人、诊所、亲戚、物流、定州等，但凡其中一个有重视，也可以马上切断传染途径",
            "发热就要检测核酸！",
            "10号就发热了，还出去转？15才就诊？？？？日尼玛",
            "早发现早隔离。有症状就去检测核算，保护自己也是保护家人",
            "破坏我大河北的安静祥和的购物环境。",
            "都出现不适了还到处溜达，故意的是吧，这种人治疗就该自费",
            "定州发布怎么编辑你就怎么复制粘贴，你查没查就敢往微博发“丰台区天骄俊小区”，应该是天骄俊园小区吧？你说呢，小编？",
            "真尼玛能瞎跑",
            "河北顶住北京加油",
            "……加油啊",
            "还去了7天……这下不止饭店要严查，酒店也要严查了。",
            "都发热咳嗽了还满处浪张！",
            "这轨迹也真是服了，害了多少地方多少人。"
        ]
    },
    {
        "微博内容": "【转扩！#一图看懂什么是密接者#】#北京疾控回应什么是密接者#北京近6日已经累计报告新冠肺炎确诊病例137例。对市民来说，什么是密切接触者？今天下午，北京市疾控中心副主任庞星火回应了。戳图↓↓周知！​​​​",
        "评论数量": 300,
        "评论": [
            "别给工作人员添加麻烦，我们一定可以战胜病魔，加油北京",
            "希望大家都健康",
            "大家保护好自己！",
            "严防严控！加油！",
            "戴好口罩，做好手卫生，少去人员密集的地方",
            "希望大家积极配合！早日摆脱疫情！",
            "严防严控！加油！",
            "加油",
            "还要注意安全啊",
            "热搜终于回来了热搜只留社会新闻就行了。不然感觉与世隔绝了。",
            "老百姓出行安全还是很重要的，在现很多公交车窗户都封死了根本打不开没法通风，能不能实实在在的解决一下北京本地无车家庭的困难，不要再搞摇号积分这种不靠谱的事了。按官方数据北京常驻人口2000万算，一家子按5口人算，一家一辆车也就400万辆车。",
            "武汉上半场，吉林中场，北京下半场太难了，，，",
            "感谢医护工作者，你们辛苦了",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月17号，因案情疑点重重，老人还躺在县局解剖室…",
            "明了，加油北京",
            "保护好自己",
            "加油",
            "炸酱面，挺住。",
            "加油！",
            "乘坐同一交通工具，这有点难，怎么找",
            "转发望周知！大家一定要注意防护",
            "",
            "北京加油🙏",
            "",
            "北京加油啊",
            "炸酱面加油！一定OK的",
            "最无奈的大概就是，你以为自己已经“一丝不挂”，但是某一天那人轻轻拉一下线，你却忍不住回头，才发现其实从未能摆脱过去的束缚。   ——网易云音乐热评  《每晚和你说晚安》",
            "转扩！！",
            "打卡",
            "大家一定注意防护！",
            "",
            "加油！",
            "科普真的很重要！严防死守",
            "要加油！！！",
            "注意个人防护，戴口罩勤消毒！",
            "🕊️",
            "严防严控！！！",
            "ok",
            "清楚明白",
            "加油加油！",
            "地铁上的人那么多，唉",
            "好的好的",
            "严防严控，北京加油",
            "加油！",
            "加油",
            "地铁公交？",
            "加油啊！！我们能赢！！",
            "早该明确说下什么叫密切接触，每次上网搜索都搜索不到",
            "燕郊小区门口摆摊的，希望尽快清除",
            "❄️",
            "哪怕天气热，还是要戴好口罩，不过在人群稀少的地方可以把口罩取下来透透气",
            "请把他们都困在北京城里，别放任何一个人出来，哪怕是大官也别放",
            "请问北京市大兴区这样大面积的无效核酸检测有意义吗？只是上班路上走京开高速经过新发地门口。交费170元，发个棉签棒让自己取样。",
            "疑似又是怎么定义",
            "严控！祝愿疫情快点过去吧🙏🙏🙏🙏",
            "天天坐地铁，那么多人，谁知道谁呀？",
            "身处重疫区   真的不知能说什么     大家都加油！加油！加油！北京挺住",
            "先进",
            "北京地铁距离完全无法达到间隔一米的要求，别贴着我站就谢谢了",
            "这比较难！",
            "一图看懂什么是密接者！",
            "加油",
            "严防严控，加油！！！",
            "做好自身防护！戴口罩，勤洗手！",
            "加油",
            "希望这一波早日控制住并且好转",
            "你不公布确诊病例近期行动轨迹，怎么确定是否曾密切接触？？？",
            "感谢！大家都加油！",
            "北京加油  稳住  中国✨加油💝",
            "什么算有效防护呢？",
            "乘坐同一交通工具怎么得知呀",
            "都做好防护措施吧",
            "",
            "一定要保护好自己",
            "戴口罩！自我防护措施做到位，不聚集，不要辜负医护人员努力防疫成果！中国加油！北京加油！",
            "麻烦口罩都带起来好吗，好多地方没带了，对得起一直在一线的工作人员吗？就你们带口罩闷，人家还全副武装呢",
            "我家楼上居家隔离了",
            "高风险区的企业还在照常办公。。。一家老小瑟瑟发抖。。。",
            "户外碰到近距离聊几句打招呼算吗？   算的话，那可太多了。",
            "严防严控！加油！疫情早日结束吧🙏🙏🙏",
            "大家戴上口罩没事不要出门吧🙏尤其爷爷奶奶们别再遛弯聊天啦。另外希望检测的时候有序排队不要扎堆，人太多太挤万一有个病人...",
            "一定要严格把控",
            "战胜疫情，祖国强大！",
            "做好个人防护，戴口罩😷，勤洗手，保持社交距离！",
            "一定要挺住啊",
            "加油啊啊啊啊啊啊啊",
            "北京加油(ง•̀_•́)ง",
            "加油加油",
            "一线工作者待遇落到实处；不能让他们流汗流泪"
        ]
    },
    {
        "微博内容": "【转发周知：#北京不排除发病人数会持续一段时间#】目前，北京市疫情还处于上升期，疫情扩散风险大、控制难度较大，不排除发病人数还会维持并持续一段时间。L人民日报的微博视频​​​​",
        "评论数量": 1043,
        "评论": [
            "好多人还意识不到问题的严重性，小区里大爷大妈带着小孩遛弯，口罩挂在下巴上，孩子干脆就没有口罩",
            "关注一下6月20号河北专接本考试，全国各个省市的十万考生，来河北省各个省市（包括保定）参加河北专接本考试",
            "哦吼，所以河北20号那事儿……",
            "我在北京，我建议北京封城，阻断人员来往，真的，说不定这病已经带出去了…",
            "终究会清零",
            "所以河北专接本20号如期举行？中转北京让健康码变黄变红就不让它绿",
            "所以还不居家办公吗？？？？？？？",
            "身在高危区，谨慎乐观。",
            "就像以前的那样，还没有到顶峰，前线工作者辛苦了，加油啊北京",
            "相信北京政府有能力防止疫情反弹扩散",
            "天通苑小区，昨晚回家，小区口确实封了，只剩一个，骑车经过路口时，本来准备拿出出入证，结果有个人一直催我说赶紧走吧，我说不用查出入证吗，他说不用好多地方体温检测都是摆设，万一我是如果新发地的人怎么办，就这样让他们进小区吗？",
            "只要不是爆发式增加，就已经是很好了。",
            "希望北京居民都好好的",
            "完了。。。庞星火主任开始带口罩开发布会了。。。。",
            "哎大家一定还是保护自己吧，不要松懈了",
            "那就重点区域居家办公啊，有些单位只知道上面通知一下就动一下，上面不明确通知就还耗着，这种时候中庸真的太危险了",
            "",
            "京广线上的省份，需要严阵以待",
            "做好防护，炸酱面，加油",
            "北京加油",
            "趁医用口罩降价了先屯一点吧，我总有种预感会爆发第二波，虽然我也不希望，但还是怕",
            "口罩带好啦！加油加油💪",
            "每天确诊几十人的情形至少还要持续一两周时间，只要不扩大到每天三位数就算成功。近几天确诊的100多人的密接人员将逐次发作。",
            "还会陆续有发病的很正常。从5月30日算，现在每一个确诊的和无症状感染者因为当初并不知道自己被感染都会在被检测出来之前接触过其他的人，这些其他的人中就不排除被感染陆续发病确诊的，但是防控到位的话，应该越来越少",
            "还会陆续有发病的很正常。从5月30日算，现在每一个确诊的和无症状感染者因为当初并不知道自己被感染都会在被检测出来之前接触过其他的人，这些其他的人中就不排除被感染陆续发病确诊的，但是防控到位的话，应该越来越少。",
            "封城是最后一步，实在控不住了才封的",
            "希望都要平安！让我们早日都可以回到正常生活",
            "政府当然得说的重一些，这样大家才能提高警惕",
            "转发微博",
            "带的哪种牌子口罩啊?",
            "农贸市场脏乱差不解决很可怕",
            "今天早上在小区门口值班提醒邻居们戴上口罩还特别不高兴呢，拿着其他社区的出入证理直气壮的往大院里闯，说有出入证不就行吗？分什么哪个小区的。那各小区还发什么小区出入证呀？每天您小区门口遇到各种人不生气我佩服您",
            "北京加油💪",
            "怎么感觉已经彻底控制住后的查漏补缺似的",
            "做好防控，加油",
            "加油啊",
            "希望北京平安",
            "个小区、超市、写字楼等入内测体温不能停啊",
            "北京加油，中国尽快度过疫情关🙏🙏",
            "大家悠着点，没事别乱窜",
            "北京加油！",
            "北京加油，早日抗议成功",
            "好多大爷大妈现在都不戴口罩了",
            "咋不说那例确诊的从北京坐飞机到成都，有111个高风险感染在成都还在潜藏，具体扩散链我都想得出来",
            "现在北京在做的就是不封城也能控制疫情，虽然太难了，可是这一步一定要迈出去的，病毒不可能消失，难不成每次出点事都封城，那大家会饿死的",
            "浙江发布关于疫情防控（23号）文件，通知，全国中高风险区域返浙人员，必须到指定户籍所在地社区，街道，在来浙12小时内申报，外籍人员到就近综合服务点登记，费用一律自费，并一律集中医学隔离观察14天，核酸检测",
            "暂停进口，才是目前最重要的控制办法！国外进口的所有食品:海鲜、牛肉、蔬菜、水果……都有很大风险！欧美已全面复工，他们国民90%以上已经是新冠病毒感染者，我们从国外进口的任何产品都要经过这些工人的手，每一个水果，都要经过这些人去采摘、包装呀！想想就后怕……不敢再触碰国外进口的任何物品！",
            "肯定会持续一段时间。要多看几个2周。",
            "我感觉应该通报下，这些确诊病例有没有戴口罩！！",
            "可否要求非必需行业全部居家办公呢？要不人流一直流动，很难控制的啊，趁着现在还没扩散太多，居家办公两个星期就能控制的差不多了",
            "关注一下大家防护意识不强的问题！关注一下大家防护意识不强的问题！！关注一下大家防护意识不强的问题！关注一下大家防护意识不强的问题！！出门还有很多人根本就不戴口罩，大爷大妈遛弯都不戴！！还有人口罩就挂在下巴上有还不如没有！！！防护意识全都减弱的话！！根本！无法阻止病毒肆虐！！",
            "期待疫苗早点使用",
            "这次发布会没有公布任何一位新增确诊的详情，连在哪个街道都没说。只说了现在是疫情上升期，控制难度大，不排除发病人数未来还会持续一段时间。昨天又新增了一例重症患者，现重症已达3例;还新增了8岁小患者，可以想到昨天深夜为什么会紧急公布全市停课",
            "昨天广场舞大爷大妈还聚在一起红火呢！赶紧清场吧！",
            "每次都是从海鲜市场开始扩散，这就是人为的阴谋，让你防不胜防。美帝亡我中华之心不死，我们长点心吧",
            "发布会戴上口罩了...",
            "所以能不能强制要求在线办公啊………………",
            "做好防控措施！",
            "再热的天大家都要带好口罩每个地区都是北京加油",
            "戴好口罩！",
            "加油！这段时间大家做好防控措施，戴口罩，勤洗手，尽量少出门",
            "为啥我这么乐观呢，一点都不像二月份吓得要死",
            "真的不明白现在还带孩子出去溜的大人怎么想的这次的毒株源于欧洲看看欧洲儿童重症吧多看看新闻少发点朋友圈",
            "并不是每个有确诊病例的小区都封了。",
            "炸灌肠加油",
            "所以现在还不要求错峰上班？天天地铁里那么多人防不胜防",
            "做好准备🙏做好防护，做好配合",
            "我其实比较关心，北京这次是怎么来的？",
            "做好防护，不能放松警惕！北京加油！！🙏🏻🙏🏻🙏🏻",
            "北京加油",
            "还在上升足以说明问题，已经形成了多个传染链了，问题比黑龙江复杂多了（黑龙江可是只有一条传染链），所以大家重视起来吧，尤其是各位叔叔阿姨大爷大妈们啊，不要再嘲笑晚辈儿们怕死了好吗？怕死也是怕你们死啊，我们毕竟比你们年轻、抵抗力比你们强些好吗？",
            "我上周还下楼遛弯跑步呢🏃🏻这周已经宅了快一周了，坐标房山区",
            "为什么不居家办公？",
            "疫苗不出来还是不行",
            "打预防针了，莫慌，稳住",
            "618要到了，你们的快递肿么办哦。。。。",
            "希望别再扩散了🙏",
            "说的别摘口罩啊。真的不当回事。就算在外面遛弯小区里也得带着",
            "加油💪北京",
            "一会儿还有发布会吗？",
            "炸酱面加油",
            "摩托车加油",
            "唉",
            "星火一戴口罩，我就觉得有点严重了！！！！",
            "🉑愁死个人",
            "加油啊，北京！",
            "加油"
        ]
    },
    {
        "微博内容": "【#北京公布昨日新增31例确诊详情#：#北京昨日新增31例最小仅8岁#】6月16日，北京市新增新冠肺炎确诊病例31例，其中男性19例，女性12例；年龄平均43岁，最小8岁，最大70岁；丰台区19例、大兴区5例、东城区3例、海淀区3例、西城区1例；临床分型轻型10例，普通型20例，重型1例，全部病例均与新发地市场有​​​​...展开全文c",
        "评论数量": 445,
        "评论": [
            "别被楼下那个救救孩子的父亲，骗钱的骗子！！！",
            "走投无路的父亲真的是让人实在是太震惊三观了。每一条评论都这样子。而且你这种骗子骗取了别人的良心，到时候女孩子也出现了这样的事情怎么办？每一条都在刷，每一条都在买评论和点赞。你们公司是什么公司啊？",
            "还好及时锁定了新发地，这个信息太重要了",
            "为什么没有昨日新增病历的逐个介绍？？？",
            "一月武汉加油，二月中国加油，三月世界加油，四月黑龙江加油，五月吉林加油，六月北京加油，快点此结束吧",
            "海淀区3例也不通报街道和小区了，唉",
            "对某些关心疫情却又不晓得去上卫健委官网看的人表示有点迷，接收信息只懂得在微博？没看见就表示没公布？",
            "救救孩子那个父亲是骗子  那个图我都看了好几次了",
            "这个传染力比当初武汉高多了感觉，不过好在有关部门反应真的超级迅速了，身在高危区，不出门不添乱。",
            "北京加油，没有大的增加，安好",
            "这叫什么详情啊？除了性别年龄和临床分型，都是早上就已经知道的，对于市民关心的内容是一个字没多说。",
            "炸酱面加油啊",
            "北京加油，一切都会好起来的",
            "最小的8岁，到底怎么感染的？",
            "北京加油希望明天是0",
            "真透明。如果流调弄不清楚，就请天津的专家过来，别死要面子活受罪",
            "北京加油",
            "加油！",
            "病例详情呢？",
            "加油呀！顶住了",
            "有没有所在小区呀",
            "等一个详细轨迹",
            "咦？具体信息呢？之前起码还公布街道的",
            "具体信息不公布了？",
            "这叫详情。。。？",
            "北京加油啊，快快好起来",
            "行动轨迹呢？",
            "北京加油！",
            "卫健委建议大家也关注一下查什么信息也方便",
            "大哥，详情呢。。。",
            "一定要做好防护措施呀大家",
            "一定要注意不可以懈怠！",
            "我今天刷dy看见雄安新区有个2岁的娃感染？",
            "不可松懈",
            "做好防疫，一定不要忘记戴口罩",
            "都给我顶住",
            "北京加油哦！",
            "做好防疫消毒。",
            "加油！",
            "做好防护戴口罩不要松懈",
            "希望赶快好起来🙏",
            "这叫详细情况？学学河北",
            "求低风险的地区电影院快开吧！大家都要生存的！博纳影业的高管都自杀了，通风更差的私人影院都开了！",
            "丰台平安丰台平安丰台平安",
            "快点好起来吧！！",
            "北京加油，好好配合检测，老老实实在家",
            "北京加油",
            "新发市场的新冠到底是怎么来的呀",
            "加油啊！！！！！",
            "北京加油啊",
            "给医务人员配个雨伞遮阳吧",
            "加油",
            "做好防疫，加油加油加油加油",
            "大家都要健康",
            "啊这……快点好起来吧",
            "加油北京",
            "北京撑住啊，我还想去北京工作呢",
            "我也是",
            "北京病例详情为啥从16号确诊的开始不公布了？",
            "通州人民瑟瑟发抖",
            "我想知道丰台这19例都是在哪。。。怎么没有详情了",
            "北京挺住，战役必胜！",
            "北京加油",
            "太可怕了吧明明就快结束了。",
            "北京加油",
            "一定要控制住",
            "北京加油！",
            "但愿疫情早点过去，人民生活安康。",
            "北京加油",
            "北京加油୧(๑•̀⌄•́๑)૭",
            "大学心理学老师曾经在课堂上说过，世界上每个人都很委屈的。我记得了好久。的确没有谁会想把别人的失望和难过去视为自己，可是每个人都曾经经历过各自心碎的时刻，只是大家都会隐藏起所有伤疤，接着一如往常地生活。我们看到的，只是他们“最正常”的样子。他们就是我们。",
            "北京  心情放松   百病不中",
            "",
            "口罩又买了两百个",
            "详情够详的",
            "昨日确诊病例的详情和轨迹呢？只看到了2例门头沟病例的轨迹。",
            "不公布具体街道也没关系吧，有关人员肯定私下通知了，别人知道那么详细干什么，不在北京的反正也去不了，在北京的现在也都封小区了也不会去危险的地方",
            "新发地董事长还不抓啊",
            "然而丰台还是每天都有不戴口罩的游商。。城管拒绝出门执法",
            "等待后续结果",
            "这是怎么了",
            "是海外的病毒么",
            "我天呐，这才几天，北京赶紧控制住吧！加油加油~",
            "🙏别再增加了！",
            "欧洲变异传播性厉害",
            "这可太详细了！！微笑..",
            "病毒是人类共同的敌人",
            "外地确诊的去过哪，说的明明白白，北京确诊的连个小区都不知道在哪？",
            "北京加油"
        ]
    },
    {
        "微博内容": "【#北京对六类人员核酸检测#】北京对新发地等涉疫市场、涉疫社区相关人员，北京市中高风险街道、乡镇常住居民，北京市医疗卫生机构从业人员、公共领域服务人员，已返校学校学生及教职员工，参与重点区域社区防控一线工作人员等6类人员，将应检尽检。L人民日报的微博视频​​​​",
        "评论数量": 460,
        "评论": [
            "那个走投无路的父亲是骗钱的，之前我质问他的时候被他拉黑了。每次都是买评论买点赞，然后当大家问他的时候，他就会对你进行拉黑，删除评论，不要相信他的鬼话。",
            "医护人员和基层社区工作人员辛苦了！！！致敬！",
            "扩大检测范围，缩小感染目标",
            "我九号开车路过了新发地真的从京开高速单纯的路过，上午都给我做了核酸检测真的很严格了",
            "是说中风险街道所有人也都检测的意思吗？",
            "北京发布信息的时候可以把确诊病例居住的小区公布出来吗，现在都是只公布街道，有的大点的街道好几十个小区呢",
            "大兴检测收费不合理希望相关部门关注，6月17日检测260元。是社区电话告知去做的，解释多次我没有去过新发地，说大数据检测到可能去过必须去检测！这种情况属于应检尽检，不应该是国家承担费用吗，为什么让老百姓买单，检测地点中建一局培训中心！同为大兴区，竟然有的小区免费，也有比这个价格低很多的",
            "辛苦医护人员了。感谢大家配合。愿平安",
            "浙江发布关于疫情防控（23号）文件，通知，全国中高风险区域返浙人员，必须到指定户籍所在地社区，街道，在来浙12小时内申报，外籍人员到就近综合服务点，费用一律自费，并一律集中隔离14天，核酸检测",
            "为什么高中风险区上班的不要检测。。写字楼天天开中央空调，一倒倒一楼",
            "路过新发地，配合检测，结果阴性，还要隔离14天的举手",
            "出租司机其实也应该检查，每天接触那么多乘客，也很危险",
            "机场航班需要核酸检测报告也不提前告知，突然就来个政策，航空公司和机场也不通知，搞得大家真的人在囧途……",
            "支持，扩大检测范围，确保安全！",
            "医护人员辛苦了  希望疫情早点过去  大家都平平安安",
            "辛苦了辛苦了",
            "加油！",
            "",
            "那就辛苦医护人员啦",
            "几乎全覆盖了吧？",
            "转发微博",
            "医护人员辛苦了，会好的，加油",
            "加油！",
            "北京应不应该发布一个统一价格，有免费有强制自费还加价格不等，这中间我真是呵呵了。这么大的事没人提。",
            "唉😔",
            "这么热的天儿，对每个人都是一种考验！",
            "数量庞大辛苦",
            "",
            "医护人员辛苦了。一定要好好查验，确保大家的安全。",
            "医护人员辛苦了！",
            "支持！支持！",
            "200万人起",
            "辛苦了",
            "支持",
            "银行的每天担心心惊胆战",
            "像武汉一样全员检测算了",
            "感染系数高的职业，应该尽快检测",
            "严控~不要放松警惕。辛苦工作人员了",
            "求低风险的地区电影院快开吧！大家都要生存的！博纳影业的高管都自杀了，通风更差的私人影院都开了！！！！",
            "必须检测啊！",
            "中风险地区人员核酸检测，常住人口检测免费，指的是拥有北京市户口的当地居民。其他人还是要自费的。不论你在这租住多少年了。",
            "坐标大兴中风险地区，社区强制要求自费170元去做采集，在我的一再追问下，居然说免费的地区都是有钱的政府给掏了，我们这个政府没钱",
            "小区有人还不愿意配合检测，跟居委会的员工闹，他们真的很辛苦了。",
            "我们社区通知检测，自费160，但是有的地区免费，为啥不统一标准呢，大家都是路过确有的花钱有的不花钱",
            "转发微博",
            "这次只要大家万众一心，配合检查，没有过不去的坎的",
            "，",
            "请问已经开学的高校还可以正常放假吗？",
            "好",
            "不",
            "是不是也应该组织出租车🚕司机普查一下，毕竟他们每天接触的人都不确定",
            "北京加油！“炸酱面”一定会好起来的！",
            "",
            "有关注到社区医院，社区民警，社区居委会么？？好累啊，真的好累啊……",
            "都在说社区工作者辛苦了，可是谁又真的理解社区工作者的辛苦呢？大批路过新发地的人也需要检测，你们真的理解吗？一遍一遍筛查一个一个统计，为的是什么？为的是保障你们自身的安全，一个个跳着脚的不配合，干什么呢？？",
            "不是应该地毯式检测吗？现在不知道是蔬果生鲜传染，还是其他途径？因为武汉也是由海鲜市场开始的啊！怎么可以放过每个角落啊！",
            "就是所有人都得检测呗",
            "中风险的都要做检测？",
            "～",
            "jyt不给回复",
            "河北专接本咋办",
            "国家牛批",
            "辛苦了！！",
            "终于明白为什么发短信让我检测了",
            "工作人员辛苦了！",
            "求问核酸检测没出结果之前可以上班吗公司要求核酸检测结果没出之前正常上班",
            "辛苦了",
            "中国🇨🇳加油！",
            "全民检测不香嘛，都测了",
            "封吗",
            "希望你不用奔赴大海，也能看到春暖花开，不用颠肺流离，也能遇到一生所伴，有人陪你看潮起潮落，护你一世周全，如果这些都很难，那愿你一生平安。",
            "加油！胜利在即",
            "积极主动配合，让这个城市快点摆脱各种想象的恐慌",
            "【】北京对新发地等涉疫市场、涉疫社区相关人员，北京市中高风险街道、乡镇常住居民，北京市医疗卫生机构从业人员、公共领域服务人员，已返校学校学生及教职员工，参与重点区域社区防控一线工作人员等6类人员，将应检尽检。  ​",
            "低风险地区的食堂师傅也通知必须做检查了",
            "免费检测倒无所谓",
            "我爸妈都应该属于公共领域服务人员，都测了，就我一个天天在家待着的没测",
            "转发微博",
            "",
            "，",
            "🙏",
            "希望大家都平安",
            "辛苦",
            "北京加油！",
            "hhh",
            "路过新发地的也检了还得自费",
            "医护真的不容易啊，请善待🙏",
            "医疗机构的工作人员，今天下午已经接到通知在统计人数了！首都真的很强大！效率太高了！"
        ]
    },
    {
        "微博内容": "【#北京全市日均采样40万人#】6月17日下午，北京召开新冠肺炎疫情防控工作新闻发布会。会上介绍，对新发地等涉疫市场、涉疫社区相关人员、北京市中高风险街道乡镇常住居民、本市医疗卫生机构从业人员、公共领域服务人员、已返校学校学生及教职员工、参与重点区域社区防控一线工作人员等6类人员，将按照​​​​...展开全文c",
        "评论数量": 413,
        "评论": [
            "效率真的高辛苦所有前线检疫人员，恳请给他们配备很好的降暑降温设施🙏🙏",
            "辛苦医护人员，也感谢群众配合",
            "说句实话，个人觉得北京这次的响应很及时，上级严阵处理对待，大家也有了应对经验，相信一定可以平安度过这次小爆发阶段，加油北京❤️",
            "效率很高辛苦检疫人员🙏请让他们别中暑，别累倒",
            "万众一心众志成城",
            "辛苦医护人员，也感谢群众配合，北京加油！",
            "我家附近市场全测了一遍",
            "共渡难关！",
            "愿疫情早日结束辛苦了白衣天使",
            "辛苦了，北京加油！",
            "短短几天完成这么多人的核酸检测，工作人员辛苦了",
            "辛苦医护人员了。大热天的注意防暑。",
            "稳住我们能赢，保护我方炸酱面，北京加油",
            "辛苦了！！！注意身体防护！",
            "真的厉害👍向检疫人员致敬！",
            "加油相信我们可以渡过难关",
            "北京加油医护人员辛苦啦",
            "这就是大国速度！！！！牛！",
            "北京加油",
            "辛苦了",
            "辛苦了",
            "加油，大家保护好自己。",
            "辛苦了，希望早日回复平静🙏🙏",
            "加油！",
            "辛苦医护人员了",
            "一定没问题的，北京加油",
            "",
            "加油！",
            "逐一排查  真的是太厉害了",
            "我大北京真的是快准狠，这效率没谁了",
            "感谢",
            "辛苦医务人员来了！这么热的天！",
            "",
            "光采样，结果，好久都出不来，急死人了",
            "效率真的很高了，我爸就走高速开车路过，都给打电话要求做核酸检测了",
            "北京好优秀……工作人员真的是辛苦了……日均采样40万",
            "大家都好辛苦！",
            "高温天气   工作人员辛苦了",
            "辛苦了，加油！",
            "感染系数高的职业。应尽快检测",
            "友友又发博文了，必须得来支持你",
            "辛苦了",
            "真的是辛苦工作人员了，好希望疫情能早日彻底翻篇",
            "",
            "辛苦医护人员加油",
            "北京市检测能力约为美利坚检测能力三分之二。（严肃点，真的感谢相关工作人员，大热天辛苦了！）",
            "效率好高啊",
            "医护人员辛苦了！",
            "社区工作人员、医务人员等相关人员都辛苦了，还好北京今天不是很热，但最近也都是高温天气。",
            "辛苦了",
            "北京加油！大家主动配合，做好个人防护！都会好的",
            "北京加油  相信我们可以渡过难关",
            "这个工作量，这么热的天，辛苦了🙏",
            "辛苦了   希望周边城市也可以进一步检测排查",
            "北京拼了，加油",
            "幸苦了",
            "一天40万还是已经采样40万？",
            "医护人员辛苦了！加强疫情防控，中国加油！",
            "",
            "加油！",
            "辛苦了，加油，共渡难关",
            "辛苦了",
            "",
            "开车京开路过新发地的也被要求检测了170块",
            "做完核酸检测，并没有要求隔离，可以出行，意义是什么？",
            "加油！医护人员辛苦了！这么热的天！加油北京！加油中国🇨🇳",
            "希望快点好起来，我们同事都忙疯了！",
            "想想我的姐妹们是真苦啊，我马上也要进去支援大军了",
            "不过我真想提个意见，国家用意是好的，力度也很大，但是丰台花乡这边的落实工作真挺乱的，别的街道组织的又快又好，减少聚集感染机会，花乡这边，一上午排了4个小时才搞完，其中还有孕妇等~有点无奈",
            "真拼",
            "",
            "PCR工作人员真的太辛苦了。",
            "然而我们公司还是得去公司办公。。。。",
            "辛苦医护人员了",
            "北京全民检测吧，两个月就都检测完了",
            "來啦",
            "医护人员辛苦但是，日均采样40万，而上面的热搜是四天已检测35万多？？",
            "点赞，效率很高，真心希望不管什么部门都能像这样的效率看齐，而不是踢皮球磨洋工",
            "上午刚测完，医护人员辛苦了",
            "加油",
            "医护人员辛苦了",
            "早日战胜疫情",
            "辛苦医护人员了",
            "关键检测能力为日均9万",
            "🐂🍺",
            "认真配合防疫，都保重身体，听说采样很痛苦，记得给自己带颗糖",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【6月13日以来，#北京核酸检测已完成35.6万人#】6月17日下午，北京召开疫情防控第123场例行新闻发布会。会上介绍，自6月13日起，北京已经迅速对新发地等出现疫情的市场人员、周边小区居民、大数据排查涉疫市场人员、社区“敲门行动”中主动报告有关接触史的人员以及全市各农贸市场工作人员约35.6万人进​​​​...展开全文c",
        "评论数量": 2814,
        "评论": [
            "辛苦所有检疫人员🙏🙏天气太热，烦请给他们好些的工作环境，拜托了🙏",
            "中国速度",
            "可以采用临时的板房，安装空调，穿防护服在外面简直没法待，很容易出痱子！将心比心，医护人员太辛苦了～",
            "水滴筹那个是骗子，别给忽悠了，顶我上去",
            "大家不要被骗子骗了！热评有一个走投无路的父亲。大家快点举报他。他已经把所有的评论都删了。因为我评论了一句，也把我拉黑了。而且需要求助的为什么不是正规的水滴筹平台的链接，而是一个收款码呢！",
            "希望给一线医护人员多点保障~",
            "身边的朋友陆续被通知去做检测，甚至仅仅是曾经开车路过，大数据都筛查出来了！但是没有人有怨言，大热天的，检测人员，基层社区组织人员甚至彻夜工作，都是为了可以在最短的时间内检测更多的样本，，作为一个首都公民，我们有义务，也有责任，配合检测，自觉隔离，不给社会添乱",
            "中国速度",
            "河北是不是也该敲敲门行动一下了",
            "前排热评走投无路的父亲就是个骗子！大家举报他！",
            "评论中出现了一个骗子，叫走投无路的父亲，大家注意啦",
            "可是20号河北就要专接本好多考生在北京中转还有很多北京考生要有核酸检测根本排不上队",
            "北京加油！检测人员辛苦了！",
            "只是路过新发地我走的桥上高速新发地在桥下。大数据分析说我去过然后社区让去做检测，并且自费。还说必须去？我为什么要做呢？我没去过啊。要求做为什么还要自费呢，朝阳区，房山区好几个地方都免费测，大兴区的是缺钱吗？要自费？还不便宜！一个人260！这是趁疫情赚一笔吧",
            "北京核酸检测已完成35.6万人中国速度，不过医护人员真的辛苦",
            "出京需要核酸监测人太多了很担心核酸监测期间交叉感染多危险",
            "希望以后媒体和官方不要再宣传“XX天无新增病例”这种表面政绩了！导致北京民众不戴口罩！你就是一年365天无新增，哪怕疫苗研究出来了，只要没有轮到全国每一个人注射，疫情还不是照样扩散？",
            "短短几天就检测完了三十几万人也太速度了吧！医护人员辛苦了！",
            "北京爱康国宾核酸检测丢失样本跟第三方机构迪安互相推诿推卸责任为社会安全人民安全造成重大影响",
            "笑死我了核酸检测在座的知道核酸检测什么情况吗人乌泱乌泱的说什么不让聚众这还不是聚众？特么要是有一个有事的这些人不都得感染了？什么破制度会不会错峰每天检测一小部分一天检测了得近万人这是核酸检测还是巴不得老百姓感染？人挨人知道吗？",
            "麻烦能不能也同样给河北这样的待遇，河北人民也都很危险的，希望国家给予帮助，多多重视",
            "感受到了中国的力量！用最快的速度有效的控制好！",
            "北京加油中国加油",
            "有谁和我一样在评论里找那个骗子的",
            "致敬医护人员，您们辛苦了",
            "这………么多？热搜没了，谁告诉我北京发生了啥？",
            "北京加油",
            "就想问问这些核酸检查都是免费的嘛？",
            "可以借鉴韩国的街头检疫方式",
            "医护人员辛苦了天气太热，防护服又这么厚",
            "特朗普数据是假的，因为没产生副作用！",
            "中国速度",
            "辛苦了！！中国速度让我在北京不害怕！！！奥利给！！！",
            "北京加油！",
            "我们这市场的医生因为我没有摊位还没去过新发地不给我采诶",
            "专接本20好考试  真的太难了",
            "以后形容速度快，就可以用四个字中国速度！！",
            "请问保定什么时候核酸检测？？？",
            "这个速度天气炎热，希望给医护人员以及前方的工作人员提供更舒服一些的便利，希望不要有更多人确诊了🙏希望确诊的人尽快好起来",
            "瞒报的怎么办，他们还到处走",
            "辛苦了。💪",
            "骗子不给评论了",
            "我们这什么时候给测。",
            "中国的速度👍",
            "给一线医务人员现金💰补贴，不能要求她们义务工作",
            "希望国泰平安，北京顺利渡过这一次！",
            "真的真的辛苦了",
            "烤鸭加油💪",
            "那么快，点赞祖国速度",
            "中国速度！",
            "这个速度👍",
            "猜测，美国见不得我们好，故意向我们传播病毒",
            "哎",
            "封闭的小区民生供应一定要有保障啊",
            "辛苦了",
            "中国速度！",
            "等结果中",
            "中国。",
            "加油💪希望不要耽误高考～",
            "北京加油",
            "医护人员们辛苦了，这么热的天真的不容易",
            "加油北京，北京必胜❤️",
            "所有的工作人员都辛苦了，如此的高温，希望你们也可以尽早拥有“电话亭”~",
            "一直不知道大面积核酸检测有什么用，今天检测完没事儿也许明天就得了，更何况跟总人口数比起来杯水车薪。这又不是打疫苗不如老老实实戴好口罩，尽可能的少接触人保护好自己，剩下的交给命运和科学家吧！",
            "希望给一线医护人员多点保障！我在武汉为北京加油💪",
            "北京加油一定要挺住相信一切都会过去的",
            "辛苦了",
            "可是为什么中高风险地区的现在还能随意进北京西站出去，并且没有核酸检测，我同学现在已经踏上了回家的列车",
            "辛苦了",
            "为所有工作人员点赞👍大家都要平安健康",
            "检测人员辛苦了！注意安全北京加油💪",
            "速度",
            "中国速度，加油！",
            "辛苦啦",
            "前排  ID走投无路的父亲是个骗子，大家千万不要被骗用这种事骗取大家的同情心达到骗钱的目的真是可恶",
            "辛苦了  加油💪",
            "辛苦了医护人员和所有工作人员了，我们这儿热的一出门口罩都湿透了，何况他们还穿着不透风的防护服，最美逆行者们，愿你们都平安！",
            "让更多人看到那个骗子删回复贼快，没事我在这里单开楼，你个骗子",
            "中国加油",
            "前期排查为后续工作创造有利条件，辛苦了",
            "北京加油，我们与你同在",
            "真是太速度了！棒棒哒",
            "一线人员辛苦了。希望大家配合检查。去过北京的其他地区的小伙伴也都去检查一下。这也是为了自己和身边老百姓负责哦",
            "北京加油！医护人员真的真的辛苦了❤️",
            "加油我的炸酱面",
            "医务人员辛苦了！",
            "6.13去过大兴荟聚购物，离西红门很近呀，而且没给我发短信让我检测，现在有点怕怕的",
            "希望疫情能快点过去",
            "支持",
            "中国真的好厉害速度快！"
        ]
    },
    {
        "微博内容": "【#禁毒民警回应翻唱mojito走红#：大家能自觉抵制毒品就没白火】近日，@海南禁毒民警创作的禁毒民警版mojito全网爆红，网友称赞是最好听的翻唱。主创民警称，创作初衷是做一个禁毒宣传的内容，没想到反响这么好，如果大家想到这首歌可以自觉去抵制毒品，那么这首歌就没白火。#禁毒民警翻唱mojito#  ​​​​...展开全文c",
        "评论数量": 527,
        "评论": [
            "和中国禁毒形象大使周杰伦一起抵制毒品！",
            "珍爱生命，远离毒品",
            "感觉最骚的是手铐那扭起来好有灵性我勉强认为是喝了mojito微醺的女郎吧",
            "警察哥哥唱得真好！远离毒品珍惜生命",
            "警察哥哥们超棒的!!希望杰伦的新歌mojito可以给大家带来正能量激发更多灵感!我们一起对毒品说不哦",
            "抵制毒品对了杰伦还是禁毒大使呢",
            "和禁毒宣传形象大使周杰伦一起对毒品，勇敢说不，说不不代表懦夫，反对毒品、热爱生命。",
            "禁毒在一线，要注意安全，人民托付你，给了你重担",
            "海南警方宣传禁毒好有创意，正好周杰伦也是中国禁毒宣传形象大使。",
            "自打90后进各行各业以来，以前给人刻板严肃的行业，也多了一些幽默与亲民……不错不错……",
            "吸毒贩毒都罪不可赦，我们国家严厉打击毒品犯罪，若在网络中看到毒品相关信息，积极向公安部、腾讯110等平台举报。",
            "中国禁毒大使周杰伦的歌被禁毒民警翻唱",
            "抵制毒品！！！（唱的真好听@周杰伦",
            "珍爱生命，远离毒品",
            "“走投无路的父亲”是个骗子",
            "真的很棒！致敬禁毒战线的英雄们警察哥哥的填词和唱作都好给力，周董的歌还是依然好听到爆。6月也是我们的禁毒宣传月，也很期待更多形式的禁毒宣传，期待禁毒大剧冰雨火",
            "禁毒宣传，人人有责，说不不代表就是《懦夫》，《懦夫》是周杰伦写的一首关于禁毒的歌，珍爱生命远离毒品，禁毒警察们幸苦了，给你们比❤️点赞！666",
            "吸毒公众人物必须封杀！！",
            "好听，学了歌可得记到心里哟！抵制毒品，美好生活！",
            "太有才了词很棒意义很重大",
            "唱的也很好。",
            "哈哈哈，太喜欢了，",
            "6月26是国际禁毒日，希望这么久的禁毒宣传能真正走进每个人的心里。真爱生命远离毒品不是一句口号",
            "哈哈哈哈后面伴舞的生无可恋",
            "给阿sir倒上一杯Mojito",
            "珍爱生命   远离毒品！！",
            "抵制一切毒品，珍爱你我生命",
            "珍爱生命，远离毒品！",
            "周董也是禁毒大使，完全可以一起结合，远离毒品，珍惜生命",
            "原来这是首新歌怎么听上去很熟悉的旋律。",
            "好听",
            "还是帅",
            "哎呦不错哦！",
            "珍爱生命，远离毒品。",
            "珍爱生命，远离毒品",
            "很用心的宣传方式",
            "连我们的党报和官媒再给杰伦打歌宣传下，真的叫那些酸的想diss周董的歌手们“开不了口”啊！",
            "珍爱生命",
            "珍爱生命，远离毒品",
            "坚决抵制毒品",
            "禁毒宣传接地气，入脑入心效能提",
            "多才多艺，唱的真好听。",
            "远离毒品~拒绝毒品~",
            "珍爱生命远离毒品  夸一句警察👮哥哥们超帅",
            "禁毒警察改编的很用心，拒绝❌毒品",
            "远离毒品",
            "这个必须给个赞👍",
            "远离毒品！",
            "珍爱生命远离毒品",
            "不酒驾，不玩毒，赌！",
            "抵制毒品",
            "远离毒品",
            "珍爱生命",
            "哈哈哈哈哈哈",
            "唱的太好，都忘记了看歌词是什么",
            "辛苦啦",
            "",
            "愿天下无毒🙏",
            "周董的曲就是好",
            "肤色不一样的这位警sir好酷！！！",
            "厉害厉害都晒黑了",
            "远离毒品！！",
            "",
            "666666",
            "帅气",
            "",
            "和禁毒大使周杰伦一起抵制毒品",
            "有创意",
            "远离一切向你推荐毒品的人",
            "听了无数遍真的被刷屏了",
            "",
            "好听珍爱生命，远离毒品！",
            "👮哥哥唱得真棒",
            "清爽的夏日，令人耳目一新。好才情👍",
            "警察小哥哥要不要继续翻唱一下《懦夫》",
            "麻烦给我的毒贩一杯mojito】",
            "周杰伦的《懦夫》",
            "主要目的是禁毒，顺便火一下。",
            "主唱很帅啊珍爱生命，请向毒品说不!",
            "警察小哥哥唱的很棒！面对毒品，说不，不代表懦夫",
            "边跳边唱更好看好听",
            "和禁毒宣传形象大使周杰伦一起对毒品，勇敢说不爱祖国爱正能量周杰伦",
            "珍爱生命，远离毒品",
            "周杰伦🐮",
            "希望大家开心的同时牢牢记住珍爱生命，远离毒品。",
            "这种宣传方式不错珍爱生命，远离毒品！",
            "厉害👍🏻好全能啊",
            "太厉害了",
            "杰伦也来唱一遍这个"
        ]
    },
    {
        "微博内容": "#北京抗疫#【正在直播！#北京疫情防控情况发布会#】6月17日下午，北京召开疫情防控第123场例行新闻发布会，介绍有关情况，并答记者问。@人民日报联合@北京日报正在直播↓↓关注！L人民日报的微博视频.​​​​",
        "评论数量": 2002,
        "评论": [
            "别整天空喊什么炸酱面、烤鸭加油了，我作为一个北京人并不觉得这个有多么幽默和鼓励，说点有意义的吧，没的说可以不说话。",
            "关注下高风险区域的企业吧每天从低风险到高风险区域去上班害怕啊  居家办公不可以么",
            "关注下错峰上下班还有取消限号吧",
            "建议北京二级响应期间取消限号",
            "国之大疫，人人关心",
            "北京疫情引发恐慌！治新冠有效率达90%以上👍🏻的方子请发给北京朋友。北京中医药大学副校长王伟教授在国务院联防联控新闻发布会上表示，清肺排毒汤的有效率99.28%，患者无一人转重症，正式宣布清肺排毒汤是新冠肺炎的特效药。一疗程仅需百元  ​",
            "今天不通报具体名单了吗",
            "什么也不说？？？小区呢？？？活动范围呢？？？",
            "加油",
            "北京高三听力考试延期。一样的聚集不同学校。都停课了",
            "本来吃瓜张大奕降凡的，董花花的。一个都没有。哈哈哈",
            "北京往返机票能不能免费退啊？国航90%的退票费伤不起啊～",
            "北京加油！",
            "让企业错峰上班吧，人心慌慌你们不下通知有些企业就不会ab班，现在这地铁人流量太大了",
            "北京冲鸭！冲鸭！",
            "北京加油",
            "北京加油。",
            "加油鸭",
            "太敏感的人总是因为别人随便的一句话就胡思乱想，不是因为心机重，而是太善良。    ——网易云音乐热评田馥甄《矛盾》",
            "。。。。",
            "加油",
            "加油",
            "路过",
            "抗击疫情",
            "加油",
            "望早日恢复",
            "加油北京",
            "北京又出现了？",
            "",
            "加油。",
            "看了眼天津最新发布的话确诊病例，通报的太细致了！有没有人给反映反映让老百姓明白点儿",
            "愿疫情不再反弹，工作人员辛苦了，出门记得戴口罩",
            "请关注教育机构，已经5个多月无法复工，被打压最惨，已经大片倒闭…从业人员大量失业...生死存亡，现实惨状只能更甚！",
            "🙏愿疫情早日结束",
            "精准防控，科学防控",
            "加油加油",
            "。",
            "赶紧好起来🙏",
            "别跑毒了",
            "转发微博",
            "关注一下6月20号河北专接本考试，全国各个省市的十万考生，来河北省各个省市（包括保定）参加河北专接本考试。",
            "虽然不对但还是希望大家帮帮他",
            "加油",
            "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏加油💪💪💪💪💪",
            "北京加油！🙏",
            "转发微博",
            "加油",
            "北京加油",
            "关注下武汉长租公寓吧，都睡大街了",
            "饿了么的调性还真是下作，一头威胁商户如果同时上了其他外卖平台，就把你给店铺给关掉，另外一头又不断增加佣金压榨商户利益，对衣食父母的态度极其蛮横，是谁助长了这种不良之风，是谁给了他们这样横行霸道的勇气？还不都是商户赚的钱养活了他们，现在反而被牵制，联合商户集体下饿了么！",
            "等",
            "低风险地区可以进京吗需要隔离吗",
            "北京远郊区距离市区接近100公里，每天只有一趟公交线路往返上下班，别说坐着了，就是站着都要等好几辆车才能挤上去！就因为远郊区也是北京也得摇号，我们自己都没把自己当北京人看！真是感谢领导给我们平等的机会，虽然我已经摇号8年多了但我相信未来10年作为无车牌阶级的我，继续公交上班了",
            "企业居家办公",
            "年轻人就测体温、查出入证，老年人口罩都不带，也不测温直接就让进，请问这有什么意义吗？",
            "希望借此机会好好整治一下新发地市场",
            "这样的情况，校企合作还想把我们往北京送",
            "加油",
            "不知道什么时候全球结束",
            "来了！",
            "北京菜价涨价，根本就没人管，物美顺天府都在涨",
            "公交车全城跑，乘客都不用检测体温吗？",
            "给你点个赞！",
            "愿我京平安",
            "一定能扛过去的！加油北京！💪",
            "",
            "我们单位还在全部员工全勤的上班",
            "回答记者提问还有稿子念",
            "热搜回来啦😄",
            "",
            "快点好起来吧炸酱面加油！",
            "烤鸭、铜火锅、爆肚、面茶、炒肝、豆汁儿、卤煮、焦圈、炸酱面，你们统统挺住……",
            "弹性办公！",
            "能不能轮班",
            "稿子都念不好",
            "我是一名川菜厨师，我建议全国排查一下大型的冻库，因为在面前疫情爆发的时候万一有病毒感染者把东西搬到冻库去保存着，这个病毒喜欢冷，怕高温。现在疫情稍微控制下来了，就会把冻库里保存下来的海鲜制品搬出来出售。还有一些大酒店也有自己的冻库。我觉得这是一个隐患！！希望有关人士看到这个信息。",
            "记者提问是在考验观众智商吧，是吧是吧",
            "准时是颗定心丸🙏",
            "关注一下河北专接本吧，社会主义需要我们建设！",
            "重点关注",
            "北京加油",
            "北京加油",
            "武汉和北京都从菜市场爆发疫情肯定不是偶然的，应该彻底排查这两个菜市场的环境，肉类，清洁剂，食品添加剂等化工品和人工制品有什么异同，要排除是否外界诱因导致了病毒变性传染人类。在自然界很多冠状病毒对人是安全的。",
            "反应这么迅速，高度重视，相信没有比这更让人安心！一起加油！共同抗疫",
            "关注一下天津北京两头跑的人员吧，我们公司就有，根本不受限制～",
            "北京加油要注意防护啊！"
        ]
    },
    {
        "微博内容": "【#高分九号03星发射圆满成功#】2020年6月17日15时19分，我国在酒泉卫星发射中心用长征二号丁运载火箭，成功将高分九号03星送入预定轨道，发射获得圆满成功。此次任务还搭载发射了皮星三号A星、和德五号卫星。这也是长征系列运载火箭的第335次飞行。（余建斌朱霄雄）​​​​",
        "评论数量": 373,
        "评论": [
            "抗疫强国两不误",
            "卫星🛰️升空，中国亨通，祝贺我国卫星组网成功",
            "国家力量",
            "祝贺，中国棒棒哒",
            "本来吃瓜的，结果微博热搜怎么没有张大奕和降凡啊！吃了一个国家科技园也不错",
            "国家有力量",
            "恭喜！！！骄傲",
            "祝贺伟大的成功发射",
            "我同学的稿子！！！！",
            "祝贺，中国棒棒哒",
            "厉害了我的国🇨🇳🇨🇳",
            "棒",
            "厉害了我的国🇨🇳为航天人骄傲",
            "祝贺祝贺！",
            "",
            "请输入转发理由厉害了我的国🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "棒",
            "V587",
            "厉害了我的祖国",
            "祖国最棒",
            "❤️",
            "掌声",
            "",
            "祝贺",
            "加油",
            "酷酷酷！！！",
            "加油，我的国！",
            "👏🎉",
            "好棒",
            "好棒啊！为你们骄傲！",
            "祖国棒棒哒",
            "厉害了我的国",
            "来了来了，真好，上午才看到延迟发射消息，嘿嘿，给科技工作者们的严谨点赞，道一声辛苦了！",
            "转发微博",
            "中国🇨🇳",
            "祝贺",
            "端午节还能出门吗",
            "愿我的祖国日益强大",
            "中国的航天人辛苦啦，你们是中华民族的脊梁。",
            "恭喜，中国冲呀",
            "",
            "非常棒",
            "",
            "祝贺我国伟大的航天事业更上一层楼！",
            "抗疫强国两不误",
            "国家有力量人民有理想民族有希望奥利给！",
            "恭喜恭喜！",
            "祝贺！厉害了我的国",
            "哇！好棒！！我为祖国航天人骄傲",
            "祝贺祝贺！🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "厉害了我的国",
            "厉害了我的国",
            "赞",
            "祝贺！",
            "厉害了我的🇨🇳！！！",
            "棒棒哒我的国💪🏻",
            "厉害了我的国",
            "冲啊！",
            "哇！辛苦啦！好厉害",
            "",
            "中国强！🇨🇳！",
            "冲呀祝贺🎉",
            "普天同庆🎉",
            "好棒！",
            "🎉",
            "冲鸭",
            "祝贺！！",
            "",
            "🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "恭喜",
            "恭喜🎉",
            "👏👏",
            "祝贺🎉",
            "好",
            "厉害了，我的国！🇨🇳",
            "我们国家发射卫星的速度真是很可以了",
            "厉害了我的国，加油",
            "转发微博",
            "飞行成功！",
            "厉害了，我的国",
            "🇨🇳🇨🇳🇨🇳强国",
            "祝贺",
            "祖国威武",
            "恭喜！中国🇨🇳厉害",
            "祝贺🎉",
            "【】",
            "国家真棒！祝祖国越来越好",
            ""
        ]
    },
    {
        "微博内容": "【#中疾控再启用P3实验室助北京检测#】6月17日，中国疾控中心移动P3实验室检测队14名队员集结完毕，前往丰台区疾控中心，协助北京市开展新冠肺炎核酸检测工作。在现有配置情况下，日检测能力可达到1000份，将在北京市此次疫情核酸检测工作中发挥提升检测数量和参比实验室作用。#北京抗疫#（王君平）​​​​",
        "评论数量": 249,
        "评论": [
            "我们的优势就是制度，再就是人民至上的原则",
            "希望多关注医护人员的健康，别总透支他们",
            "北京加油",
            "需要协助检测的志愿者的话我愿意🙋生物博士在读会基本实验操作🙋",
            "各位专家们辛苦了，相信北京可以的！",
            "北京能查出来的话，建议全国的进口三文鱼都查查吧，毕竟那些不会只往北京运",
            "高效，及时，行动迅速🙏相信北京，很快控制住！加油",
            "我是湖北人，我为北京加油！",
            "加油烤鸭",
            "北京加油",
            "北京加油",
            "北京加油！",
            "北京加油",
            "北京挺住！！会好起来的！！",
            "北京加油",
            "一定可以的",
            "北京加油",
            "北京加油",
            "北京速度",
            "大学心理学老师曾经在课堂上说过，世界上每个人都很委屈的。我记得了好久。的确没有谁会想把别人的失望和难过去视为自己，可是每个人都曾经经历过各自心碎的时刻，只是大家都会隐藏起所有伤疤，接着一如往常地生活。我们看到的，只是他们“最正常”的样子。他们就是我们。",
            "拜访",
            "加油",
            "加油💪",
            "",
            "",
            "谢谢你的分享",
            "北京加油",
            "我对北京有信心！",
            "别信那个水滴筹支付宝转账的好吧，他就是个骗子",
            "北京加油啊！🙏🙏🙏",
            "加油",
            "北京加油(ง•̀_•́)ง",
            "北京加油",
            "北京加油吧！希望我的核酸检测是准确的",
            "北京加油",
            "北京加油",
            "加油",
            "人太多，检测根本跟不上啊，3天都没出结果",
            "真的希望医院和疾控都能再多招些人呢缓解人员疲劳问题从一月底开始都五个月了哎",
            "北京人口多少呢？太少了。",
            "真棒！相信北京速度！",
            "相信我们中国🇨🇳",
            "杯水车薪",
            "感谢那些在一线抗疫的英雄。你们的累，我们为你们分担，你身后还有祖国和15亿中国人民",
            "👍",
            "有必要再储备一批移动的P3核酸检测实验平台，为各省、自治区、直辖市疾控中心增加人员编制，提高人员待遇。",
            "加油！",
            "zizhu",
            "加油，注意身体",
            "转发微博",
            "高速途径北京用隔离吗🙏🙏🙏",
            "中国的高效率",
            "北京加油！",
            "北京加油🙏",
            "加油加油再加油",
            "辛苦了，白衣天使",
            "好的",
            "【】6月17日，中国疾控中心移动P3实验室检测队14名队员集结完毕，前往丰台区疾控中心，协助北京市开展新冠肺炎核酸检测工作。在现有配置情况下，日检测能力可达到1000份，将在北京市此次疫情核酸检测工作中发挥提升检测数量和参比实验……（王君平）​​​",
            "加油",
            "厉害了！",
            "北京加油咱大中國什麼都見過",
            "加油会好起来的",
            "打扰了，现在疫情又开始了，我们学校要开学了，关于，整理了学生的一些问题。1、有学生已经结课。2、关于补课、考试等相关问题。3、回校后关于吃饭，外卖等问题。4、其他的一些疑问和问题  ，请各界人士移步话题帮帮我们，谢谢​",
            "专家们辛苦了",
            "拜托了，昨天夜里给疾控中心打电话还是24小时值守，大家都太辛苦了",
            "北京加油",
            "差别",
            "过问一下呗",
            "加油",
            "北京加油！炸酱面挺住！🙏",
            "北京加油，中国加油，世界加油！",
            "加油，北京！",
            "北京加油！！",
            "大家关注一下大学什么时候解封这个话题，保护我们大学生的权益",
            "为什么大学只把学生关起来，不关老师",
            "北京加油",
            "北京加油",
            "1000份？",
            "",
            "加油",
            "北京加油感恩医护工作者[米奇比心][米奇比心]",
            "辛苦了",
            "",
            "加油",
            "",
            "检测人员太辛苦了，这么热的天",
            "北京加油！",
            "北京加油"
        ]
    },
    {
        "微博内容": "【大场面！#西藏军区4700米海拔实弹演练#】海拔4700米，念青唐古拉山脉南麓，西藏军区某旅联合战斗群立体拔点实兵实弹演练，震撼上演！火炮集群火力压制、装甲集群持续攻击、弹炮结合精准狙杀、无人平台察打一体……#青藏高原超燃实兵实弹演练#↓↓都是大场面！L央视军事的微博视频​​​​",
        "评论数量": 1208,
        "评论": [
            "双面打印，快速打印。",
            "次日印度也进行了实摩托演戏",
            "致敬边境守护者！",
            "印度阿三看到这个画面，会不会吓尿了？",
            "总所周知，阿三是世界大国，仅次于美国",
            "不挑事可是我们也不怕事",
            "哇，大场面，必能打胜仗！",
            "秀给印度看的",
            "正常训练",
            "正常训练不针对任何国家",
            "这次的摩擦意义不一般呀，世界很多国家都在虎视眈眈的望着中国，印度只是试探者的角色，这场战争不打则已，如果打，就应该集中各军种精锐部队以压倒性的优势取的胜利，彻底把阿三打服，则我国其他边界问题也会有好的态势，同时某些军事大国也会更加的忌惮中国",
            "加油！太棒了",
            "威武之师，必胜之师，强国必先兴军",
            "我表示:没看够……就没了。",
            "宜悬头藁街蛮夷邸间，以示万里，明犯强汉者，虽远必诛。",
            "中国🇨🇳",
            "这是真正的作战部队啊",
            "不战还屈人之兵！",
            "讲真，不是我看不起印度，我是真的看不起阿三",
            "致敬守护者",
            "敲山震虎",
            "我想要彩印",
            "来，就问你怕不怕",
            "厉害了我的国！",
            "老板，我想把他打成黑白印",
            "三哥没有观摩？建议主动找三哥切磋一下",
            "致敬边境守护者！",
            "时刻准备着！最棒的中国军人！",
            "中国🇨🇳军队",
            "三哥我也赶紧研究摩托车怎么装下一个军队。。。",
            "吓的我三哥瑟瑟发抖🥶",
            "战略上藐视敌人，战术上重视敌人",
            "都有拥有核武等重型武器的国家，人口也接近14亿，何必总是说对手骑摩托耍杂技。打起来对谁好。尊重对手就是尊重自己。认真对待才是制胜关键。评论也不要那么嘲讽戏谑别人了。",
            "我只想说，子弟兵辛苦了。",
            "中国人民解放军就是我们14亿人民安全感的来源！我们已经不是百年前任人欺侮的中国！犯我中华者，虽远必诛！！！",
            "不浪费实弹，直接实战…",
            "印度你来真的嘛？！",
            "哈哈哈，太牛了，",
            "打印机？？",
            "哇哦",
            "好酷",
            "用实力说话",
            "蓝天白云，有你们守护。",
            "立体打印",
            "致敬兵哥哥们，真正的顶流天团",
            "扬我国威",
            "",
            "",
            "致敬祖国的守护者",
            "中国威武！！！身在这片土地感到无比骄傲自豪！！！",
            "燃！！",
            "打印，快速打印，激光打印，双面打印了解一下",
            "中国🇨🇳强大起来了",
            "乖乖，还是你秀//:双面打印，快速打印。",
            "迅雷！",
            "太震撼了❤️",
            "实兵实弹火炮集群",
            "高原打印社",
            "听党指挥，能打胜仗，作风优良！",
            "双面打印",
            "想给阿三他们看到",
            "好酷啊，震慑阿三足够了",
            "干死他们!",
            "听党指挥，能打胜仗，作风优良！",
            "我觉得吧，以印度的智商，怕是他们根本看不出来这是针对他们的",
            "军魂、国威🇨🇳🇨🇳🇨🇳",
            "暗示",
            "嗯，大场面！",
            "别慌，大场面",
            "正常演练，无关打印",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月17号，因案情疑点重重，老人还躺在县局解剖室…",
            "热搜预定",
            "不知道印度那百十号人是不是骑一辆摩托车过来的",
            "印度看到觉得怕怕的",
            "1:19那个炮转着好累，能不能做成像显微镜那样啊😂",
            "哈哈好的啊。",
            "同志们辛苦了！",
            "干就完了",
            "打印机怎么卖。",
            "天呐，一看到军人在枪林弹雨中穿梭就心疼，想哭，不能打仗",
            "我就发个视频，你自己看到办",
            "勿谓言之不预",
            "特别燃，好有安全感",
            "我们只是放几个烟花",
            "好厉害",
            "太帅了，我的大中国🇨🇳",
            "三儿，爷爷们让你看看，什么叫实力！"
        ]
    },
    {
        "微博内容": "【#王振华周燕芬猥亵儿童案一审宣判#：#王振华猥亵儿童被判五年#】2020年6月16日，上海市普陀区人民法院依法不公开开庭审理被告人王振华、周燕芬猥亵儿童案。法院根据两名被告人的犯罪事实、性质、情节及社会危害程度等，经合议庭评议，于6月17日当庭对被告人王振华、周燕芬作出判决，以猥亵儿童罪分别​​​​...展开全文c",
        "评论数量": 5044,
        "评论": [
            "阴道撕裂伤是猥亵，那什么才是强奸5年，这也太轻了吧，这犯罪成本低得吓人！",
            "法律都是给穷苦老百姓制定的，有钱人都是凌驾于法律之上的",
            "五年是不是少了点？人家女孩一辈子的阴影",
            "等待鲍毓明也有这一天！",
            "五年少了，他毁的是一个女孩子的一生",
            "就这？五年而已？",
            "他一共糟蹋了多少女童，深挖！",
            "阴道撕裂伤是猥亵，那什么才是强奸5年，建议判死刑",
            "写黄文判10年，猥亵儿童判5年",
            "看到上面写的公开公平公正。感觉有点讽刺。",
            "伤害儿童五年，掏鸟窝十年，这样的判决怎么能让人信服？！请别讲判决按照法律来的，就是照本宣科，这样的法律本本也该与时俱进改革了！",
            "是不是少写了一个0，犯罪成本有点低，猥亵儿童应该重判的。遇到了不能助纣为虐，赶紧报警，社区、妇联都反馈起来，微博曝光腾讯110举报，一辈子的阴影，小孩子多可怜",
            "性犯罪对一个孩子的创伤可能是一辈子的。除了各类生理上的损伤，对一个儿童和青少年性虐待受害者，有短期和长期心理障碍的风险，如创伤后应激障碍(posttraumaticstressdisorder,PTSD)、抑郁和自杀、社交恐惧症、焦虑障碍和低自尊。",
            "太少了太少了",
            "才五年",
            "真心希望在这个老流氓进去之后，有正义之士替天行道",
            "这个判决对得起公开、公平、公正这几个字吗",
            "最不愿看到有关成人伤害未成年案件，此类案件次次上热搜引起极大关注，希望法律能重新完善未成年保护法。他只叛了四五年，可女孩心理上身体上的伤害是一辈子的，严惩也能告诫后人，以免此类案件频频发生",
            "5年？赔的了一个女孩一生的阴影伤痛么？",
            "鲍毓明！！上去！！",
            "5年，犯罪成本真低啊！",
            "太轻了，怎么震摄后来人呢？犯罪成本太低了。",
            "大清律例则规定“奸未至十岁之幼女，斩决。",
            "我就说一句，判决出来之后，新城控股的股价，直线上涨5个点，大概率明天接着涨。",
            "5年，呵呵",
            "判太轻！没有性器官插入就只算猥亵不算强奸了吗？？？如此落后的法律条文严重需要修改了！",
            "这是变相鼓励犯罪吧这个小黄书判十年，这个五年？？？？？？",
            "真的  我觉得法律应该更重视未成年人的  就算是猥亵  孩子一辈子拿什么来换  用五年？呵呵  公平公正吗  就是因为你们本着所谓的公平公正所以现在犯罪的都是一副我还会出来的反正我又不会死的样子  祸害了更多的人",
            "推荐一本小说《长夜难明》",
            "强奸幼女必须十年起重罚",
            "先不说造成阴道撕裂伤，是猥亵还是强奸，就说猥亵一个妇女判5年，我都嫌低了，猥亵造成阴道撕裂伤的儿童才判5年，这犯罪成本太低了，这简直就是变相鼓励变态，何况是一个全国劳动模范，知法犯法罪加一等。",
            "用谁的血写的公平公开公正呢？",
            "未成年人保护法保护的都是最烦，以后可别说保护祖国的花朵了，保护个屁，猥亵强奸的就五年，孩子一辈子阴影，人生都毁了，才五年，死刑都不为过。",
            "如此恶劣的罪恶行为判轻了！",
            "我们呼吁重判并修订嫖宿幼女罪条例改为重型犯。民众对社会对国家法制信心的挫伤，难道不是因为类似的不公事件吗？“这样恶劣行径，不仅毁了小女孩一生也给无数国人带来心理伤害，甚至危害了国家法治的公信力，带来极其恶劣的社会影响！”",
            "大快人心？笑了qj说成猥亵，还只判五年？这时候《未成年保护费》没用了是吗？保护未成年杀人犯qj犯倒是很有权威，🌿（一种植物）了",
            "之前那个写黄书的耽美作者判刑十年？这个五年？",
            "阴道撕裂造成轻伤不算强奸吗？？？有钱真的可以为所欲为？？",
            "王公贵族游人间，振铃惊民断炊烟。华夏何处无好汉，操练精兵把敌歼。你我诸君皆有志，个个能把生命献。杂草丛生坟不乱，种芽遍地命又来。",
            "才五年？？？？？？？？？？？？",
            "5年，判的太轻了！！！",
            "就这？？",
            "对我们国家的法律只想用一个字表达我的心情操！",
            "五年？少得可以",
            "无话可说",
            "图片上面那公平公正公开六个字  怎么看着有点讽刺呢",
            "这种儿童猥亵的事，对孩子来说是一辈子的伤害。不幸的童年需要一生去弥补",
            "鲍毓明呢",
            "保护好祖国的花朵！！重视未成年！",
            "五年？？？滚",
            "五年有点少了啊",
            "看明白了未成年人保护法只保护犯罪的未成年人",
            "才五年？？？！",
            "真就五年血赚三年不亏？",
            "才五年？？？？",
            "量刑标准该改了…",
            "5年是不是表现下，又可以减刑了？",
            "希望化学阉割，电子镣铐尽早提上日程！",
            "未成年保护法就判了你们四年和五年？起码翻倍吧",
            "猥亵儿童一定严惩！！！",
            "这个判决起到了很好的示范作用！关键是哪方面的作用⚡",
            "他是只强奸了这一个女孩子嘛！不是！只不过这一个被揭穿了而已！所以就判5年！！！5年后出来继续强奸小女孩吗！这就是号称公平公正的法律吗？",
            "写黄书的还判了十年呢",
            "再来个缓刑多好啊？！或者直接无罪释放更能体现法治在资本的面前狗屁不是的真理",
            "鲍毓明呢鲍毓明呢鲍毓明呢鲍毓明呢鲍毓明呢鲍毓明呢",
            "一次又一次的此类案件告诉我，这么做犯罪成本极低，这难道不是一种变相鼓励吗？太容易了，容易到也想去尝试一下。又想了想，我是穷人，这样的“容易”大概是为富人准备的吧！",
            "五年太少了吧",
            "法律再次蒙羞败给了权贵！未成年幼女啊！才判五年？？？",
            "咱也不知道说了这么久的未成年保护法啥时候改问就是没有",
            "就这？给受害人造成的伤害是一辈子的，五年就……",
            "大家冲鸭，一起出去猥亵强奸吧。国家在鼓励我们呢，原来强奸猥亵幼女只要5年",
            "这是强奸罪啊",
            "他的五年，别人的一辈子。这世上的不公，你能如何选择……",
            "？？？？？？对得起那6个红色的字？？？？？？",
            "干得漂亮！就是时间有些短啊",
            "才五年....",
            "我们的社会在进步，但是对儿童的保护还远远不够。上海是中国最富庶文明之地，看来目前也只是走到了这里。是以为记，诅咒你们。//:法律都是给穷苦老百姓制定的，有钱人都是凌驾于法律之上的",
            "想起来一句话越有钱的人越bt",
            "鲍某某你呢多少年？",
            "五年？",
            "在金钱面前，法律已经不在乎他是不是惯犯了！！",
            "凶手看到这样的新闻都能笑醒吧",
            "才五年？",
            "小女孩的一生，下体撕裂，就这？",
            "不要喊判的少了。《刑法》第二百三十七条规定，猥亵妇女的处以5年以下有期徒刑或者拘役。王振华判5年已经是最高了，要知道强奸罪多数都是判3年",
            "五年是不是有点少",
            "就这样？",
            "🙃才五年？？？？？"
        ]
    },
    {
        "微博内容": "【#记者探访北京地坛医院隔离病房#，106名确诊病例均在此收治】16日，@人民日报记者来到北京市地坛医院探访。从6月11日至15日北京发现的病例都在此收治。目前，医院以每天一个病区的收容速度在增加，增长速度比较快，下一步将做好扩展到400张床的准备。目前已有全市#18家医院驰援北京地坛医院#。（魏​​​​...展开全文c",
        "评论数量": 683,
        "评论": [
            "保佑🙏，一起点赞北京加油",
            "科普一下，地坛医院治疗传染病见长，天坛医院治疗脑科疾病见长。",
            "北京的同志们保护自己！别扎堆！",
            "北京他挺住，今天我们都是北京人。",
            "启动小汤山吧",
            "一个个的消息，貌似都不是好消息，但是感觉北京政府在努力，而且很努力。。",
            "辛苦了，北京挺住！愿患者早日康复，医者保护好自己。",
            "保佑大家平安一起为祖国首都加油",
            "不会超过一千的。",
            "北京加油💪",
            "记者同志保护好自己！！！",
            "所有医护人员及工作人员照顾好自己，辛苦了",
            "越来越好！",
            "🙏🙏🙏",
            "辛苦了",
            "房间看起来好小，感觉好压抑",
            "挺住，北京加油",
            "辛苦了，一起加油💪",
            "北京加油",
            "望平安健康，疫情赶快过去！！！",
            "你们辛苦了，记得保护好自己啊",
            "加油",
            "愿北京早点恢复正常🙏🙏",
            "为什么这些隔离医院都没窗户，这看的我心里着实憋屈。",
            "相信不会用到储备，加油北京！",
            "相信一定会快点好起来的",
            "北京加油！医护人员保护好自己",
            "医护人员真的辛苦了",
            "大北京加油！",
            "辛苦了真的没有岁月静好谢谢你们的付出🙏🙏🙏🙏",
            "中国的神呐。保佑别再增长🙏🙏🙏",
            "加油！北京🙏医护人员辛苦了",
            "希望不要再多了",
            "众志成城，渡过难关，北京加油",
            "让我们一起动起来！！",
            "请保护自己。请一定都要平安",
            "🙏🙏🙏",
            "小汤山在准备吗",
            "中国加油北京加油",
            "北京加油！",
            "",
            "北京一定要坚持住。这次困难中国一定会挺过来。",
            "炸酱面你要加油我们等你",
            "",
            "加油",
            "挺住，北京",
            "致敬伟大的医护人员，加油！",
            "希望不需要启动小汤山",
            "加油啊",
            "北京加油💪",
            "辛苦了，注意安全，谢谢！🙏",
            "太快了吧",
            "北京加油",
            "医护人员辛苦了",
            "北京加油💪",
            "🙏🙏🙏",
            "请医生和患者都保重，都要平安出院！",
            "转发微博",
            "保佑北京，保佑中华🙏",
            "加油💪！！！",
            "增长这么快！！！刚才去建行网站上，又看到疫情的捐款通道，却发现只有武汉通道，还是武汉红会，有没有北京通道啊",
            "北京加油💪",
            "葱油拌面为炸酱面加油～",
            "北京加油💪💪",
            "辛苦啦",
            "防护好，大家要平安🙏🙏🙏",
            "希望那些床永远等不到人",
            "早点控制住，加油",
            "医生辛苦了🙏🙏🙏",
            "保佑北京，尽快控制住疫情",
            "得了新冠以后皮肤是不是会变黑啊，感觉好几个患者皮肤都黑",
            "别去采访了，注意安全。",
            "团结一心，攻克难关",
            "最后的胜利一定会到来",
            "北京加油！一起做好防护措施",
            "北京加油！",
            "愿大家都安好，保护好自己把",
            "这么快106了？",
            "疫情暂时毁了经济，但是永远凝聚了我们中国心！赞一下我的祖国！！！！",
            "加油💪",
            "加油，我们能赢",
            "加油",
            "出什么事情，记者也是得往前冲，🙏",
            "炸酱面加油加油",
            "加油",
            "做好防控措施，相信医护人员，加油",
            "希望越来越好，北京加油(ง•̀_•́)ง",
            "北京加油"
        ]
    },
    {
        "微博内容": "【#四部门严打短视频侵权盗版行为#】近日，四部门启动“剑网2020”专项行动，整治5个重点领域：①视听作品：严打短视频侵权盗版行为等；②电商平台：严打网店盗版网盘账号密码等行为；③社交平台：关闭一批恶意侵权社交账号；④在线教育：切断盗版网课灰色产业链；⑤#严打网络游戏私服外挂#，推动完善​​​​...展开全文c",
        "评论数量": 1328,
        "评论": [
            "把那些恶意营销的营销号也关了吧，都关上得少多少事",
            "把这个也一并管了",
            "👊打击超前会员与会员王中王。否则盗版打不完的。堵不如疏",
            "现在的短视频啊，一个是视频传了几百次",
            "快管管短视频那些地方官微吧，造谣生事的遍地是，唯流量主义",
            "快手严查下刷单的",
            "教育市场哪怕盗版泛滥，大部分蛋糕分出去了却依旧有人争先恐后前赴后继地加入市场。这是为什么？暴利啊。打击盗版可以，但请全面看问题做决策。教育市场该不该有定价标准？大众费用承担能力多大？教育单位与学生收支怎么平衡？鱼龙混杂的环境需不需要监管？一边是暴利群体一边是穷学生，谁是弱势群体？",
            "考研网课如果买正版  谁买的起   ",
            "说真的，网课确实贵，一门一轮的网课就得八九千块，普通人家买不起！",
            "管理一下微博上的黄色信息上网的年轻人太多了很多微博就明目张胆的涉黄",
            "justsaysay",
            "现在恶意营销真的是越来越严重，外挂也让我毫无游戏体验，之前还在腾讯110举报过卖游戏外挂的，以后坚持见一个举报一个，这些产业链能断一个是一个！",
            "能不能把那些黄色的，赌博的营销号也给收拾一下啊？",
            "做个视频多不容易，请尊重作者。",
            "麻烦严查下快手带货的，一场直播都是亿亿声的，看有没有交税。谢谢🙏",
            "很多好游戏都被外挂毁掉了，必须严打",
            "简单小可爱暗龙一刀刺客",
            "魔力宝贝怀旧外挂满天飞，希望搭救一下夕阳游戏。",
            "不要只整顿大型网游，游戏竞技平台（浩方、VS、魔兽）里的开图、卡掉线、加速外挂也清理一下吧",
            "微博上恶意营销，攻击他人的，关闭账号吧！",
            "热搜回来了，想你们了",
            "支持正版尊重原创整治网上恶意辣菜的yxh",
            "希望能整整快手吧",
            "重拳出击，力度再大些！",
            "水朵和西法完了",
            "盗视频biss",
            "都上市了再打击？",
            "支持正版！",
            "支持了！！",
            "支持！！！",
            "同意，外挂太多体验感都没有",
            "假如你看到了我",
            "把地下城与勇士也举报了吧！",
            "假如你看到了我",
            "在线举报，腾讯游戏QQ华夏外挂存在十年，导致不买外挂就玩不下去，还50一个月。什么东西，这挂还一直不整治，怀疑跟官方有勾结。",
            "网文也安排上吧，盗版都快上天了",
            "5个全都不是重点，呵呵",
            "秒杀软件能管吗",
            "支持版权©️",
            "知网也是大型知识分享平台哦版权是谁的呢毕竟作者下论文都要给钱呢",
            "打击一下电商外挂吧，秒杀活动真手速我抢不到服气，全是外挂。。。还怎么愉快的秒杀",
            "超前点播能不能克制一下，虽然不是强制消费，但是这样的话，我办会员还有啥用？3块钱一集，作品方又能得到几毛钱？",
            "这个也管管吧，打着人民两字侮辱了电竞",
            "支持剑网行动！",
            "你以为只有私服有外挂吗？很多游戏正服都是遍地外挂，比如穿越火线",
            "顺便管管营销号",
            "支持",
            "支持",
            "百度网盘限速几k/s没人管？",
            "挺好严打支持",
            "",
            "封杀负能量短视频！",
            "麻烦那些游戏里面的那些收钱去搞乱游戏环境，影响游戏公平性的演员、剧组也整治一下吧。",
            "求求把yxh关了吧！没他们网络少了很多乌烟瘴气",
            "冒险岛的外挂泛滥……",
            "【】近日，四部门启动“剑网2020”专项行动，整治5个重点领域①视听作品；②电商平台；③社交平台；④在线教育；’⑤",
            "鸡鸭鹅兔，南方心惊处理一下比较好👿",
            "微博上的🐔也一起收了！现在🐔都会关注了",
            "快手APP没场带货都是，亿，看快手的真有钱",
            "私服？传奇私服？",
            "麻烦管管其他方面的抄袭",
            "建议网络实名制！",
            "剑网2020能把剑网三工作室打击了吗",
            "恶意拉踩的营销号别忘了！！！！",
            "按照各位的意思，穷人就不配考研呗？你觉得万把块值得，那是你爸妈出的起，和你一毛钱关系没有。那些穷人小孩，买个吃的都得精打细算，他们买不起正版就不配考研了是么？",
            "这些都有利于资本商",
            "就比如微博上卖的各种课？",
            "冒险岛要活过来了？",
            "某绝地挂真的太多了！天天封有实力的主播也不封在网吧开挂的小号！",
            "游戏私服，要不把dnf封了吧，旭旭宝宝的私服",
            "先把恶意营销号，和网络暴力整治了吧，再来管理外挂吧",
            "今天没看到赌博广告，这个很赞",
            "",
            "微博广告能不能管一管",
            "啥时候能管管代练啊",
            "可以呀！",
            "",
            "要不要趁机给那些盗版的整一波",
            "我讨厌外挂，但我一定程度上支持私服。",
            "希望在打击这一块，净化网络环境这一块，可以采取雷霆措施，高压取缔。特别是那些歪曲事实，捕风捉影的营销号，严厉打击，以后不管是大号还是小号都被监督",
            "转发微博",
            "网易的终结战场……那挂遁地隐身的",
            "凡是造谣的一律枪毙",
            "okok",
            "别打了，国内连Matlab都快不能用了",
            "工作室呢？",
            "早该如此了"
        ]
    },
    {
        "微博内容": "【扩散周知！#北京教育教学工作最新安排#】北京应急响应级别调整为二级后，中高考如何安排？线上教学如何开展？期末考试怎么办？#北京疫情防控工作发布会要点#汇总↓↓转！​​​​",
        "评论数量": 561,
        "评论": [
            "寒假连暑假，考试也下架",
            "麻烦关注一下河北专接本考生，河北专接本20号举行没有推迟，在北京的考生不允许出京，现在预约不上核算检测，考不了试怎么办呢",
            "北京高三同学们加油啊高考加油啊",
            "真的太想回学校了，在家真的学不进去这个假期咋这么长不想再继续划水了",
            "十九大骗局，请求国家成立专案组调查注销学生贷被骗一案，我们不是因为虚荣心被骗，而是被骗子利用善心在不知情的情况下借贷！钱我们一分钱没有花！以收回额度为由被骗转账，受害群里已有几百人被同一团伙骗，金额上达几千万，请国家彻查",
            "学子们加油！！！首都加油！！！",
            "高校毕业生离校工作，都线上办理，远程服务？宿舍里的私人物品怎么处理呢？",
            "十九大骗局，请求国家成立专案组调查注销学生贷被骗一案，我们不是因为虚荣心被骗，而是被骗子利用善心在不知情的情况下借贷！钱我们一分钱没有花！以收回额度为由被骗转账，受害群里已有几百人被同一团伙骗，金额上达几千万，请国家彻查",
            ":骗局，请求国家成立专案组调查注销学生贷被骗一案，我们不是因为虚荣心被骗，而是被骗子利用善心在不知情的情况下借贷！钱我们一分钱没有花！以收回额度为由被骗转账，金额上达几千万，每天都有好多人进群，请国家彻查",
            "我想回学校",
            "十九大骗局，请求国家成立专案组调查注销学生贷被骗一案，我们不是因为虚荣心被骗，而是被骗子利用善心在不知情的情况下借贷！钱我们一分钱没有花！以收回额度为由被骗转账，受害群里已有几百人被同一团伙骗，金额上达几千万，请国家彻查",
            "下学期也线上吧",
            "毕业生的行李怎么办啊？？？一句远程服务一刀切，那么多学生呢，再说了并不想让志愿者和学校工作人员来收拾自己的东西，贵重物品丢失损坏怎么办？？？",
            "本北京高校学生表示，我不想再放半年的假了",
            "别的不说希望能开空调七月份的天气加上口罩还要考试",
            "👩‍🎓👨‍🎓💻📱☁️",
            "能抗住吗？",
            "😯",
            "井井有条，北京加油",
            "中高考的学生们加油！北京加油！",
            "下午好",
            "不会吧不会吧我好想回学校啊主要想见见活人",
            "唯一不同的是北京没停工",
            "每天两场发布会，每一个人都要听",
            "还是顾命要紧吧！",
            "加油！！！",
            "北京加油！！",
            "转扩！北京市中高考如何安排？",
            "北京加油！",
            "学生们加油哦",
            "这种疫情，个人不防护指望政府一直封城锁门是不行的，如果病毒一直与人共存，也不可能长期一直封闭下去，那会严重影响国家经济和每一个人的生活，",
            "",
            "加油啊！北京",
            "该上班的还是要上班的",
            "阿拉斯加的鳕鱼正跃出水面，太平洋彼岸的海鸥振翅掠过城市上空，极圈中的夜空散漫了五彩斑斓，在为未来踏踏实实地努力时，那些感觉从来不会看到的景色，那些觉得终身不会遇到的人，正一步步向你走来。",
            "画重点下学期做好线上线下的准备本研究生瑟瑟发抖",
            "来了",
            "北京会很快的好转的",
            "第三条文不对题",
            "北京的学子们加油",
            "今年初高三学生真的遭罪了。希望如愿！",
            "北京加油啊",
            "招教还考吗？老师还招吗",
            "非京籍的中考考生怎么办？",
            "可怜的2020学生",
            "今年的学子有点尴尬",
            "那啥我来悄悄打个卡云南613专项考试试题抄袭江苏卷并且和华图机构重题率高达百分之九十几",
            "加油💪",
            "求求9月让我开学吧🙏🏻",
            "今年的毕业生真的难",
            "2021届毕业生，抓紧想办法吧🙃🙃🙃",
            "相信国家北京加油",
            "北京加油",
            "相信北京到时候肯定可以攻克难关",
            "可能又要放假了",
            "相信国家，相信政府",
            "北京的同学快来看看",
            "北京加油！",
            "应届毕业生表示不想开学！",
            "研二的工科生现在很慌，已经半年没有实验了，下学期再不进实验室，拿什么数据毕业啊？",
            "孩子想开学北京加油啊！！！！！",
            "学生不容易家长不容易，都在不容易，一起加油(ง•̀_•́)ง希望疫情快点好起来",
            "再加一问研二怎么办？",
            "北京加油",
            "计划赶不上变化，昨晚的紧急班会还在讨论返校事宜，然后夜里十点多就全网通知不得返校了🙊今年的毕业之路，太坎坷。不过和年前相比，面对新的疫情爆发，明显感觉大家的步伐都沉稳果断了些。大概是因为少了很多来自未知的恐惧，多了来自实践的经验。",
            "研二怎么办，要做实验呀",
            "高校毕业生离校工作，都线上办理，远程服务？宿舍里的私人物品怎么处理呢？本来都定好的要回去了！！！！拿毕业证收拾行李我就上班去了啊！！！！！！",
            "2021年毕业的理工科博士研究生…我该拿什么毕业？！",
            "我连学校都不知道长啥样，开学就要网课了吗",
            "",
            "中高考时间不变",
            "北京加油！",
            "北京除了对学生严格之外，其他的都不怎么严格",
            "最受伤的是孩子们啊",
            "我研一已经没了研二也不让我去？",
            "疫情放在第一位，其他都是次要的。",
            "北京即将升学的孩子加油💪!",
            "高考加油啊！高考加油",
            "严加防控，提前做好预案，为得是更好地相聚。杂酱面，加油💪。",
            "克服困难，学生们加油！北京加油！",
            "希望疫情赶快过去吧，这届高三真的太难了，高三加油",
            "高三加油，风雨中成长彩虹在等待着你们",
            "北京加油！",
            "相信国家北京加油",
            "下学期一定要开学啊我的高一已经没了，高二再不开学我怎么办啊还不如得病算了",
            "北京加油",
            "啥时候能调低到岗率啊，金融街都中风险了依旧天天按时上班，不安排居家办公吗",
            "北京加油！一切快点好起来！"
        ]
    },
    {
        "微博内容": "【加油吧少年！#北京高三学子提前道别#】今天清晨，北京一中学高三学生取回学习物品。这一次回家，再见面就是考场了！你们不容易，坚持到底，就是英雄。#2020高考倒计时20天#，转发微博，为考生加油！（图据/北京日报）​​​​",
        "评论数量": 3881,
        "评论": [
            "人大附中耶，都是学霸",
            "这帮孩子数月后又在北大清华做了同学，毕竟人大附的",
            "加油好好回家备考吧为了梦想冲鸭",
            "都是人物",
            "加油。多年后这都是动力。",
            "今年真的太不容易了，不过，经过磨砺的青春会更出彩",
            "加油，好好备考，不留遗憾。",
            "顶峰相遇吧各位前程似锦",
            "今日不努力，明日去隔壁。",
            "加油啊今年高考学生太不容易了，双重压力",
            "虽然环境不如意，但是一定要加油啊",
            "高考还有20天，时隔多年我依然还是会有点小激动，不知道为什么",
            "学长学姐加油！我们学校怎么又上热搜了评论里那些酸了吧唧的省省吧都2020了还有人以为四五百分就能上清华？不是吧不是吧",
            "加油！！！冲鸭",
            "为今年高考生加油",
            "加油",
            "加油少年们",
            "少年加油💪",
            "这届北京和北京周围的高考生，不容易啊，坚持住",
            "高三加油，风雨中成长的你们未来更强",
            "这些都是后浪呀",
            "加油！再回头发现这只不过是一场历练！",
            "加油",
            "加油，一起迎站高考",
            "加油耶",
            "加油",
            "加油吧少年！一切都会好起来的",
            "加油！",
            "加油，少年！",
            "高考顺利呀！！！",
            "未來可期，高考加油",
            "加油，金榜题名",
            "加油啊，我们一起迎战高考",
            "北京的高三党太难了，再坚持坚持，高考加油",
            "少年们加油！",
            "加油少年",
            "愿前程似锦，未来可期，加油吧少年！",
            "加油，好好备考，不留给自己遗憾。",
            "好好备考不留遗憾加油你们都是最棒的",
            "高三加油！",
            "加油吧好好备考好好考试为了梦想冲冲冲",
            "加油加油加油！",
            "加油",
            "加油！愿你们旗开得胜！金榜题名！",
            "加油吧",
            "加油加油加油加油奥利给奥利给加油加油加油奥利给奥利给奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给加油奥利给，呼～",
            "加油",
            "不平凡的一年，希望今年的高考学子们加油！​",
            "为了梦想加油呀！",
            "加油！真棒！",
            "不容易，坚持到底，就是英雄",
            "加油加油加油相信自己可以的",
            "加油加油加油",
            "祝你们金榜题名",
            "加油啊！太不容易了今年💪",
            "加油！祝你们都能考出好成绩",
            "这届孩子太难了！愿你们不负韶华！",
            "加油吧少年！",
            "加油吧少年",
            "加油！",
            "加油",
            "人大附中下次再见就是在清北了",
            "压力好大加油",
            "加油熊熊",
            "都要好好的呀，加油哦",
            "其实网课挺好的可以利用时间补自己薄弱的学科，课没听懂还能回放，问老师还有聊天记录啥时候不记得了可以翻一翻",
            "人大附……nb",
            "有啥不容易的呀？人家上个清华北大不比其他省份的轻松多了",
            "人大附中nb！",
            "加油！为了梦想成真加油！",
            "感觉略有悲伤~~~",
            "加油",
            "前两天，在老家回城里的路上，捎带了两个高三的小妹妹，一路上有说有笑，提前祝她们金榜题名。",
            "啊啊啊啊啊啊我要加油！！！",
            "我就说当年我们初中的校服为啥改呢，原来人大附中的校服也长这样",
            "祝所有的高考学子金榜题名",
            "十年磨一剑，高考展锋芒不负自己多年努力希望高考的同学能够有个好成绩考上自己心仪的大学",
            "加油！！！",
            "今年高考和中考都挺艰难的天气还这么热我们这不能开空调有些甚至连电风扇都不能开",
            "加油呀，祖国的花朵🌺",
            "加油",
            "加油💙",
            "北京加油啊！！",
            "加油！",
            "加油  回家好好备考你们都是最棒的",
            "加油学长学姐们",
            "加油吧，高三少年们！",
            "加油加油",
            "加油！成功！",
            "加油学生们！"
        ]
    },
    {
        "微博内容": "【#洪都拉斯总统感染新冠#】新华社快讯：洪都拉斯总统胡安·埃尔南德斯16日晚在电视讲话中说，他已被确诊感染新冠病毒。​​​​",
        "评论数量": 367,
        "评论": [
            "跟台湾建交的国家没有好下场.该",
            "洪都拉斯，呆蛙的邦交国，让蛙蛙帮忙，南波万",
            "又认识了一个国家的名字",
            "哟，这不台🐸邦交国吗",
            "都是领导人，怎么川普就染不上",
            "又不能说什么好或不好的话，就，给他拜个早年吧",
            "字越少事情越大",
            "拉美那个台湾邦交国？？？？？？",
            "又认识了一个新的国家的名字",
            "？？？",
            "看到洪都第一反应是南昌。。。",
            "弯弯的所谓邦交国",
            "英国首相也确诊过",
            "病毒面前，人人平等",
            "他们不早就扬言要和台湾断交还没搞定？估计是想左右横跳两边得好处吧，挺好的这样的盟友给台湾多来几个",
            "",
            "让蔡英文亲一口就好了",
            "弯弯的好友圈崩了",
            "希望人有事🙏🙏",
            "没听过这个国家",
            "死",
            "Taiwancanhelp吼",
            "都好好说话！别整那阴阳怪气的",
            "怎么特朗普还没确诊，我这id也不知道啥时候能改名",
            "。。。。",
            "叫中国台湾去援助一下",
            "没听过的国家",
            "是台湾省的“邦交国”吗？",
            "外防输入，内防反弹呀",
            "台湾蔡英文发来贺电",
            "嗯😊哄的拉屎。",
            "南波蛙去救援了吗",
            "没和中国建交的国家，活该！",
            "我以为是个人名呢，是个国家",
            "蛙蛙蛙蛙",
            "快去宇宙中心台湾治疗",
            "找蔡英文要医药费",
            "第一次知道有这么个国家",
            "洪都，拉斯？  请原谅我的孤陋寡闻。。。",
            "只知道那里盛产咖啡豆",
            "那个，我们是应该欢呼还是？",
            "唉",
            "世界疫情不结束，中国就没有绝对安全的那一天",
            "既然事情已经发生了，我还是希望我们的台湾省长亲自去慰问一下。",
            "DaiWancanhelp！去吧，蛙蛙！",
            "南波湾canhelp",
            "感得好，染得妙，病得青蛙呱呱叫。",
            "最无奈的大概就是，你以为自己已经“一丝不挂”，但是某一天那人轻轻拉一下线，你却忍不住回头，才发现其实从未能摆脱过去的束缚。   ——网易云音乐热评  《每晚和你说晚安》",
            "外交部长吴钊燮马上开始行动！",
            "黄毛呢",
            "呦呵",
            "青蛙🐸岛不去搞个医疗救治外交么",
            "",
            "有",
            "天呢",
            "病毒什么时候击中蔡英文",
            "认识了一个新国家。。",
            "英国首相因为确诊过现在好了",
            "就这？弯弯邦交国？我还以为哪个姓洪的呢",
            "这，防范啊",
            "恭喜🎉🎉🎉",
            "问好",
            "。。。。我的天",
            "这是第三位感染的国家元首？",
            "。。",
            "新闻越短...",
            "🙊🙊🙊",
            "额，哇喔",
            "🙊",
            "……",
            "天哪！！",
            "我天",
            "愿平安",
            "。"
        ]
    },
    {
        "微博内容": "【#北京回应高考时间是否调整#】17日，北京市委教育工委副书记、市教委新闻发言人李奕表示，#北京中高考时间目前不调整#，但各项防疫要求根据疫情变化要做动态调整。本周六北京高考第二次英语听力机考如期举行。L人民日报的微博视频​​​​",
        "评论数量": 1071,
        "评论": [
            "在调整考生会心态崩掉。",
            "全国一盘棋，延期的可能性不大。",
            "再调整和明年高三一起考吧",
            "好短的新闻",
            "估计今年不能有新生军训了吧",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月17号，因案情疑点重重，老人还躺在县局解剖室…",
            "再调整心态崩了！再说你怎么知道延期就能正常举行呢？以后的事儿谁说的准？谁能想到现在疫情会反扑？",
            "不要调整了我还盼着中考完了能有个暑假",
            "话题新闻",
            "竟然只有两个话题好短哈哈哈哈哈哈",
            "今年艺考生太难了，7月份能不能现场考试都很难说",
            "又见证了一个历史，两个话题成一个新闻不论如何，希望今年的考生都能好好发挥，考出自己满意的成绩!",
            "那到底是否调整呢",
            "高考中考都太难了都不到一个月时间了哎",
            "河北专接本呢？？？？",
            "河北省专接本呢6.20",
            "加油加油加油！",
            "今年不易",
            "要是再调整我是真的",
            "再调整我心态也要崩了本来6月份就可以轻松一点，结果现在7月份，要是再推迟我也要哭死了，跟高考相关的工作伤不起啊",
            "再调整我都怕我弟心态崩",
            "，",
            "别延期了。。。",
            "这届考生的心态崩了",
            "这届高三孩子真是不容易",
            "加油啊！",
            "延期可能性不大，但是学生心态会乱吧……",
            "中考高考学子加油",
            "今年，北京中高考时间不变",
            "中考不知道如何",
            "加油北京！希望疫情早日结束！",
            "估计今年不能有新生军训了吧",
            "万事在大灾大难面前的应对要灵活，不要一成不变，教育高考也一样。",
            "苦了今年的考生了",
            "就这样你们的中学高中就要结束了，加油，考个好成绩！🙏🙏",
            "//:又见证了一个历史，两个话题成一个新闻不论如何，希望今年的考生都能好好发挥，考出自己满意的成绩!",
            "在防疫的保障下，如期考试！",
            "苦了今年考生了，加油啊！",
            "今日最新资讯",
            "这届考生太不容易了",
            "全国一盘棋，现在延期的可能性不大吧，除非特殊情况。",
            "北京中高考时间目前不调整，但各项防疫要求根据疫情变化要做动态调整。祝福平安！",
            "毕业季，同学们加油",
            "考生，惨",
            "再调整的话，估计和明年高三一起考吧！",
            "心态崩了",
            "没必要",
            "那加油啊！！",
            "炸酱面加油",
            "两个tag可还行",
            "简单明了",
            "希望高三学生顶住压力",
            "这么少评论，是大家都没发现热搜回来了吗",
            "今年毕业生谁比谁更惨？北京初中毕业生二模还差两科没考就让回家了，高考已经延期一次，大学毕业生又被迫中断返校……",
            "相信很快就能排查完，控制好",
            "说实话我记得快高考的时候做过北京卷文综错好多！！题好活不像全国卷框架很死",
            "",
            "关注度超高啊，能理解这种心情，但确实都要根据疫情实际走向再作决定，相信这最终的决定，会是出于整体的最佳安排",
            "考生要调整好心态。",
            "本来压力就大，搞来搞去心态崩了",
            "请不要在“目前”了，要调就赶紧调，不调就别调了，高三艺考生真的心态崩了要",
            "高考会有的，一切都会有的！",
            "",
            "希望疫情能有好转吧！学生太难了",
            "闹心的2020啊，祈祷🙏🏻祈祷疫情早日稳定",
            "新闻越短，事情越大",
            "调不调？",
            "要是本来就不延后，六月早就高考完了，就赶不上这事了，还指望多学这一个月成绩会有什么质的提升吗",
            "再延迟我都上大学啦",
            "这届考生好难",
            "在高考面前祖国的花朵健康更重要，不差这一时半会。",
            "有点惨吧这",
            "？？？",
            "就这样吧，反正到了最后，一般都是想早考完早结束，再调心态都调崩了，加油加油(ง•̀_•́)ง",
            "如果不调整高考时间，好像心里还有点底！因为坚持在既定的时间考试，说明了北京有战胜疫情的决心和把握！",
            "应该考虑一下，毕竟可以采用分散考试",
            "疫情应该还没那么严峻吧？应该不会延期！",
            "→_→这届高考生真的很“不幸”！//:",
            "那新发地那的学生，也要参加高考吗",
            "【】17日，北京市委教育工委副书记、市教委新闻发言人李奕表示，，但各项防疫要求根据疫情变化要做动态调整。本周六北京高考第二次英语听力机考如期举行。",
            "高考涉及全国各地统一时间，北京虽然疫情二级响应，满足学生参加高考应该不是问题。",
            "感觉北京的考生好惨……今年也是真的苦命",
            "孩儿们加油，人生中第一个大考，第一个重要的十字路口就在前面。",
            "唉北京学子们加油",
            "还是得保证安全呀，加油！~",
            "应该军训没有了吧？",
            "能考，只要戴口罩保持桌子之间更大的距离就行，以前一考场30人，现在可以15人",
            "中考调整一下？高考就算了吧",
            "我们村通网了"
        ]
    },
    {
        "微博内容": "【#北京暑假放假时间不变#，#北京一二三年级不组织期末考试#】①暑假时间：7月11日-9月1日的暑假时间不变；②期末考试：小学一二三年级不组织期末考试，其他年级组织线上考试或线下考察内容，中学鼓励多种方式期末考察。③下学期安排：要做好线上线下教学的多重准备。L人民日报的微博视频​​​​",
        "评论数量": 314,
        "评论": [
            "考试下架的真的好幸福",
            "小时候的梦想在工作后实现了，可是并不开心",
            "可以低年级缺一次也不影响",
            "小学高年级15天有理由退货低年级正准备发货被取消订单了",
            "平常年级还好，毕业年级的考试可咋整。",
            "为什么……高年级也别期末考试吧",
            "教育部:我心好累了",
            "以前不想上学想放假。现在，一心只想上学以前太天真",
            "妞姐开心了老母亲又不踏实了九月份开学咋办？线下补课班又开不了闹心",
            "安全第一北京加油",
            "什么叫线下考察内容…？",
            "安全第一北京加油",
            "李奕发言最清晰",
            "期末考试下架，这是多少学生的梦想",
            "挺好",
            "寒假连暑假，一假放半年",
            "九月至少高校开学啊，都是成年人，自我防护还做不好吗，网课根本不管事情啊，现在学校政策就是拖，形式主义严重",
            "希望疫情早日结束",
            "划重点，下学期！！！所以9月都不能玩耍了",
            "666",
            "四年级也别考了吧",
            "",
            "啊啊啊，我什么也不会怎么办啊啊啊我人没了",
            "所以说，明年见？",
            "我要回三年级",
            "四年级的一定很闹心",
            "儿时的梦想一不小心在下一代成真了",
            "下学期也不开的话我这个即将研一的",
            "河北三河燕郊这不放？？我们好多住北京的同学呢",
            "河北估计也是如此",
            "研究生开学无望了？实验怎么做？数据哪里来？论文怎么写？现在研二，年底就要找工作了，在家啥也干不了，替我们想想吧",
            "要是九月也不能开学，一年级的拼音可咋整",
            "画重点下学期要做好线上教学准备。。。",
            "最可怕的是第三条，下学期……还有可能上不了学",
            "河北呢",
            "也不回应初高中非毕业年级什么形式考，说了一堆没用的，要线上考就说一声，回学校考也说一声这点东西不好决定？西城七月一号就期末了，你是要等死我？",
            "加油",
            "要做好线上线下教学的多重准备。",
            "",
            "",
            "。",
            "这么早放假，广东学学好吗",
            "不用挨打挨骂了",
            "广西呢？",
            "我真的求求了下学期开学他妈和对象六个月没见了让我死了算了他妈的",
            "我们8月放假",
            "",
            "11号放假很良心了。辽宁据说是七月末，现在才刚六月中旬有时都30多度了，孩子们在学校里戴十个小时口罩脸都捂出疹子了。",
            "什么意思？下学期也可能不开学？！！！",
            "线下考试是真的棒",
            "可",
            "高考怎么办？",
            "本大三学姐实名羡慕不期末考试。",
            "加油🙏",
            "实验怎么办啊下学期毕设怎么办啊再这样下去不如直接统一延长一学期算了",
            "好吧，九月份也不确定能不能开学了",
            "123年级的小盆友开心坏了",
            "讲得真好，就是在心理疏导，据说以前确实是老师，好老师听到说孩子一夜之间就不能去学校上学了、除高三毕业班的孩子再见面就中高考了，想哭",
            "真想哭",
            "寒假放完又该放暑假了",
            "來啦",
            "大学再不开学   我上了个网校？",
            "快点好起来吧🙏🙏🙏",
            "不组织期末考试，也太幸福了",
            "终于不用应试了",
            "孩子们一生难忘的记忆",
            "真好",
            "小时候的梦想",
            "第三条",
            "湖北大学生可以要求线上考试嘛？我们学校说下学期开学全部返校考",
            "就挺突然的",
            "没开学就放假了，真是酸爽",
            "在家里开课每人发一个iPad吗？最低层的农民工学生又没有网，又没有手机怎么办？",
            "好幸福的说哈哈哈哈",
            "严查严控！！！北京加油！！！！我们可以！！！👏👏👏",
            "真的心累了已经很难受了希望下学期高校准时开学吧",
            "小学生好幸福",
            "下学期安排…这…北京好起来吧求求了",
            "快点好起来吧🙏",
            "",
            "快点好起来呀！！",
            "特殊时期的应变之策！",
            "意思是疫情好了就上学不好就线上？？？",
            "想问问河北省的专接本考试怎么办，刚才我们老师说考试时间仍然不变，可是十万人的流动在这个节骨眼真的没关系吗？",
            "说出来你可能不信，寒假加起来可能放了一年",
            "大三党表示6.5开学，7.12放假，一个月忙4个月的事，头都要秃了",
            "划重点下学期做好线上线下的多重准备北京属实有点难"
        ]
    },
    {
        "微博内容": "【#北京回应中高考后续安排#：#北京中高考后续安排行成方案后将告知#】北京市教委：①重启初高三在线答疑服务；②减少带孩子外出，特别是家有考生的家长，跟考生共同居住的家庭成员，更要严格防疫措施；如果有外出出差要在家隔离防护，确保考生万无一失。③明确高初三毕业生考试前居家十四天。​​​​",
        "评论数量": 312,
        "评论": [
            "心疼高三和初三的小孩",
            "今年孩子们不容易呀，加油！",
            "支持保护好祖国的花朵",
            "高三初三的同学们，不容易🙏下个月，一定金榜题名！",
            "现在我只希望高考完你们能顺利入学",
            "今年一定是最特别的中高考，希望所有的考生都能取得好成绩，它值得我们铭记于心。",
            "估计今年不能有新生军训了吧",
            "孩子们加油啊！金榜题名！",
            "北京防护措施做的很好，加油(ง•̀_•́)ง",
            "大学我来了",
            "高考中考一定要加油啊！虽然因为疫情的影响不能面对面教学！",
            "加油",
            "初高三的学生们，加油",
            "今年高考的孩子真不易，加油",
            "这届花朵不容易啊",
            "好不容易啊",
            "今年不容易祝所有同学都有个好成绩",
            "加油加油！北京一定能行，中国一定能行，人类加油",
            "高三的学子们高考加油！",
            "加油十几年寒窗苦读。辛苦了争取一飞冲天",
            "孩子们加油💪",
            "加油",
            "🙏🙏🙏🙏🙏🙏",
            "北京加油",
            "加油",
            "加油！",
            "非毕业生啥时候期末考",
            "加油！",
            "复读吧……今年不太适合参加高考  保命要紧",
            "是后续安排，不是延期。",
            "居家隔离还是一定要自觉，孩子们加油(ง•̀_•́)ง",
            "加油加油",
            "刚开学又放假了～",
            "太难了，加油",
            "只能默默加油了，这届高考生！",
            "北京考生加油啊！！！",
            "很有可能继续延期吧",
            "加油加油加油",
            "明确高初三毕业生在考试之前居家十四天。最大限度减少风险。​​​",
            "我要是教育部的哈哈我让你们都考上！！！统统过",
            "是形成",
            "祖国花朵🌺",
            "学校准备21号去长沙本部考试，全国各地的学生跑去长沙。其中就有不少北京同学，老师居然说什么趁着健康码是绿的赶快跑！跑过来干嘛？万一有一个被感染了呢？跑来传染其他同学，考完试再把病毒带去全国各地？希望教育局可以重视一点吧！",
            "行成？是不是我又孤陋寡闻了",
            "转发微博",
            "返校大学生还被要求暑假留校，绝望。坐标江西",
            "河北的孩子呢，",
            "什么时候有考研信息",
            "🙏🙏🙏🙏",
            "希望三期顺利，尽快上市",
            "有孩子的家长都应该自律，班里还有家长去旅游的",
            "我总算看出来为什么全国不统一试卷和分数线的好处了",
            "考前在家十四天还真让我们老师说中了拜托濮阳千万别有啊🙏",
            "可以看一下河北省专接本考试的学生吗，现在被检测出来的人越来越多，真的觉得十万人的流动量太危险了",
            "考试也这么难了，唉",
            "有孩子的家长都应该自律，我们班还有家长到北京等各地旅游的",
            "应该",
            "加油，北京的小朋友萌",
            "这届高考中考的考生们太难了！希望高考中考的题目不要太难也算是补偿补偿他们吧！",
            "学弟学妹们调整好心态，高考加油！！",
            "今年考试的孩子难了，",
            "别再推迟高考了就行",
            "相信国家！",
            "错别字，形成不是行成",
            "延迟一个月现在都已经累够呛了2020考生真的不容易",
            "回应后续安排称后续安排形成方案后再通知，套娃？",
            "加油，相信你们",
            "加油高三",
            "[创造营2020]",
            "错别字，形成",
            "北京加油！",
            "加油！2020很特殊，但你们最棒",
            "支持保护好祖国的花朵",
            "这个万一考试前染病的考生，这一年不是白费了",
            "今年这毕业班太难了",
            "北京加油，共克时艰",
            "那要是在高考的时候，发现体温不正常或者发现病毒，是继续考试呢还是取消考试呢",
            "明确高初三毕业生考试前居家14天",
            "高初三毕业生考试前居家隔离14天",
            "不知道为啥看到第二条有点想哭。",
            "加油",
            "初高三的孩子真的太不容易了……",
            "加油加油，稳住最后几十天",
            "这要是家里有人确诊，或者只是隔离，就不能高考了吗？直接明年？",
            "加油",
            "太谢谢了真的拜托初三不要再延期了放不了几天就要高中军训了吧😂希望疫情早日过去",
            "转发微博"
        ]
    },
    {
        "微博内容": "【转给大学生！#北京高校全面停止春季返校工作#】北京市委教育工委副书记、市教委新闻发言人李奕介绍，全面停止春季学期的学生返校工作。各高校要根据学校的实际研究，调整学校的方案，抓紧作出工作部署。#北京高校立即启动不返校预案#L人民日报的微博视频​​​​",
        "评论数量": 448,
        "评论": [
            "大学生就要开学了大学生又放假了",
            "这马上秋季了…",
            "可怜那些已经在车上的",
            "真的在家从寒假呆到了暑假，太难了",
            "还春季呢都暑假了",
            "希望能让毕业生的行李和个人物品多在宿舍呆一段时间不要着急清理，等到疫情控制住了，安全了，再让毕业生回去收拾自己的东西，在宿舍生活了好几年，很多贵重物品真的只有自己收拾才放心啊北京加油！！",
            "说说宿舍里的行李物品咋安排吧",
            "毕业生行李邮寄回家出各种问题，学生财务丢失破损谁来负责？毕业生愿意延期返校，哪怕一天收拾完东西就滚都可以",
            "今年北京不用返校了，有的毕业生就是线上完成了一切，然后学校寄来学位证等等。。。其他年级的，等九月份吧",
            "太难了。。。九月开学都难了",
            "我们学校一开始答应免费帮寄行李，后来发现学生行李运费太多，现在规定每人只能寄四个箱子，女生的化妆品没问过就随便就丢了，鞋子200以下的全都不要，我想问问是谁给学校这么大的权利随便处理我们的财产，为什么不能延迟返校自己收拾？？？",
            "那可不可以让高校先缓一缓清空宿舍的事毕业生回不去怎么拿行李呢现在离校时间还没有改有点焦急",
            "北京大三考研真的凉",
            "马上秋季了😂",
            "宿舍里的物品必须由学校安排专人负责快递出来，而且要开列清单逐一确认，不得有毁损。否则我们一准起诉学校索赔！",
            "今年还可以上学🎒不？",
            "这已经是夏天了今年真的太难了",
            "春季早已过去，等着秋季吧",
            "我太难了，我一个研三",
            "拜托能不能让医学研究生回去啊做实验的已经拖的不能再拖了，临床上的啥也没学到，实验临床都做不了，医院还缺人，这样下去不得行啊",
            "害",
            "明年也不返校的意思吗？",
            "中印咋样了",
            "因为感冒被学校送回的高一学生路过",
            "安全第一",
            "",
            "现在大二再开学毕业了",
            "暑假又到了",
            "你就告诉我，秋季还能返校吗",
            "大家一起加油啊",
            "不是春季了。都夏季了。",
            "感觉整个学年可以不用去学校了",
            "收拾收拾下学期的东西吧",
            "大学生",
            "",
            "河北也来一下吧",
            "这个学期大家都很努力，给自己一个大大的棒",
            "2020年就这样晃过去了",
            "真的在家从寒假呆到了暑假，太难了吧",
            "天哪",
            "真的太难了",
            "转发微博",
            "北京加油鸭",
            "只希望秋季可以正常返校球球了北京你加油",
            "九月能开学就不错北京孩子都要家里蹲大学毕业了",
            "还没返校就被暂停的北京大学生来了",
            "我什么时候开学过?",
            "放了半年的假……",
            "开学研三中期了……",
            "接到学校通知，北京教委规定高校几天之内把毕业年级东西清理寄出。请问都通知不线下教学了，并没有新生等着入住，为什么要让老师们代清理毕业年级行李呢？毕业年级东西多，老师们本就不是本职工作，能搞得定么？普通租户都不能这么赶吧？学生的利益就这么可以牺牲么？而且，这件事有人受益么？",
            "我好不容易考上个研究生也要在家读了",
            "请问，住宿费可以安排退一下嘛",
            "我来互动了",
            "[创造营2020]",
            "春季都过去两个月了吧？？？",
            "转发",
            "严防严控，北京加油，我们可以！",
            "太难了，挺住",
            "寒假暑假·真无缝衔接",
            "今天发布人都戴口罩了😷",
            "大学生我们又放假了，下学期见",
            "秋季能返吗",
            "春季返校工作确实该停止啊！现在已经是夏天了啊！",
            "今年就真这么草率毕业了吗",
            "加油！！🙏🙏🙏",
            "加油北京",
            "不会连秋季开学都影响吧",
            "北京加油！",
            "愿平安",
            "学校附近的餐饮生意就这样没了",
            "哎",
            "北京加油！！！",
            "21年？",
            "北京加油，炸酱面加油😊",
            "希望疫情快点结束吧，孩子们耽误太多功课了，特别是中考和高考的孩子。",
            "研究生同志接通知准备可以返校了，结果又接通知下学期再等通知……",
            "有一个寒假马上开始了",
            "都快要秋季了",
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "那些在车上刚来的咋办刚来北京进不去也回不去难受啊",
            "。。。8月回去收拾行李可以吧？？除了隐私还有钱还有证件",
            "宿舍贵重物品怎么负责啊…",
            "北京大学生也太惨了",
            "期末考都考完了……不必返校了……",
            "今年没有春季",
            "北京加油！！！",
            "前几天疯狂逼我们回去有的人都到了，现在叫人家又别来了",
            "拒绝行李统一邮寄！！！",
            "北京加油💪"
        ]
    },
    {
        "微博内容": "【注意！#雄安公布确诊及无症状感染者活动轨迹#】17日，河北雄安新区新公布了确诊病例冯某和无症状感染者何某的活动轨迹。病例7，冯某，女，31岁，河北雄安新区安新县人，北京新发地海鲜市场返回河北雄安新区安新县人员。系6月15日公布的无症状感染者转为确诊病例。无症状感染者，何某，女，29岁，河​​​​...展开全文c",
        "评论数量": 300,
        "评论": [
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "我河北真的难，哎，不能说",
            "无症状感染🙏所以，大家还是不能摘口罩，做好各种防护。希望可以出产更多夏天的清凉口罩",
            "估计在服装店试衣服试了老半天",
            "大家不要揪着去医院检查过还到处跑不放好嘛？人家是孕妇，去医院做个孕检，跟确诊病例接触过，她自己也不知道会传染上好吗",
            "定州那位可以帮忙公布下活动轨迹吗？",
            "我天！病毒越来越近…",
            "这一家子，放弃新发地的买卖不做，8号突然回了老家，应该是觉擦到了什么，回家也不自觉呆着，真担心把整个雄安拉下水。",
            "早发现早隔离早治疗！！一定要注意防范戴好口罩！",
            "坐标西北十八线小城，雄安卖房已经卖到这里了，八千一平20万首付，个大公园小区门口都有地推销售人员。",
            "这人好像是个二胎孕妇，她和她老公去省医院是做产检。",
            "河北！？天啊不要在扩散了",
            "首都加油",
            "严防严控，北京加油，我们可以！",
            "加油💪",
            "人家只是去医院做产检不要阴谋论",
            "注意安全啊",
            "想知道被感染的，带口罩了吗？如果带了还被感染，真是不敢出去了",
            "太吓人了",
            "救命啊传播的真的好快大家要保护好自己啊",
            "我的天，传的好快",
            "做好防护",
            "严防🙏🙏🙏",
            "严防",
            "河北加油",
            "严防严控死守，河北加油！",
            "🙏🙏🙏🙏🙏🙏",
            "这么多地方，所以还是要出门戴口罩😷",
            "严防哇！！！",
            "严防把控",
            "做好准备",
            "北京的是否可以公布一下，现在根本不知道附近有没有人出入过，同事好多收到了短信",
            "雄安加油阿",
            "三文鱼事件看来不好收尾，做好防护最实际",
            "防控工作决不能松懈",
            "抗疫不可松懈",
            "海鲜市场的日常体温检测和对环境的消毒是怎么做的？",
            "。。",
            "这都去检查了还探亲",
            "勤洗手，带口罩",
            "加油啊💪",
            "出门戴口罩还是有必要的",
            "微商没🐴",
            "严控",
            "",
            "千万不要再扩散了🙏🙏🙏",
            "口罩戴上啊啊",
            "转发微博",
            "转发微博",
            "天哪。好多地方我都知道",
            "为什么很多人都在新发地里面没人管呢，就睡在车上？",
            "6月9日检查后没结果吗？为什么还到处转了？",
            "不过真的说真的，自己知道接触过北京回来的，特别是市场，就自觉隔离吧",
            "严防",
            "？！！！容城！！！我慌了",
            "河北快点停课啊！！！",
            "太可怕了，希望疫情早日结束",
            "希望越来越好",
            "中国加油",
            "河北大学要开学了～这样还防的住吗？",
            "河北大学就在大润发旁边，居然要学生返校，有没有人可以管管啊",
            "非毕业年级能不能线上教学啊",
            "我大保定，大河北，大首都，加油啊！！！",
            "传这么快！",
            "冀希望啊。",
            "肯定还没戴口罩去逛了",
            "河北北京加油！早日抗疫胜利",
            "为什么大家看病都来省医院？",
            "这是瞒报那家子嘛",
            "4000多的机票，去哪儿网只退150",
            "航班退票，希望能京津冀一体化",
            "河北加油啊",
            "加油！",
            "这个惠友商场不会是我去过的惠友吧，和军校广场里面的惠友一样嘛",
            "希望疫情早日结束",
            "太可怕了，加油加油。瑟瑟发抖",
            "北京加油",
            "早治疗法隔离",
            "不能放松啊，该做的防护做好，好多人都不戴口罩了",
            "学校只为自己考虑。垃圾",
            "",
            "离我好近，可怕最近减少出门吧",
            "口罩还是不能摘啊",
            "严防严控！",
            "戴口罩",
            "11111",
            "加油加油啊"
        ]
    },
    {
        "微博内容": "【#北京中小幼已实现静校#】北京市委教育工委副书记、市教委新闻发言人李奕介绍，截止到今天，全市中小幼各个学段已经全部实现静校，已经在物理上把每一个孩子安全隔离在家，同步继续开展线上的教学。初高三在线答疑今天也重新启动。L人民日报的微博视频​​​​",
        "评论数量": 363,
        "评论": [
            "今年真的留下了太多遗憾……",
            "发布会上的人也重新佩戴了口罩🙏🙏大家都尽量配合，做好防护，相信很快就能控制住！北京加油(ง•̀_•́)ง",
            "就只能期待9月正常开学吧🙏🙏",
            "希望这次过去还能见到那群同学们",
            "北京疫情防控措施不仅科学，而且迅速果断，相信北京，加油",
            "我疯了我刚过两天好日子我妹妹就又放假了",
            "河北中小学什么时候停课？？学校人流量那么大孩子每天学校都有走读生来来回回的，真的很不安全啊，也不要说什么自愿不返校了考虑下河北考生的安全吧已经连续三天新增了",
            "今年的考试生太难了呀",
            "安全第一",
            "今年真的留下了太多遗憾，安全第一，不一样一的高三！！！",
            "河北中小学什么时候放假呢？",
            "河北呢怎么这回不随老大哥了",
            "一夜回到解放前",
            "静校？禁校？严谨点？好吗？",
            "能不能关注一下专接本考生",
            "天津离着那么近，小学还不停课吗",
            "关键字错误！",
            "河北赶快停吧，我们幼儿园家长接送都不戴口罩，就算戴了接走之后就摘掉，那平时肯定更不戴了，又上班又带孩子出去玩，谁知道什么时后接触到病毒了？最应该停课的就是幼儿园，没有高三高考的压力，孩子小又戴不住口罩，人流量还很大，每天提心吊胆的",
            "【】",
            "静校是什么意思",
            "那我们教师呢？学校依然要求我们留校住宿生活，我们可以回家么？",
            "高考咋办",
            "的",
            "错别字静校是什么",
            "字都错了",
            "高三也回家了我哭",
            "加油北京",
            "作为老师，从寒假直接放到暑假。无缝衔接，上网课上的屁股疼",
            "这河北还不跟上！！一直都跟着怎么就这次掉队了！",
            "其实可以试试有住校的实行全封闭……这样既可以上学…又可以保护学生安全",
            "安全最重要中考和高考生今年的确太难了，希望大家能有好成绩",
            "安全第一",
            "人大应该立个国家卫生战时状态应急法，下主席令，出现危机全部在家不准出门。而不是过了三五天才慢慢封闭隔离。",
            "安全第一！！！",
            "再开学就分班了，刚认识的同学，又要分开",
            "首都加油",
            "我都等了一天河北了",
            "加油少年",
            "河北中小学什么时候停课？",
            "安全第一",
            "朋友上的北京大学这下直接变成家里蹲大学了",
            "苦了学生，更苦了中考高考的学生",
            "行动果断、迅速",
            "北京加油！",
            "静校?",
            "唉！再次开学“同学相见不相识，惊闻胖子你是谁”",
            "这段时间北京可以联合河北在通州雄安这种空地多的地方规划规划多建点住宿小学。",
            "中国加油！",
            "🙏",
            "北京加油！",
            "加油加油",
            "静校？？手机版第三行有错别字",
            "康康河北把",
            "河北专接本的学生呢？就真的没人管是嘛？10万考生大家都不在乎的嘛？都不理会",
            "河北会不会非毕业班放假呀？担心在河北的家人",
            "我在想是不是疫情一天不好，学生就不开学？别喷我只是好奇，如果一年都好不了那学生一年就不开学吗",
            "静校？",
            "错别字，小编扣工资",
            "北京这么严重么？",
            "请问是禁校还是静校呀，懵",
            "真心觉得天津也应提前预防考试时间不要推迟了",
            "唉安全第一",
            "孩子们会不会把同学名字都忘了？",
            "静校还是净校？",
            "错别字啦，",
            "安全最重要，期待九月一日开学。",
            "祝福您，每天的太阳都是崭新的！祝福您，每天的心情都是愉悦的！祝福您，每天的生活都是幸福的！",
            "雪菜肉丝面给炸酱面加油了",
            "这届高三的孩子太难了……",
            "大学呢……",
            "",
            "封城吧",
            "",
            "安全第一，下一学期直接升一个年级即可。。",
            "你把性格交给星座，把努力交给鸡汤，把运气交给锦鲤。然后对自己说听过许多道理，依然过不好这一生。那么你过得不好，也是很正常的。",
            "可以放暑假了",
            "革命尚未成功，同志仍需努力！",
            "安全第一，北京加油，中国加油",
            "答疑就是你不问老师就说你啥都会了？？？你问了他又说我讲的时候你在干嘛",
            "初三高三的孩子們又回學校了...中高考加油！",
            "",
            "",
            "有条不紊，积极应对，相信疫情很快就会过去。北京加油，中国必胜！",
            "高二下学期就和同学见了12天",
            "求求教委以后发通知明确说一下怎么安排老师吧！通篇不提老师，导致各个学校老师看领导怎么安排，有的幼儿园直接都不来园，有的幼儿园领导装看不懂，没孩子也让我们一周去两三天，我们的后勤老师天天到岗，不知道去干嘛，就天天坐着，也得去。",
            "加油",
            "哎",
            "天呐",
            "河北高校呢",
            "静校？小编要扣工资了"
        ]
    },
    {
        "微博内容": "【#中国扶贫在路上#】36年前，一篇刊登在《人民日报》上的读者来信翻开了中国大规模、有组织地扶贫攻坚的第一页。36年后，人民日报社《中国扶贫在路上》纪录片重走扶贫之路，走进凉山彝族悬崖村的天梯，走进沧源佤族的茶园，走进稻城亚丁仙乃日雪山……这幅动人的中国扶贫时代画卷，让我们共同开启！   ​​​​...展开全文c",
        "评论数量": 364,
        "评论": [
            "决胜2020！一切都会越来越好！",
            "扶贫在路上，我们在行动",
            "扶上马还是要送一下，因病返贫因学返贫也要多多关注下啊",
            "扶贫在路上",
            "加油！",
            "关注贫困地区，重点关注贫困地区教育，再贫困也不能贫困教育。",
            "加油2020，打赢脱贫攻坚之战！",
            "加油！",
            "扶贫扶在了关系户上吧",
            "",
            "🇨🇳🇨🇳🇨🇳中国为世界扶贫做出了榜样",
            "我们越来越好",
            "不会永远贫穷加油",
            "我们越来越好！！！",
            "希望全国各族人民都能过上好日子！",
            "武汉保利公司是唯一靠签各种霸王条款，靠收定金不退卖房的黑势力，保利阅江台精装房飘窗是贴地板砖起家的唯一公司！",
            "看到这种视频就想哭，太不容易了",
            "转发微博",
            "",
            "",
            "请问完整的片子哪里可以看？",
            "扶贫在路上，加油！！全力以赴打赢脱贫攻坚战",
            "",
            "加油啊",
            "加油😊",
            "加油",
            "说什么我们搬出去了不能办。。。。我们户口又没有签出去",
            "搬至外婆家住17年余，老家房子长期未维修已快坍塌，现在妈妈走的太突然了，房子也没有，国家扶贫政策我们家条件这么苦都无法得到解决。",
            "我叫唐媛媛，今年24岁，尚未成家，经怀化市人民医院确诊患有慢性肾炎IGA肾病，肾功能不全，肾性高血压，低蛋白血症，家庭十分困难，母亲2020年5月20日突发疾病，抢救无效病亡共花费十六万余，已经负债累累，无法支付高额医疗费用，弟弟也是意外摔跤前颅粉碎性骨折，两次开颅手术，因病致贫花费十万",
            "真正的贫困家庭没有得到帮助，国家政策是好就是老百姓享受不到",
            "但是还有很多地方很困难……",
            "扶贫攻坚战，再接再厉做到精准扶贫就好",
            "会越来越好的",
            "求求给基层减负吧",
            "笔芯",
            "加油，精准扶贫，我们一起努力，会越来越好的",
            "教育扶贫，重中之重",
            "加油！",
            "扶贫路上一个也不少",
            "这里有个孩子也需要扶贫未来一起加油啊🙏",
            "怎么这条微博下还有人骂",
            "扶贫在路上，加油加油",
            "加油呀！",
            "越来越好",
            "第一时间点赞",
            "愿我们都越来越好",
            "脱贫攻坚我们在路上，中国加油！一定会越来越好的！",
            "加油，大中国加油！",
            "加油",
            "打赢扶贫攻坚战",
            "扶贫攻坚战要坚持下去",
            "中国越来越好",
            "加油，一起开启",
            "山区的朋友真的过得还很苦，我觉得扶贫攻坚实现全面小康是我国继改革开放以后最伟大的国家行动！",
            "脱贫致富只有进行时，没有完成时。",
            "脱贫路上一个不能少",
            "我看这种真的会很感动中国真的很棒",
            "",
            "加油，一切会更好",
            "中国加油，扶贫必胜奥利给",
            "什么时候能关注一下滞留海外的学生和一带一路中资企业的海外务工人员？？？他们不困难吗？他们不是中国人吗？连最基本的回家权利都得不到保障！！",
            "扶贫一定要扶智包括志气还有智力。",
            "加油加油",
            "扶贫、抗疫、奔小康",
            "加油！",
            "精准扶贫",
            "",
            "加油！！全力以赴打赢脱贫攻坚战",
            "为下一代有尊严为孩子们笑容灿烂每一个我们都在埋头苦干无论什么行业不管什么战线……",
            "",
            "爱我中华！",
            "在哪看！！这记录片！想看",
            "加油2020，打赢脱贫攻坚之战！",
            "一直在扶贫，农村人养老金要提高啊。老有所依才是扶贫吧",
            "老百姓看病太难了，国内三甲医院的信息为什么不能共享呢。不共享也算了，拷贝了影像资料也不能看！那做的检查有何用？换一家医院就得重新做检查，花钱不说，病能经得起等待吗？身体能经得起一次次的ct辐射么？什么时候才能让老百姓看病变得容易呢",
            "道阻且长，好在我们都在攀登",
            "请问人民日报发掘的贫困在哪里  为什么总是新京报？",
            "扶贫也先扶本国人民吧，把送给黑人的钱拿回来成不？",
            "小康标准是什么?百度了一下，发现我们家就是个贫困家庭吧！特别是疫情弄一下，真的是，我爸失业半年了，好难呀",
            "六亿人月收入不足一千",
            "加油，全力以赴打赢脱贫攻坚战！！",
            "留学牲一年十万，包吃包住包人",
            "相信中国会越来越好！",
            "我爱你，中国🇨🇳！！",
            "脱贫攻坚我们在路上，中国加油！一定会越来越好的！",
            "人民日报要为人民要主动深挖一线",
            "啊",
            "脱贫攻坚战我们一定能赢"
        ]
    },
    {
        "微博内容": "#北京抗疫#【正在直播！#北京疫情防控情况发布会#】6月17日上午11:30，北京召开疫情防控第122场例行新闻发布会，介绍有关情况，并答记者问。@人民日报联合@北京日报正在直播↓↓  L人民日报的微博视频.​​​​",
        "评论数量": 7119,
        "评论": [
            "提高一线人员的后勤保障吧别让他们累坏了",
            "关注河北20号专接本考试10万人京津冀人口流动！",
            "天佑中华，北京加油，一起点赞加油",
            "北京发布信息的时候可以把确诊病例居住的小区公布出来吗，现在都是只公布街道，有的大点的街道好几十个小区呢",
            "赶紧通知ab班办公吧！南城人每天上班像跑毒",
            "北京什么时候强烈建议企业错峰，轮岗，在家办公啊，天天坐地铁，人挤人的，好害怕啊",
            "河北专接本继续吧，给那些外来的安排一下，不要再拖延了，撑不住了",
            "北京加油",
            "麻烦大家关注一下河北专接本考试的考试吧，20号就考试了，外省的马上就要出发了",
            "所以河北专接本还考吗",
            "河北专接本",
            "河北专接本还会继续吗",
            "北京日报记者提问好的谢谢到此结束",
            "加油啊",
            "快说说接本考试的学生咋办",
            "能不能通知具体到岗率，单位没有官方具体规定，不会采取建议的！丰台上班人员表示瑟瑟发抖！",
            "北京加油！",
            "北京大街上空荡荡了",
            "专接本怎么办啊",
            "北京加油",
            "北京加油！",
            "加油炸酱面!",
            "北京加油！",
            "点赞李主任，接地气",
            "相信我的国，一点都不慌！",
            "希望疫情早点结束，恢复正常，北京加油！！！",
            "我想问呢，因为疫情情况，退票不给退全款怎么办呢",
            "上班还是带饭吧，餐厅都不安全了",
            "北京肯定没事过几天就恢复正常了👌",
            "我们单位要求戴口罩，但单位不提供口罩",
            "加油加油",
            "能让一线医护人员去室内吗？看到他们中暑太心疼了",
            "所以，地摊经济还是先缓一缓，不够这可能制止不住摆摊的心了(⍥(⍥(⍥(⍥(⍥;;)惊呆惹",
            "这是反击国外抹黑的最佳时机！！！！",
            "北京加油儿，这里是姆们的家。",
            "李奕是北京市教委发言人发布内容主要是北京教育",
            "切记做好防护，尽量避免外出🙏🙏🙏",
            "永远不禁止🚫国外进入国内，疫情就不会停，这就是一个问题。",
            "北京加油！祈求平安🙏",
            "加油",
            "20号全国各地十万考生集体河北考试",
            "全面通知所有关口，非必要入境外籍人员禁止入境…👍👍👍",
            "热干面和烤冷面都挺过去了炸酱面也会挺过来的！北京的朋友们加油👊🏻",
            "想问一下，20号专接本考试，北京考生怎么办，中高风险地区，需要核酸检测，但时间不够。没办法考试，求问教育厅",
            "关注河北专接本20号  10万人京津冀人口流动！",
            "新华社问到重点了",
            "北京加油",
            "北京加油",
            "论直播我只看星火故事会",
            "天佑中华，北京加油，一起点赞加油",
            "",
            "健身场所不关闭吗，没有人佩戴口罩，有很大几率传染",
            "欢迎互动",
            "蹲一个新增的街道",
            "坐标，嘉莲苑小区，离天陶红莲菜市场仅仅50米，小区80％的人都去那买菜，到现在小区也没有封闭，昨天做检测也只做了400人，今天就没人管了，社区电话打不通，请问有人管这个事儿吗，丰台区的领导能不能负责？",
            "",
            "北京加油",
            "今天发布会有教委",
            "北京加油，不可压倒一切，但是你也不能被一切压倒，冲啊",
            "所以到底该不该减少到岗率呢六号线没有感觉到限流还是会挨着",
            "希望疫情快点结束吧！祈祷一切安好！",
            "北京加油！！！！",
            "关心十万考生",
            "我想问下河北省6.20的专接本，别喷我，我怕",
            "",
            "建议河北升二级",
            "北京加油",
            "封城算了，浙江都有确诊病例",
            "同问专接本考试咋么办",
            "国航机票还不能免费退呀",
            "国航阳奉阴违说是退票不收手续费，实际上要健康码黄色红色，其他地方飞北京的一律不退还被各家媒体报道，他配吗？",
            "北京加油！天佑神州🙏🙏",
            "喜欢的事不要总说以后，来日并不方长，今天的拥抱不要留给明天，后会可能无期。",
            "美妙的缘分让我搭了一段有你的人生巴士，无论你我中途是否下车，都希望彼此的前方风景",
            "北京加油",
            "我们学校基本都是北京老师！可我们学校居然要在宿舍里上网课学校物价疯涨我们学生咋办",
            "这么大的力度，一定可以的",
            "都会好的",
            "加油加油！很难想到疫情发源地会离自己这么近！快递很多已经停运了618与我无瓜但是生活还得继续",
            "现在外地去北京要隔离吗",
            "医护人员最辛苦，请优待他们",
            "北京加油",
            "中国加油",
            "北京加油",
            "加油",
            "转发微博",
            "唉"
        ]
    },
    {
        "微博内容": "【转发传递！#我国第一颗氢弹试验珍贵视频#】1967年6月17日8时20分，我国自己设计、自己制造的第一颗氢弹爆炸成功！“我们为什么一定要搞出氢弹来”？这是“中国氢弹之父”于敏的回答↓↓  L人民日报的微博视频​​​​",
        "评论数量": 1130,
        "评论": [
            "致敬当年的科学家，他们是中华民族脊梁",
            "感谢毛主席",
            "毛主席万岁",
            "老一辈领导人的高瞻远瞩！没有这些我们可能不会有今天",
            "暗示我三哥？？？勿谓言之不预也？？？",
            "“他们绝不让中国搞氢弹，并且派军舰带着核武器到我们近海来，是可忍，孰不可忍，我过去学的东西都可以抛，我一定要全力以赴搞出来！！”",
            "致敬英雄的科技工作者",
            "感谢毛主席",
            "感谢毛主席！感谢老一辈革命家和科学家！中国🇨🇳",
            "别在追星了，追追科学家吧！",
            "致敬英雄",
            "中国的脊梁",
            "感谢毛主席勒紧裤腰带也要让我们国家造出两弹一星奠定工业基础",
            "于敏构型，与当时所有的氢弹构型都不同，真正的做出了属于中国自己的氢弹",
            "值得骄傲的历史！但先△锋△集团△网△信△理财△诈△骗△750亿！17万受害人！不是证券，基金，股票，期货，是对企业及个人的借款，一夜之间消失了。上万人己报案，十几个地方公安己立案，关键总部所在地公安一年就是不立案！",
            "感谢毛主席高瞻远瞩，感谢每一位科学家的付出",
            "看过一个街坊，现在年轻人很多不知道两弹一星是什么。",
            "要致敬钱学森，为付出的贡献，研究出两弹一星",
            "致敬共和国英雄科学家，感谢当年即使军工都被下架买不如造后的坚持。",
            "致敬英雄",
            "没有两弹咱们就是软柿子，谁都想捏一下。没有两弹就没有和平发展",
            "科学家们太厉害了，致敬！",
            "为祖国的强大注入了一剂强心剂！",
            "毛主席高瞻远瞩，永远是人民心中最敬重的领袖",
            "每次看到这样的视频眼泪就会一直在眼睛里面打转",
            "是可忍孰不可忍！丢掉幻想，准备打仗！",
            "这就是我们国家珍贵的宝藏",
            "致敬老一辈科学家！",
            "致敬中国的英雄们",
            "",
            "说什么才能上官方的热评？",
            "中国加油💪💪💪",
            "没有你们的负重前行，哪有我们的岁月静好",
            "致敬伟大的科学家前辈",
            "致敬",
            "中国的崛起，才能让我们的后代更幸福！",
            "致敬英雄，中国厉害",
            "厉害了我的国",
            "来互动",
            "致敬当年的科学家，他们是中华民族脊梁",
            "致敬！我爱我的祖国！",
            "转发传递",
            "中国厉害",
            "中国荣耀！",
            "致敬英雄中国牛",
            "国家有力量",
            "致敬，棒棒哒",
            "伟大的科学家",
            "厉害了我的国！！！",
            "致敬！！！",
            "战争是残酷的，希望人类能够静享和平",
            "致敬英雄，中国骄傲！",
            "致敬英雄",
            "好珍贵",
            "中国好样的",
            "致敬民族脊梁",
            "珍贵的视频，致敬当年的科学家们",
            "致敬英雄",
            "致敬英雄，中国加油",
            "",
            "致敬民族脊梁",
            "",
            "意味深长",
            "",
            "致敬两弹一星功勋！",
            "这才是真正的大佬👏",
            "致敬那老一辈科学家的付出",
            "谢谢你们！老一辈领导太有战略眼光了！没有核武器我们就会一直让霉国威胁我们！感谢你们的付出",
            "向老一辈科学家致敬",
            "转发微博",
            "感谢无数前辈们的无私付出谢谢您们！",
            "今日长缨在手，来日定博苍龙！",
            "国防力量一定要强强者生存",
            "就是因为有了原子弹和氢弹，别人不敢随便欺负我们，致敬老一辈的科学家",
            "他说勒紧裤腰带，也要搞出蘑菇弹",
            "伟大领袖毛主席说，核武器一万年中国也要搞出来，这就是伟人的立国之本。",
            "毛主席万岁",
            "致敬当年的科学家，他们是中华民族脊梁",
            "于敏先生是真正的天纵之才",
            "致敬前辈！",
            "勒紧裤腰带也要搞出氢弹原子弹",
            "  科普一下氢弹和原子弹的区别吧...................",
            "这么多年来没有战乱，感谢各位前辈的付出（中印冲突加剧，今天发这个让我觉得有……",
            "这才是民族脊梁",
            "三哥出来领氢弹"
        ]
    },
    {
        "微博内容": "#四川丹巴泥石流#【突发！#四川丹巴县泥石流致1人失联#】6月17日凌晨3点20分许，甘孜州丹巴县半扇门镇梅龙沟发生泥石流，阻断小金川河，形成堰塞湖，造成G350烂水湾段道路中断，烂水湾阿娘寨村山体已滑坡。截至6月17日6：00，堰塞湖险情威胁下游6个乡镇17个村、4所学校、3所卫生院、2座寺庙，目前共疏​​​​...展开全文c",
        "评论数量": 1194,
        "评论": [
            "愿平安🙏🙏🙏",
            "望平安归来",
            "水火无情，太可怕了",
            "这2020",
            "今年是我看新闻看多了？？感觉每天都在祈祷🙏",
            "愿平安！",
            "唉真的我头一次希望微博都是娱乐明星各种撕b，一觉醒来都是梦一场没有小女孩跳楼，没有爆炸，没有泥石流。炸酱面也好好的",
            "水灾无情，人间有情，愿大家都平平安安🙏",
            "愿平安",
            "愿平安🙏救援人员也要注意安全🙏",
            "天哪，希望救助战士们平安归来啊！！都要平安",
            "啊这，到底咋了啊一天天的出事情",
            "天呐，望平安归来🙏🙏🙏",
            "愿平安🙏🙏🙏",
            "愿平安！🙏🙏🙏",
            "愿大家都平安🙏🙏🙏",
            "望平安",
            "天哪，愿平安。🙏",
            "很難過！堵在心裡，不知道該說些什麼！知道自己幫不上忙，更是難受！祈願大家都平安！祈願所有的災難都遠離！  ",
            "祈求平安🙏🙏🙏🙏🙏🙏🙏",
            "愿平安",
            "愿平安",
            "为什么年年都会有洪涝灾害，可就是做不到提前预防，基本每个城市的下水道设计都不太合理，一来洪水就被淹",
            "希望所有人都能平平安安，顺顺利利的撤离🙏",
            "平安🙏",
            "愿平安",
            "愿平安。🙏🙏🙏希望所有人都可以平安归来。🙏🙏🙏",
            "平安啊！🙏",
            "多灾多难的一年啊",
            "祝安好",
            "愿平安",
            "🙏🙏🙏🙏🙏🙏",
            "愿平安🙏🙏",
            "🙏🙏🙏🙏",
            "愿平安",
            "🙏",
            "愿平安！",
            "愿平安",
            "公安民警全力救援",
            "南无阿弥陀佛🙏🙏🙏",
            "愿平安",
            "太恐怖了..可要平安啊🙏🙏🙏",
            "愿平安",
            "🙏",
            "今年是怎么了",
            "2020怎么了",
            "愿平安",
            "愿平安🙏🙏🙏",
            "平安",
            "一定要平安🙏救援人员也要注意安全🙏",
            "愿平安",
            "祈福🙏🙏🙏",
            "一茬接一茬..",
            "今年还是。。。",
            "注意安全  多多保重",
            "平安平安。请平安的回来",
            "愿平安",
            "愿平安",
            "愿平安♥",
            "愿平安",
            "好吓人啊，希望平安无事。",
            "看着太害怕了，一定要平安啊🙏🙏🙏",
            "愿平安",
            "🙏",
            "6月17日凌晨3点20分许，甘孜州丹巴县半扇门镇梅龙沟发生泥石流，阻断小金川河，形成堰塞湖，造成G350烂水湾段道路中断，烂水湾阿娘寨村山体已滑坡。🙏🙏🙏",
            "这么严重太可怕了，🙏平安",
            "愿平安🙏🙏🙏",
            "🙏🙏🙏",
            "都要平安🙏🙏🙏🙏🙏🙏",
            "愿平安",
            "愿平安。",
            "愿平安",
            "愿平安",
            "愿平安🙏🙏🙏",
            "一定要平安啊🙏🙏🙏",
            "愿平安🙏",
            "愿平安",
            "愿平安🙏🙏🙏",
            "愿一切平安🙏",
            "愿平安！今年真的好难熬",
            "望平安🙏",
            "平安🙏🙏",
            "愿平安！",
            "水灾无情人有情，愿平安",
            "希望都平平安安的",
            "救援人员也要平安啊🙏🙏",
            "愿都平安🙏🙏🙏",
            "愿一切平安"
        ]
    },
    {
        "微博内容": "【为你们骄傲！#410名中国维和官兵被授予联合国勋章#】当地6月16日，中国第18批赴黎巴嫩维和部队全体410名官兵，被联合国驻黎巴嫩临时部队授予联合国勋章，以表彰他们在任务期内为当地和平稳定作出的突出贡献！这是联合国授予维和人员的最高荣誉。转发，致敬蓝盔英雄！L解放军报的微博视频​​​​",
        "评论数量": 808,
        "评论": [
            "致敬蓝盔英雄",
            "致敬解放军！",
            "中国兵哥哥真威武霸气",
            "中国骄傲",
            "向蓝盔英雄致敬，为你们骄傲",
            "解放军是当代最可爱的人！为他们骄傲！",
            "  为你们骄傲   解放军是中国和平的守护神",
            "中国骄傲！致敬！",
            "骄傲",
            "致敬英雄骄傲",
            "致敬蓝盔英雄！",
            "致敬",
            "骄傲",
            "致敬",
            "致敬解放军",
            "致敬中国军人",
            "中国骄傲🇨🇳",
            "致敬蓝盔英雄们！",
            "致敬英雄",
            "知道吗，你们平安归来的样子，真的好帅",
            "致敬军人！",
            "中国军人无论走到哪都是一道靓丽的风景线",
            "致敬蓝盔英雄[米奇比心][米奇比心]",
            "向可爱的人们致敬",
            "向中国🇨🇳驻外的蓝盔部队指战员们致敬！",
            "中国的骄傲",
            "和平年代练军的最佳方式…",
            "致敬！为你们骄傲！中国加油",
            "中国军人，向你们致敬！",
            "致敬中国军人",
            "为你们骄傲",
            "美国的残局得收拾一阵子",
            "为你们骄傲",
            "",
            "致敬！为你们骄傲！",
            "致敬中国军人！辛苦了！！",
            "致敬辛苦了",
            "致敬中国军人！",
            "致敬蓝盔英雄！",
            "致敬，辛苦了",
            "致敬！为你们骄傲",
            "致敬",
            "致敬为你们骄傲辛苦了。",
            "致敬!",
            "致敬",
            "你是我们的荣耀",
            "国家和民族的骄傲",
            "转发，致敬蓝盔英雄！",
            "致敬！为你们骄傲！！！",
            "感恩祖国强大",
            "英雄！",
            "致敬英雄，全员戴口罩好评。",
            "致敬蓝盔英雄",
            "致敬",
            "我表哥在里面，我枯了",
            "也就我们的维和部队真的搞维和",
            "啊啊啊啊蓝盔英雄可太帅了呜呜呜",
            "",
            "致敬英雄",
            "致敬蓝盔英雄解放军是当代最可爱的人！为他们骄傲！",
            "中国军人",
            "致敬",
            "致敬蓝盔英雄为你们骄傲",
            "致敬蓝盔英雄，为你们骄傲",
            "致敬解放军！",
            "",
            "致敬蓝盔英雄！！！！！",
            "致敬英雄",
            "致敬！！",
            "看这场面好感动致敬英雄中国的骄傲🇨🇳",
            "为你们骄傲",
            "中国骄傲，致敬。",
            "致敬英雄！为你们点赞",
            "致敬！中国最可爱的人",
            "致敬蓝盔英雄",
            "",
            "为你们骄傲",
            "为你骄傲人民的英雄",
            "双面打印",
            "致敬！",
            "为你们骄傲，因你们而骄傲。",
            "中国骄傲！",
            "44",
            "哦哟，所以国家什么时候给你们分配男朋友哈哈",
            "中国🐮，为你们骄傲，",
            "致敬英雄",
            "骄傲，为他们自豪",
            "升国旗",
            "致敬英雄，辛苦了"
        ]
    },
    {
        "微博内容": "【最新！16日24时前已购#进出北京车票免收退票费#】铁路部门决定：自2020年6月17日0时起，旅客在车站、12306网站等各渠道，办理2020年6月16日24时前已购进出北京地区各次列车有效车票退票时，均不收取退票手续费，购买铁路乘意险的一同办理。（央视）​​​​",
        "评论数量": 907,
        "评论": [
            "机票呢，",
            "加油，炸酱面，会好起来的",
            "我试了一下，并没有啊。。",
            "为啥我的现在显示还是扣费",
            "机票机票机票机票机票机票！",
            "求快出飞机免退票费政策，海航的要被扣光了！",
            "我九点退了票为啥还收我手续费呢",
            "好👌",
            "呵呵哒，之前疫情期间也这样讲的，可是我退了3次票，全都有手续费",
            "我今天一大早退的，已经收过退票费了",
            "准备了？",
            "不添乱，不添堵，不信谣，不传谣！一起抗疫，一起战斗！",
            "刚退的票，还是扣了手续费？？？",
            "真好",
            "所以河北专接本还考不考？？？",
            "不会封城吧",
            "转发周知！自2020年6月17日0时起，旅客在车站、12306网站等各渠道，办理2020年6月16日24时前已购进出北京地区各次列车有效车票退票时，均不收取退票手续费，购买铁路乘意险的一同办理。",
            "看来近期是进出不了北京了。",
            "继续关注",
            "加油，帝都，疫情快点过去吧",
            "我前天退的扣了二十多",
            "加油，炸酱面，会好起来的",
            "",
            "  近期进出北京退票免收手续费，大家能够不走动尽量别走动吧！今天已经新增有几个地区是因为北京人员引起的确诊，不能让全国再有地区受到影响了。忍忍，最近别进出北京比较好！",
            "免收退票费",
            "我觉得这个是柔性封城，没事的别出去，一定要出去也可以，拿核酸证明。这个挺好。不说了，我去申请核酸检测了。。。。",
            "已退",
            "退票费免收，扩散周知！",
            "加油  炸酱面",
            "好！！！！！！！！",
            "",
            "刚退的，但是还是收手续费了啊？",
            "?嗯，我刚刚退的20号的票还是扣了手续费?",
            "机票能免费退吗？",
            "机票呢机票呢机票呢",
            "昨天退的怎么办啊！",
            "机票多久才能免手续费退啊？",
            "果然晚点退票是有好处的",
            "口罩已储存起来了",
            "铁路部门在关键时刻展现担当，既配合了北京的应急响应缓解北京防疫工作压力，又给群众带来了实实在在的好处，为铁路部门点赞",
            "所以现在中风险还能出京喽，票都还能买，健康码未见异常",
            "求快点出机票政策吧",
            "飞机呢亲爱的有人关注一下么",
            "这种国难财还是都给退了吧",
            "【最新！16日24时前已购】",
            "转发微博",
            "这条政策为百姓考虑",
            "炸酱面加油！",
            "民航免费退改签后，铁路也动了，如果上下一盘棋！",
            "一起来努力！",
            "【最新！16日24时前已购】",
            "疫情期间，广大人民群众都一切听从政府安排，乘客都不在乎收与不收退票手续费，只要国家安宁，人民才能真正幸福。",
            "精准施策助力疫情防控，大国铁路大国担当！",
            "我都退了你给我来这个",
            "嗯，防控驾轻就熟了",
            "大家周知一下。。。",
            "大赞👍🏻，行动很快，感谢！",
            "支持！",
            "昨天刚退的",
            "退票时一定要看清楚，系统还不完善，可能还会收取退票费，等等再试",
            "能从45例咽拭子阳性曝出来那天开始算吗？我为了能少扣点钱前天就退了还扣了几十块，我pyq有更惨的只退出来10%……",
            "",
            "昨晚退了四张票的，可惜了我的退票费",
            "加油北京！！！",
            "支持！",
            "今天早上6点退票，还是收取手续费了的，还会再退么",
            "联联周边骗还不给退钱……",
            "加油正能量~！挺过去！一定会！",
            "我昨天刚退了火车票给我扣5％费了",
            "不早点，提前退票的我桑心了",
            "政策紧跟！支持！加油！",
            "2020太难了，大家一起加油吧",
            "加油",
            "👍🏻",
            "进京机票呢一视同仁吧",
            "我的妈呀！机票都退了！",
            "就想问一下现在还能高铁离京吗",
            "炸酱面加油啊！！！",
            "我刚刚一个小时前退的，收了手续费",
            "谢谢！！",
            "北京加油！我们可以的",
            "加油",
            "北京加油啊，和疫情讲再见👋🏻",
            "北京加油啊！大家都要做好防护！！！！！！！！！",
            "亲测无退票费（并不是什么高兴的事儿……",
            "烩面给北京烤鸭加油！！！！",
            "好",
            "非常好"
        ]
    },
    {
        "微博内容": "【#河北新增1例曾至北京新发地#：#河北新增1例本土无症状感染者#】2020年6月16日0—24时，河北省新增报告新型冠状病毒肺炎确诊病例1例（系雄安新区安新县无症状感染者转确诊）。无新增死亡病例，无新增疑似病例。患者冯某曾同家人到北京新发地批发市场，经核酸检测为无症状感染者，后转为确诊病例。6​​​​...展开全文c",
        "评论数量": 567,
        "评论": [
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "不怕多，怕漏，加油北京。",
            "怎么又有点遍地开花的感觉",
            "不怕多，怕漏，加油河北。",
            "啊，几天后我们的接本考试，北京加油，河北加油，我们都加油",
            "无症状感染者真的有点害怕河北加油",
            "昨天河北定州新增的轨迹什么时候公布",
            "容城县的确诊病例为什么不公布哦没有上报吗难道",
            "严查严控，不要再扩散了🙏🙏🙏",
            "这是？？？卷土重来？？？",
            "河北高校非毕业年级是否考虑停课  人流量密集真的慌啊",
            "河北挺住！",
            "一起加油，共同抗疫，一定会好的",
            "前天三例，昨天四例，今天一例，而且主要集中在安新，控制的很好了已经。只是不知道检测率怎么样",
            "葱省看不见我看不见我",
            "仔细排查，加油",
            "河北加油，保定加油",
            "🙏🙏🙏🙏🙏🙏",
            "要加强防护河北加油！",
            "加油！",
            "不怕多，怕漏。🙏🙏🙏",
            "加油加油💪",
            "加油",
            "【】2020年6月16日0—24时，河北省新增报告新型冠状病毒肺炎确诊病例1例（系雄安新区安新县无症状感染者转确诊）。6月16日0—24时，河北省报告新增无症状感染者3例",
            "河北要.ging住啊",
            "希望不要再扩散了",
            "加油河北",
            "稳住啊河北",
            "🙏",
            "一定要控制住！！",
            "北京这一次爆发前涉及到的接触者太多了，预计已经散开了，大家都要小心。",
            "加油北京",
            "我在保定瑟瑟发抖。",
            "又要开始一轮么？？？",
            "加油北京",
            "加油",
            "又是北京密接又是境外输入的，都不容易啊",
            "今日热搜榜预警",
            "太可怕，现在河北也增加了，希望平安🙏🙏🙏",
            "病毒🦠太狡猾了",
            "加油啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "河北",
            "河北加油",
            "不管在哪，都要做好防护，为了自己为了别人。加油！",
            "公开透明就行",
            "如果不是密切接触还查不到呢",
            "加油，共同抗疫。",
            "河北加油！",
            "建议河北小学生可以停课",
            "这些人大部分没戴口罩？还是没好好戴口罩？把鼻子露在外面那种？",
            "希望在北京的河北老乡不要回老家！！",
            "河北加油！",
            "在保定考试的同学集合啦",
            "加油",
            "为什么很多人都在新发地没人管呢，就睡在车上？",
            "河北加油",
            "",
            "做好自身防疫工作，勤洗手，戴口罩，少聚集！",
            "这人都怪能跑，总是跟个蚂蚁一样，以为就那点，其实他们跑的很远了，还是一大群",
            "河北，加油",
            "和新发地关联的？",
            "太敏感的人总是因为别人随便的一句话就胡思乱想，不是因为心机重，而是太善良。    ——网易云音乐热评田馥甄《矛盾》",
            "加油",
            "加油",
            "🙏💪",
            "隔离啊！",
            "加油北京！加油河北！",
            "别呀，加油啊，感觉到处都有点冒头了",
            "加油✧٩(ˊωˋ*)و✧",
            "",
            "北京加油，首都加油",
            "转发微博",
            "",
            "不怕多，怕漏，加油河北。",
            "",
            "不慌不慌，才一个。",
            "现在的流动人口没过年那么多，有助于疫情的控制。过年那么严重都挺过来了，相信这次会很快过去，加油！",
            "太难了吧，，",
            "加油💪💪共同抗疫",
            "加油！注意防控，戴好口罩！",
            "加油，一切都会好的，",
            "一定不要掉以轻心！",
            "加油防控，一定可以的",
            "发个评论都要粘贴复制我也是醉了",
            "唉，最怕的就是有人觉得自己离北京远不会被牵连。我们这儿，遍地没几个戴口罩的，就算戴了，也放在下巴上我认为现在应该做的是北京人民尽量不要出京，其他市的人民做好防护，我们应该再提高警惕才对呀！",
            "最近山东也有好几场考试，省考➕各地事业单位招聘，希望能推迟，地处北京表示非常希望参加啊，一年一次不想就这么错过啊！",
            "中国加油！",
            "河北挺住啊"
        ]
    },
    {
        "微博内容": "【#浙江新增1例为北京新发地市场商户#】6月16日0-24时，#浙江新增1例本土病例#。截至6月16日24时，累计报告确诊病例1269例（境外输入病例50例）。新增确诊病例：吴某某，男，36岁，户籍台州市温岭市，长期于北京新发地批发市场经商。从北京返回温岭后，因发热、头晕、咳痰及胸闷等症状前往温岭市第一​​​​...展开全文c",
        "评论数量": 1510,
        "评论": [
            "浙江也加入群聊了……",
            "不怕多，怕漏，加油北京。",
            "浙江也有了！主动上报做的真好浙江稳住加油",
            "能不出京就尽量别出京，防护人员天天快40℃为了大家穿着厚防护服，尊重一下他们的劳动成果",
            "几号回的，怎么回的？",
            "评论里果然又恶意满满，说人乱跑的，说外地人才跑的，都什么心态啊？没有确定人家什么时候回老家的先别提前怼了吧？也许是知道疫情复发前就回了呢？武汉当时出城的人也多是外地务工人员回家过年啊，怎么了呢？不许人家非节假日回老家吗？",
            "长年在新发地，这是故意跑回去的吗？",
            "都是学霸心态，错了一两道题就不行了，有一两例就慌得不得了，战略上要重视，但是也不能妄自菲薄啊",
            "浙江加油",
            "那是新发地，不说辐射全国，也很多省份都有相关商户……建议都好好查查吧",
            "首都的流量太大了，播散到各个省也是不可避免的，只是希望严查严控，没问题的，加油",
            "温岭刚出了爆炸事件，又来这么下挺住！",
            "所以啥时候从北京回浙江的？",
            "浙江加油，做好防护措施。",
            "好奇他几号回浙江的呀？这几天的运行轨迹呢？",
            "严防严控，相信我们一定会好起来的，加油中国！",
            "在外经商的人们更加要多多注意防护，不要一有事就回老家，传播性太大了",
            "温岭的我瑟瑟发抖",
            "天气炎热，但还是要注意防范，加油！我们一定可以撑过去的",
            "这个别动不动就怀疑回来的人目的不单纯都是中国人没必要而且医疗免费没必要故意回来的",
            "北京、浙江都是优等生，相信很快就能控制住了",
            "时间车次这基本信息",
            "看，又跑，长期在北京经营这节骨眼你跑什么跑。跑回家就是坑害自己家人朋友老乡。",
            "长期新发地经商，16号核酸检测？这是有风声后跑回去的吧？",
            "大家做好防护，戴上口罩。我们经历过那么大风浪。不怕！",
            "那是几号从北京回去的然后回去的乘车方式是怎样的呢",
            "所以这会儿有不少人为了躲疫情回老家  全国各地开花",
            "希望全国都能快点度过难关🙏🙏",
            "哎，既然早发现了就是好，大家别恶意这么大了",
            "不要反弹啊稳住啊",
            "嗯？别吧",
            "浙江加油啊",
            "还是多囤点口罩😷吧！忽然觉得害怕，毕竟过年在家都闷出精神失常了",
            "",
            "🙏",
            "加油！北京！",
            "还不戴口罩",
            "我是真的太难了  北京回不去了  浙江又开始了  我是在哪都逃不掉！！！！",
            "温岭也太难了吧……",
            "不是吧",
            "浙江加油！",
            "加油",
            "浙江挺住，温岭加油，相关人等一定要好好配合",
            "为什么很多人都在新发地没人管呢，就睡在车上？",
            "天啦，他回去路上这又是一堆人隔离",
            "未经允许不准出京了，再这样",
            "也没说明白是咋从北京回到温岭的，交通工具是什么",
            "我的天……",
            "天呐",
            "",
            "浙江加油千万不能在封起来啊",
            "浙江挺住",
            "加油",
            "真的服了    浙江好不容易把境外输入清零没几天   又来了    有完没完了",
            "求求浙江稳住过几天还要去上班",
            "沪今天总算是没有新增了，浙江加油！！",
            "加油，今夜我们都是“北京人”",
            "希望能快速抑制增长，不传谣不造谣不信谣，加油",
            "打扰了，现在疫情又开始了，我们学校要开学了，关于，整理了学生的一些问题。1、有学生已经结课。2、关于补课、考试等相关问题。3、回校后关于吃饭，外卖等问题。4、其他的一些疑问和问题  ，请各界人士移步话题帮帮我们，谢谢​",
            "北京加油！浙江加油！",
            "想知道他怎么回浙江的？飞机✈️火车🚄轮船🚢汽车🚘？",
            "出现不可怕🙏🙏🙏千万不要出现某某毒王毒王  炒！踏！🐴！了！个！",
            "活动轨迹呢//:几号回的，怎么回的？",
            "去年利奇马今年613爆炸我大温岭总是以这样的方式上热搜",
            "数字增加说明我们测试的能力强，反应迅速（参考川建国逻辑）我对中国有信心，祈祷🙏🏻疫情赶快结束!",
            "很明显，一个不小心就酿成大错。这次例子就是在一直说别放松的口号下放松酿成的。不要只抓技术问题，去找管理问题才是关键。",
            "希望北京疫情快点控制住！太突然了，很多事情又要取消了！加油！",
            "是怎么回的？动车么？",
            "葱省看不见我看不见我",
            "也不说几号回去的？",
            "🇨🇳",
            "都说不准出京了这……",
            "加油北京",
            "浙江顶住！",
            "浙江人骂咧咧的要退出群聊",
            "都好好在北京，别出去",
            "浙江？？？？又来了",
            "跨省传播了",
            "加油啊，多注意！",
            "我大浙江又加入了组织。",
            "妈呀包邮区又瑟瑟发抖",
            "啊？我傻了",
            "温岭具体哪里啊好紧张",
            "我大温岭怎么今年多灾多难  一定要防控好啊"
        ]
    },
    {
        "微博内容": "【#北京近6日确诊137例#，其中#北京丰台区确诊99例#】严防死守，北京加油！​​​​",
        "评论数量": 1827,
        "评论": [
            "不怕多，怕漏，加油北京。",
            "稳准狠全，严防死守，市民自律，北京无恙",
            "其他省市决不能松懈啊，口罩不能摘！！！！！！！！",
            "北京加油",
            "只要熬过这14天，未来北京也会是全国最安全的城市，就跟现在的武汉一样",
            "北京加油",
            "前面是集中发现的，昨天的31例估计是密切接触者出现症状了……",
            "北京加油！愿一切安好",
            "刀削面为炸酱面加油(ง•̀_•́)ง",
            "加油加油，我觉得北京肯定没问题的，一点不害怕",
            "北京加油💪",
            "北京加油！谢谢所有人的积极配合才能让北京做的又快又准又稳！这波北京的速度没得说",
            "北京加油",
            "加油啊！炸酱面",
            "北京加油！你可以的！",
            "北京加油",
            "按照这个增长速度，会大规模爆发吗？有没有专业人士推测一下",
            "",
            "炸酱面挺住！加油！",
            "北京加油",
            "北京加油",
            "严防死守北京加油",
            "严防死守，北京加油！",
            "炸酱面加油啊！北京加油，一定可以的",
            "加油，北京",
            "严防死守，加油！！！",
            "严防死守北京加油！！",
            "北京加油！",
            "北京加油！严家死守！",
            "多不怕，遺漏才是高風險。嚴於律己，絕不放鬆，大家加油吧，大四川一直就沒退出過群聊……",
            "大家重视起来，戴口罩，洗手，消毒。现在深刻的感受就是不要松懈。其他地区不管有没有，自我约束自我防疫特别重要！！！",
            "北京加油",
            "北京加油",
            "北京加油北京必胜！",
            "北京加油！！",
            "北京加油💪",
            "北京加油！！",
            "稳准狠全，严防死守，市民自律，北京无恙",
            "严防严控，相信我们一定会好起来的，加油中国！",
            "大家都配合，很快会过去的。",
            "这几天是扩大检测范围了吗？一直三十例三十例增长",
            "北京加油！！！",
            "炸酱面这次遇到了大挑战！但是其实现在一直有很成熟的疾控流程了，多小心就好了，也不用很恐慌啊",
            "北京加油！口罩戴好",
            "我就想知道北京市公务员面试是否推迟",
            "加油",
            "一定会好起来的，北京加油！",
            "北京加油，愿一切安好",
            "北京小伙伴们挺住",
            "严防死守！",
            "河北也要加油",
            "为什么很多人都在新发地没人管呢，就睡在车上？",
            "北京加油呀！一定要严控！",
            "这么多，还是要严格管控",
            "北京加油",
            "北京加油💪北京人民加油💪😷😷😷",
            "北京加油！",
            "防疫不松懈，炸酱面加油！",
            "紧跟步伐，加油",
            "防疫不松懈北京加油",
            "加油北京",
            "要平平安安的，北京加油！",
            "北京加油",
            "北京加油",
            "不松懈，加油",
            "北京加油💪",
            "加油北京",
            "防疫不松懈，北京加油",
            "北京加油！",
            "北京加油(ง•̀_•́)ง",
            "北京加油",
            "平平安安快点好起来吧",
            "北京加油",
            "北京加油，坚持住！",
            "北京加油！炸酱面加油！",
            "北京加油",
            "北京一定要加油啊！",
            "北京加油",
            "加油北京！",
            "北京加油",
            "加油炸酱面",
            "北京加油！！！！",
            "加油",
            "不松懈，带好口罩，北京加油",
            "疫苗研发的速度，绝对赶不上病毒裂变的速度的！吃素戒荤，断恶修善，是唯一终极途径！南无大悲观世音菩萨🙏🙏🙏",
            "北京加油!",
            "北京加油！",
            "北京加油",
            "北京加油🙏"
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊44例#：#浙江新增1例本土病例#】6月16日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例44例，其中境外输入病例11例（甘肃10例，四川1例），本土病例33例（北京31例，河北1例，浙江1例）；无新增死亡病例；新增疑似病例3例，均为本土病例（均在北京）。　　​​​​...展开全文c",
        "评论数量": 3393,
        "评论": [
            "热搜终于回来了，这一周仿佛在村里",
            "越来越觉得第一例那个52岁的大爷是功臣…",
            "浙江骂骂咧咧的加入群聊",
            "浙江怎么也有了？？？",
            "希望北京市可以给外籍人士集中检测，新发地很有可能是老外买菜感染的。",
            "怎么浙江？？？？",
            "浙江加入群聊？",
            "浙江？？？",
            "甘肃加油啊！！！！！",
            "天津就不参与这事儿了哈",
            "北京611以来1+6+36+36+27+31=137例，另有输出辽宁河北四川浙江共约8例",
            "严防严控，相信我们一定会好起来的，加油中国！💪",
            "没热搜的一个周感觉活成了山顶洞人",
            "河北浙江这个是怎么回事？",
            "有点严重……",
            "活该，谁叫你摘口罩的呢？",
            "做好个人防护",
            "。。。第二波又来了😓",
            "北京挺住",
            "没有热搜居然现在才知道。。。太无语了又开始了。还是最热的时候。太难熬了",
            "热搜来啦！！",
            "浙江????",
            "咋弄的嘞",
            "啊热搜刚好就看到这样的消息？",
            "",
            "我的天",
            "头版头条？",
            "终于更新热搜了",
            "热搜回来了",
            "热搜第一",
            "必要情况下希望可以快速封城",
            "严防严防严防重要的事情说三遍",
            "浙江太大了能透露下哪个市吗？  今年三次计划去杭州旅游难道又要泡汤了吗",
            "九月份的学还能开吗？",
            "河北保定特别多，只是不敢报吧。。。",
            "又回到2月份了，太可怕了",
            "包邮区求稳住",
            "加油💪",
            "🙏🙏🙏",
            "严格防范不可以虚报，中国加油！",
            "防控不容易啊，一定要第一时间上报自己的情况。",
            "热搜回来了，妈呀北京加油",
            "北京加油！愿疫情早日结束",
            "还是要严控！加油！一定会好好的！",
            "热搜回来了，在座的都是关注了7天的",
            "江浙沪接下来江沪要挺住了",
            "措施到位，疫情可控。",
            "疫情又复发了嘛我慌离我好近啊",
            "浙江，河北，四川，完，又开始了",
            "河北现在也每天人心惶惶。。。。",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "浙江？？？我慌了。",
            "浙江也加油啊",
            "浙江也来了？！！！！！北京撑住啊",
            "浙江果然…",
            "浙江拒绝加入群聊",
            "还挺多",
            "北京撑住呀！！炸酱面加油！！！",
            "浙江怎么也有了",
            "到底怎么回事啊怎么就又开始了呢",
            "卧槽热搜终于来了",
            "兄弟萌我害怕了",
            "还是要戴口罩",
            "🙏🙏🙏🙏🙏🙏一定要注意防范",
            "热搜回来了。",
            "热搜回来了",
            "苏州太仓也有新增一例呢？",
            "我们甘肃？[大毛惊讶][大毛惊讶][大毛惊讶]",
            "河北无语",
            "希望能看看我们这里的小地方！！！山西省长治市长子县第一中学，有两位学生请假原因是回家隔离，但是学校并没有通知学生！学生都不知道，大家都没有戴口罩，学校不作为。我是长子县第一中学的学生，今天看到请假单上有一页都是因为发烧，还有两位同学请假原因直接写的回家隔离。大家帮帮忙顶上去吧！",
            "仿佛断网了一个世纪",
            "加油，挺住",
            "最近这段时间可能大家都松懈了，一定要重视疫情呀，不到最后一刻不能放松",
            "挺住",
            "感觉热搜一半又要是相关疫情了",
            "贵州挺住！",
            "排查量还是需要加大一点，，",
            "终于可以愉快的网上冲浪了",
            "终于有网络了",
            "别再增加了高考中考都快来了让我们过一个开心快乐的暑假吧🙏🙏🙏",
            "别再大规模爆发",
            "热搜回来了",
            "希望疫情早点结束！",
            "要加油哇！保护好自己就是保护好他人防护不能松懈炸酱面可以的！",
            "村里通网了",
            "我从山里出来了",
            "希望稳住啊，别再增加了",
            "希望疫情能够尽快控制",
            "可以评论了？",
            "浙江加油"
        ]
    },
    {
        "微博内容": "【#四川新增1例境外输入#：#四川无新增本土确诊#】6月16日0-24时，四川新增新型冠状病毒肺炎确诊病例1例（境外输入，为6月14日的无症状感染者转确诊），新增治愈出院病例1例，无新增疑似病例，无新增死亡病例。截至6月17日0时，全省累计报告新型冠状病毒肺炎确诊病例589例(其中境外输入48例），累计治​​​​...展开全文c",
        "评论数量": 278,
        "评论": [
            "一例也重视啊！！！大家都重视起来吧，不要松懈啊！！！",
            "措施到位，疫情可控。",
            "四川加油💪",
            "四川加油加油！",
            "四川挺住啊",
            "一例也重视啊！！！大家都重视起来吧，不要松懈啊！！！",
            "河北呢",
            "愿山河无恙🙏共渡难关",
            "四川加油💪",
            "河北确诊人数呢？",
            "境外一定要控制住啊！",
            "四川加油💪",
            "我只想知道和雅安确诊那个同飞机的人都找到了没有隔离了没有",
            "四川加油啊",
            "四川又增境外",
            "还是不能掉以轻心！一定要重视啊加油！！",
            "这个“境外输入”是哪个国家地区来的？",
            "控制住啊🙏",
            "四川顶住啊",
            "都加油",
            "四川加油",
            "日子长了，天气热了，有些事情就不远了",
            "四川工商学院还要聚众开毕业典礼，不管么？",
            "四川加油啊，最早复工的，挺住啊",
            "千万不能松懈。太可怕了。",
            "勿谓言之不不预也，阿三",
            "四川加油",
            "四川，会更好的！中国，也会更好！",
            "🙏",
            "想知道这一例是哪里的人",
            "四川加油啊",
            "大家一定要注意，保护好自己",
            "中国加油！",
            "千万不能放松警惕，希望早日恢复正常",
            "四川加油",
            "严格控制",
            "愿疫情早日结束，愿世界人民平安。🙏",
            "四川加油",
            "天下无难事，只怕有心人！",
            "还不能松懈啊",
            "还是河南领导厉害啊！",
            "想知道浙江温岭的是真的假的朋友圈传遍了，微博里都没有消息",
            "不能松懈",
            "大家都要继续注意安全啊",
            "河北呢？",
            "咱四川要加油撑住啊",
            "四川加油！",
            "一例，感觉又要重视起来了",
            "加油加油",
            "加油",
            "四川一直都有稳住噢",
            "重视起来，不能松懈，加油",
            "加油",
            "四川我的家乡，听到有点心惊。",
            "加油",
            "四川加油呀",
            "🙏🙏🙏",
            "加油中国",
            "加油加油！！",
            "别吧",
            "四川加油不要放松警惕",
            "四川要稳住啊，特别是那个雅安确诊的希望她的密切接触者都没事",
            "四川加油！",
            "四川加油加油加油",
            "所以北京能给收尾了对么疫情到此城市就结束吧🙏🙏🙏🙏🙏🙏🙏🙏",
            "加油",
            "戴口罩",
            "四川加油",
            "四川加油💪希望不再有新增",
            "我是个喜欢到处跑的人，雪山需要坐缆车才能上去，瀑布底下偶尔会冒出小小的彩虹，10岁的时候许愿要被东南沿海的浪潮打在身上，想过要去很多很多地方，但二十几岁时突然遇见你，最后只想窝在家里的沙发上睡大觉，和你。",
            "四川雄起，严防死守",
            "四川加油！",
            "加油！",
            "北京加油！所有在北京的小伙伴注意防护，保护好自己！",
            "四川千万要挺住！！！！",
            "措施到位，疫情可控。",
            "四川加油",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "害!作为四川的我都在瑟瑟发抖",
            "加油",
            "",
            "还好还好，不是本土的心里都要踏实点，一定要严防输入啊",
            "天啊",
            "⊙▽⊙",
            "川川加油",
            "重视起来",
            "稳住！",
            "一切都会好起来",
            "雄起，大四川"
        ]
    },
    {
        "微博内容": "#北京抗疫#【#北京新增确诊31例#】6月16日0时至24时，北京新增报告本地确诊病例31例、疑似病例3例、无症状感染者6例。截至6月16日24时，累计报告本地确诊病例557例，累计出院411例，在院137例，累计死亡9例。尚在观察的无症状感染者12例。6月16日0时至24时，无新增报告境外输入新冠肺炎确诊病例、疑似​​​​...展开全文c",
        "评论数量": 998,
        "评论": [
            "稳住，炸酱面！​​​",
            "看来这就是二级响应的原因了…",
            "还好吧，不多啊，比较平稳呀，昨天深夜的发布会我以为今天公布确诊要过百呢",
            "多不怕，怕漏，加油北京。",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "看看河北专接本考生情况吧",
            "关注一下河北专接本考生情况吧，10万人的流动",
            "河北专接本还有三天考试",
            "来着湖北在北京工作的我容易吗？上半年我身处疫区，下半年了我还在疫区",
            "20号专接本咋整",
            "稳住，炸酱面！",
            "北京加油！稳住！一定可以的！",
            "炸酱面加油",
            "加油呀🙏等具体信息",
            "北京加油",
            "稳住啊…",
            "稳住",
            "北京挺住啊！加油！",
            "",
            "加油(ง•̀_•́)ง",
            "加油🙏🙏",
            "所有不好的难关都顺顺利利度过去吧🙏🙏🙏",
            "一下子就那么多了",
            "北京加油！",
            "马上控制住了",
            "炸酱面加油",
            "北京加油🙏🙏🙏",
            "重视疫情，理性抗疫，老妈春节前来京做手术，结果被困半年了。儿子放了个寒假，结果直接连上暑假，成了史上最长假期。今年我们都在经历历史，同心协力，共同抗疫，这些都终将成为历史。",
            "北京新增31例最近这三天很关键！",
            "新增的这么快？北京的要稳住哦",
            "稳住，炸酱面！",
            "儿子在校被霸凌遍体鳞伤身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "北京加油!",
            "居家办公吧",
            "湖北返京太惨了，刚到北京就严重了，同事说我被病毒🦠追杀",
            "这一拨的疫情要多久能结束，祈祷7月份到来能停止增加。",
            "海淀的是哪几个地方的病例呀？",
            "不知道之前鼓吹疫情结束的人，现在良心痛不痛。全球结束之前，大家一定要保护好自己啊！不要管别人是不是到处吃喝玩乐表面潇洒。🙏",
            "这个增长速度...还是老老实实在家里待着。",
            "最关键就是近两周到三周，之后病例下降就说明控制住了。北京加油！",
            "上半年啥没干，净喊加油了",
            "炸酱面一定行",
            "加油我们能挺过去",
            "现在确诊病例增加是好事，证明排查得力。不怕多，最重要不要漏。大家都保护好自己，相信国家。别的你们还能杠，防疫这块，如果连我国都不信任，还能信任谁？",
            "北京从不会让大家失望，我们的首都，我们的向往，我们的信仰",
            "加油稳住",
            "北京加油啊！严防死守！",
            "北京抗住啊，你的后盾就是全国",
            "呼吁暂时取消限号！！！",
            "北京加油，希望3天后好转，再无增加",
            "大家一定要注意安全啊，好担心",
            "河北呢",
            "河北呢",
            "天哪，怪不得今天停学了，一天三十多例",
            "北京加油！一定会好的！",
            "挺住！大北京！",
            "北京加油！营销号和无脑的就别来添乱了，张口就来！",
            "到26号是个爆发区期？挺住！",
            "北京加油！华为加油！",
            "如果是别的城市又要被骂死了",
            "爆了",
            "又新增31？我的天，这个病毒也太可怕了！炸酱面加油啊！",
            "病毒快快消失，北京你可以的🙏",
            "加油加油",
            "北京加油！",
            "北京稳住！",
            "大兴机场处于哪",
            "北京！加油！",
            "相信北京，加油(ง•̀_•́)ง",
            "相信北京",
            "啊，又这么多",
            "6月16日0时至24时，北京新增报告本地确诊病例31例、疑似病例3例、无症状感染者6例。",
            "新增西城区是哪个街道的？",
            "北京昨儿个又单日新增31例新冠肺炎本地确诊病例，希望可以越来越少，尽快度过难关！！！🙏🙏🙏",
            "加油啊",
            "6月16日0时至24时，北京新增报告本地确诊病例31例、疑似病例3例、无症状感染者6例。",
            "北京加油阿",
            "赶紧好吧，求求了",
            "6月16日0时至24时，北京新增报告本地确诊病例31例、疑似病例3例、无症状感染者6例。",
            "稳住！炸酱面",
            "北京加油💪",
            "加油",
            "昨日北京新增31例。",
            "有些说三十多不需要恐慌的人不知道你们怎么想的就算是十个也是需要立刻警惕起来的事情啊！",
            "这次一定要控制住！！！"
        ]
    },
    {
        "微博内容": "#北京抗疫#【#北京要求对所有小区封闭式管理#】昨天上午，北京市委常委会召开会议，要求：①对所有与新发地批发市场有密切接触和关联的人员进行全面排查、核酸检测和居家观察，②对所有农贸市场、餐饮店、食堂等重点场所进行全面防疫检查、环境消杀和核酸检测，③对所有小区全面实行严格封闭式管理，对​​​​...展开全文c",
        "评论数量": 895,
        "评论": [
            "稳住，炸酱面！",
            "稳住，炸酱面！​​​",
            "北京的防控还是稳准狠的，相信疫情一定能控制住的",
            "请大家关注一下河北考生吧马上要专接本考试了，北京考生排不上队做核酸检测，到了考点还得被隔离14天，火车停运，车票都被退回，北京的去住酒店，都不让住，到现在河北jyt还是说正常考试",
            "河北千万也要稳住啊……",
            "有点疫情初期那个扭扭捏捏的味道了，怎么才能让小区大爷大妈重新戴口罩呢？每天一大早几个人扎堆不戴口罩就开始闲聊了",
            "北京几乎都是第三产业，互联网技术发达，应该尽快推进居家办公，减少流动才是治本的办法",
            "到底是谁投毒",
            "请善待医务人员不然没有被感染之前已经中暑了热射病的死亡率比新冠高多了",
            "北京加油！",
            "不怕多，就怕漏",
            "必须做到严防严控北京加油！💪",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "我觉得吧，北京自己严防严控，其他省市也仔细排查本地农贸市场吧，别放过一处死角，别只查人，新发地进口了被污染的三文鱼，其他地方就没有吗？都提前动起来，别让疫情再肆虐了！北京加油，中国加油！",
            "加油，做好防护！！！",
            "现在多少能体会一些武汉市民当时的心境了，心理上讲太好辛苦",
            "注意防护，加油",
            "戴口罩少聚集勤洗手",
            "北京加油💪中国加油💪",
            "北京加油！",
            "北京加油！",
            "充分相信北京的应变能力，中国战疫一定必胜！",
            "加油！稳住！",
            "严防严控，北京加油！",
            "稳住，我们一定赢，加油北京",
            "稳住，炸酱面！",
            "北京加油！",
            "北京的防控措施已经相当给力了，希望能尽快控制疫情，加油！",
            "加油加油！加油💪",
            "北京加油！",
            "炸酱面:我又……我还没好。过桥米线:我们都在！不怕！加油噢～",
            "不容易！真的不容易，鼻头有点酸，辛苦了，大家，不管是采集的，还是后勤，还是被隔离的，大家都辛苦了",
            "什么才是个头啊，真希望这疫情早点结束。",
            "我们坚决配合，尽量不外出，一直也这么做的。",
            "相信很快就会控住住。加油！",
            "那还上班吗？",
            "炸酱面加油",
            "所有小区？？",
            "炸酱面加油一定可以的。九月我们北京学校见",
            "所有小区？还是接触新发地的小区？",
            "严防严控",
            "北京加油",
            "加油控制在幼苗",
            "炸酱面，稳了！",
            "",
            "北京别限行了吧",
            "我们被封城了？",
            "北京加油，会好起来的。",
            "北京加油！",
            "这算是不限制交通的封城了  炸酱面加油",
            "北京加油，可以的",
            "北京加油，中国加油，众志成城，我们必胜！",
            "烤冷面给炸酱面加油",
            "能不能封城更严厉一些好多北京的都出去了已经",
            "啥叫封闭式管理？就是检查出入证呗",
            "螺蛳粉给炸酱面加油💪一定要稳住",
            "做好防护带好口罩尽量减少出门北京加油",
            "加油炸酱面！",
            "早隔离！！",
            "北京加油！",
            "全北京核酸检测，武汉能做，北京为啥不能",
            "作好防护，加油",
            "辛苦了",
            "炸酱面，加油",
            "加油",
            "稳准狠全，首都无恙",
            "加油",
            "加油北京！",
            "炸酱面，挺住🙏",
            "北京加油！",
            "炸酱面加油！",
            "严防严控，北京加油！",
            "好难啊今年",
            "北京加油💪",
            "北京加油",
            "北京快点好起来",
            "。。。。。",
            "加油！会好起来的，挺住！",
            "所以，离京的车票能免费退不",
            "稳住，烤鸭我们能赢",
            "大家一起管住嘴",
            "稳住我们能赢，不放松。",
            "加油，北京",
            "又开始大面积排查了",
            "做好防護！加油",
            "稳住！",
            "必须严防死守！坚决遏制疫情扩散",
            "不知道那些不戴口罩、不重视防护的，是谁给他们的自信",
            "加油，稳住"
        ]
    },
    {
        "微博内容": "【#2020高考倒计时20天#：转发这些特殊的祝福，加油，少年！】还有20天，高考就将到来。早起背诵，挑灯夜战，那些起早摸黑学习的日子，其实你从未孤单。口罩、水杯、笔记本、课桌椅…它们见证了你的努力和付出。戳图查收来自它们的高考祝福↓↓最后20天，#为2020高考生加油#，请专心备战，愿青春无悔！​​​​",
        "评论数量": 2784,
        "评论": [
            "北京能如期考吗？今年学生太难了",
            "还好高考后录取看排名。这届能考得好的基本也是自制和自我管理能力比较好的吧",
            "希望北京的考生们不受疫情影响  加油！",
            "关注河北20号专接本考试10万人京津冀人口流动！教育厅不作为拿10万考生的命来赌！",
            "北京的更要加油",
            "加油，祝大家考个好成绩。",
            "这一届的你们注定不凡高考加油，未来可期很多年后当我们再回想现在这个特殊的时期，也算是自己人生道路上浓墨重彩的一笔",
            "加油莘莘学子",
            "加油顶峰相见",
            "祝愿所有考生高考上岸加油少年！",
            "乾坤未定，你我皆是黑马！加油，少年！",
            "高考是你们的第一道门槛，无论怎样都要努力去跨越，加油，少年们，要努力实现梦想呀",
            "少年加油啊",
            "高考加油前程似锦！",
            "祝愿所有的莘莘学子都能考入自己理想的大学珍惜美好的学生时代吧",
            "高考必胜加油",
            "加油！",
            "高考加油",
            "加油加油呀满腹经纶此一时",
            "加油呀！奋力一搏！",
            "高考加油，冲冲冲！",
            "加油",
            "加油",
            "加油，尽自己所能",
            "高考加油！你们都是最好的自己！",
            "一起加油！静待佳音！",
            "高考加油！考出自己理想的成绩！",
            "加油！少年们！",
            "高考加油",
            "加油",
            "加油💪",
            "这届高考一定会是最难忘的，希望一切顺利，小朋友们不负青春，金榜题名xyn",
            "心疼这届高考学生",
            "高考生加油，自律使人自由",
            "2020年的考生你们注定不平凡，高考加油。",
            "冲刺高考！加油！！！",
            "图8是在搞基吗，满眼都是爱",
            "希望能考上本科",
            "搞快点，难熬死了，高三狗熬的头皮发麻，最后借在座各位吉言，感谢大家",
            "高二的我代入感很强，已经开始慌了",
            "加油!乾坤未定，黑马就是你",
            "害害加油奥各位",
            "加油呀(ง•̀_•́)ง！👏👏👏",
            "今日不畏艰辛，他日定金榜题名，加油不平凡的少年们",
            "高考加油！你一定可以考上你想去的好大学的！",
            "高考加油未来可期",
            "加油呀",
            "高考的同学们加油！！愿大家都如愿以偿",
            "，加油！祝考上理想的大学！愿青春无悔！​​​",
            "加油  少年！！",
            "祝大家考个好成绩，加油！",
            "加油！！",
            "少年加油！专心备战，不负青春！祝你们都能考上理想的学府！",
            "加油，希望你的努力会给你一个满意的答案",
            "破釜沉舟，博他个日出日落,背水一战，拼他个无怨无悔。",
            "加油！",
            "加油，少年!",
            "今年学生都太不容易了！加油！希望能考出好成绩！",
            "㊗️前程似锦",
            "加油高考学子们",
            "高考加油，北京加油",
            "我追着梦的光点，是因为有了勇气才不怕危险",
            "怀念高中的我们，学弟学妹加油～",
            "高考加油！！！",
            "为所有的高考学子加油",
            "🕠≈480h  高考年愿万事顺意",
            "加油，祝今年的考生能考个理想的成绩，你们是最棒的",
            "读着这些话我竟然哭了(´;︵;`)",
            "“爨”还不会写呢，都要高考了，好紧张",
            "加油，好好备考，不留遗憾。",
            "加油加油加油",
            "高考加油！！！！！！！！",
            "金榜题名，努力会被看见的!加油孩子们",
            "北京的考生提前结束了在校备考生涯.一样要加油啊!",
            "优之水杯为莘莘学子们加油💪北京加油！负离子水杯让学生们喝出健康好水。身体棒棒，考出好成绩",
            "祝自己高考加油",
            "还有20天就高考了现在还是，五百出头的成绩感觉已经对自己没有希望了可是又不甘心上大专，好无能为力",
            "加油啊！！！！！！冲冲冲",
            "中考倒计时30天，加油哦",
            "加油！",
            "高考加油",
            "加油加油冲呀我的宝贝",
            "高考加油！！！！！！愿不负众望，一往无前",
            "三年时光只剩20天了！我相信最后一定会取得一个满意的好成绩！！为自己加油",
            "高考最后20天，状态可能会下降，对自己要求不要太高（压力过大会适得其反），每天刷题保持手感，看基本知识点，看往年的高考真题，早早睡觉，希望你们高考时，刚下过一场雨，凉凉爽爽，握笔的时候，只关注题目，无关分数，给自己的青春一个答复，祝学弟学妹金榜题名，学姐在电子科大等你们",
            "加油加油你们是最棒的",
            "19天14分25分",
            "wow，加油",
            "啊啊啊啊啊啊啊我们新疆6.20中考!!!还剩3天了!!!",
            "第一次的不分文理考试第一次的高考延期加油💪明年的我会如期努力争创佳绩拼搏吧年少的我们"
        ]
    },
    {
        "微博内容": "【#巴西单日新增34918例新冠肺炎#，单日新增达新高】据巴西卫生部消息，当地时间16日，巴西新增34918例新冠肺炎确诊病例，#巴西新冠肺炎确诊超92万#，新增死亡1282例，累计死亡45241例，共有超44万名患者被治愈。其中，单日新增确诊人数创新高。（人民日报记者张远南）​​​​",
        "评论数量": 743,
        "评论": [
            "外国疫情已经麻木了我只关心国内的北京加油!",
            "美国巴西太fw了每天几万人增长，我们每天几十个都慌得不行。",
            "其实更想看印度阿三新增",
            "我的天哪，巴西太难了",
            "我不关心国外，只关心国内疫情早日结束",
            "愿疫情早日结束，愿世界人民平安。🙏",
            "说说北京吧",
            "要超美国了，特朗普感受到了压力",
            "当时国内一天3-4千都感觉天要塌下来了他们这一天新增赶上我们2/5确诊数量…",
            "愿疫情早日归零。更愿世界民众平安🙏🙏",
            "以牺牲部分人的性命获得全民免疫，然后趁机开足马力全面复工，以实现经济弯道超车，一举跃居前三。没错，巴西总统准是这么想的",
            "巴西的疫情和印度有相似之处，贫民太多，接近裸奔，政府无力，接近放任，再多的预警时间也是不够的",
            "北京加油就完事了  外国不是我该操心的",
            "小声bb，有的国家是不是真豁出去了",
            "祖国母亲生病了，这是我最关心的问题",
            "天啦！啥时候是个头",
            "巴西胆子太大了吧，想要超越美国？",
            "害，太可怕了",
            "死亡率比他的老美大哥，高多了！",
            "什么时候是个头啊",
            "要超美国了，特朗普感受到了压力",
            "唉",
            "我只希望跟我们打架的多起来，去追巴西，去超美国……",
            "",
            "除了美国不报治愈率，其它国家都报！",
            "说明巴西的日检测能力比美国强。",
            "北京快点好起来，病毒快点走开。",
            "这是一天新增的量？",
            "只愿首都早日平安",
            "只关心国内疫情",
            "好可怜(´;︵;`)，",
            "天呐",
            "巴西是鐵了心跟大哥美國爭第一？！",
            "😨",
            "？",
            "！",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "这个国家也是奇葩的存在了",
            "巴西到现在还日增这么多？？？",
            "不关心巴西之关心京都",
            "国外的已经麻木了。现在我只关心国内关心北京，希望快快好起来！北京加油！",
            "早上好",
            "北京",
            "",
            "加油，马上赶上大哥了",
            "美国加油！不能让你小弟超过你啊！",
            "现在谁还有心思关心巴西",
            "巴西黑帮该出手了",
            "不把人命当回事，另外南半球已经步入冬季了，加剧了病毒传播。",
            "我的天哪！一天新增这么多？",
            "真心地希望所有国家都能度过这次难关，看着别的国家增长也很担忧！",
            "加油💪",
            "巴西关我鸟事",
            "无语了",
            "这种增幅是毁灭性的灾难。",
            "🙏🙏🙏",
            "啊哈哈哈哈哈棒极了",
            "什么美国巴西，每天真的麻木了，不是我们麻木，是他们自己的国民麻木了",
            "巴西都是放任自由新冠可以自在逍遥",
            "人家都退出世卫组织了",
            "太难了",
            "放着北京疫情不报，天天国外真想骂你日编，你爹是国外的！",
            "🙏🙏🙏",
            "😱",
            "可怕",
            "啊……",
            "🙏🙏🙏",
            "外国人自己都不当回事，我都懒得看了。我只关心北京怎样了，加油啊首都🙏🙏，高温天医护人员辛苦了",
            "北京加油！甘肃加油！",
            "巴西日增第一",
            "",
            "超过美国指日可待！",
            "已经对国外的疫情麻木了，他们自己都不在乎，我们要做的是保持警惕，严防死守！",
            "没有疫苗这病毒无敌了，我们公司做外贸的今年估计能不能撑到年底啊，太难了，厂子100多人吃饭，都是打工的工人，厂子没订单，只能回家种地了，可有些人家里城镇化已经没有地了……",
            "祈福疫区老百姓早日度过苦难！祈求国泰民安，盛世太平，第一线的医护工作者平安！",
            "有这样的总统，不死都难",
            "这难道是想着不用打疫苗全都自愈吗？",
            "记得上一次看的有关巴西的报道，是总统在疫情期间发话相信玄学，还带了个幸运物。后面看全球疫情数据，都不知道巴西的人民群众咋会相信他的鬼话",
            "………",
            "巴西正七手八脚的紧跟美国步伐往百万大关迈进",
            "这两天乱的我都以为国外疫情结束了，结果单日数据还这么吓人！！啥都不说了，希望北京好起来！",
            "哇，看成西单了，吓得我觉都醒了希望北京这一波尽快过去",
            "真的希望世界早日平静，只有中国平复了是没有用的，迟早还会爆发，必须全世界停止，这样才能彻底恢复如初，赶紧好起来吧，祈祷🙏🏻世界和平。天天这样日子好难过啊。",
            "感觉他们的群体免疫就要实现了……",
            "说不关心的能不能就不看这个报道。不关心还过来说几句。",
            "希望大家一起"
        ]
    },
    {
        "微博内容": "【#部分航司对部分北京航班免收退票费#】6月16日晚间，中国国际航空、南方航空已对部分北京相关航班免收退票手续费。中国国际航空相关客服人员表示，旅行日期在6月16日（含16日）——6月30日（含30日）之间，在航班起飞前提出退票的，可免收退票手续费。如果在航班起飞后，提出申请，则扣除相应的费用​​​​...展开全文c",
        "评论数量": 683,
        "评论": [
            "部分？不应该所有航空都免退票费吗",
            "昨天晚上打的国航客服电话，出行日期倒是满足，但说需要出示在北京被隔离证明或者健康码变成黄色以上或者社区开具的高风险证明或你要去的城市下政策说北京到当地需要隔离才给退。难道绿色就不存在风险了么？？反正我是绿色但我已经不敢乱走了！！希望国航完善政策，钱不是这样挣的…",
            "北京加油💪，一定会尽快好起来的。",
            "然而并没有，还是该收多少手续费还是多少手续费，我刚退了。。",
            "安全第一北京有经验有能力相信一定能很快控制住疫情。北京加油",
            "国航说是不收，阳奉阴违哦，要健康码黄色红色才行所以让大家都去新发地吗？外地飞北京的一律不退，除非被紧急隔离，站了这个噱头实际上是假的，还让各家媒体报道呢北京高校不让返校，国航不给退，既然想要跟其他航空公司一样的名声，拜托做的也像其他航空公司一样",
            "高铁票是不是也可以免费一下，不让出京，也扣退票手续费",
            "滞留就在原地呆着，全国都如此，我们都低风险4个多月了现在进出公共场所乘公交还要测温预约戴口罩还要健康码的，大家也没觉得有什么",
            "",
            "自己有需退票，国航的，刚刚回复从别的城市飞北京的，手续费依旧扣除。只有从北京起飞的才免收手续费。🤷‍♀️",
            "根本就是假的，国航不给退",
            "就是说免手续费的是从北京飞的航班，那飞北京的航班依然不退呗？这是什么歪理，返校生哭了…",
            "因为这次北京，退了毕业游，飞机票钱全军覆没，肉疼",
            "好好配合，加油，会好起来的。",
            "国航根本不是全额退啊！",
            "大连退票政策什么时候出",
            "国航的要他们发布微博时间之后才能全额退票，还有人在维权吗？",
            "天津呢？6.17抵达乌鲁木齐机场，被告知因疫情原因天津旅客需劝返，且后来乌鲁木齐飞伊宁那班航班也没有落地伊宁而是直接返航了，现在我们要求退掉原本6月26的返程机票，南航要扣我们的钱，我们连去都去不了，为何不能给我们退款，不给退款也行，让我们进到伊犁，又不让进。",
            "全国上下无论是党政机关，还是国企私企，都积极响应党和国家的号召，施行疫情期间的各项政策，广大人民更是听党指挥，跟党走，减少一切不必要的出行，因此选择取消行程并退票，后果就全部要我们个人承担吗！能说你们携程网和航空公司为了利益，不拥护党和国家的防疫政策吗？这算不算是发国难财呢？",
            "所以大家退到全票了吗？",
            "那是不是应该也出补退政策，毕竟不想给人民添麻烦自己提前一天退了票，所有航空公司都给我补退了，但是东方航空不退并且态度很差，说是我自己主动退的票～",
            "请补退一下提前退票的手续费！！",
            "国航这种让各大媒体帮忙宣传还欺骗广大人民的做法真是给这些国家媒体丢人",
            "什么时候可以免费退票",
            "国航退票出新政策了，退票显示扣费的，原因选疫情原因或生病原因，把国航公告截图附上就可以了，亲测有效，千万不要点自愿退千万不要点自愿退千万不要点自愿退",
            "北京国际航班能改成其他地方降落吗？留学生好不容易买到张票给取消了",
            "其他的不给退么，我他妈都不敢出门了吗我坐飞机的人家又不会脑门写个大字说我有病，疫情期间还是在家吧，不敢乱跑了退票费500烧不起啊！！",
            "之前退的呢，我15号申请退票了，因为疫情原因退了票，结果自己承担",
            "",
            "转发必须转发",
            "那我们十六号前取消的还能退吗，",
            "我这就去联系退手续费谢谢谢谢",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "炸酱面",
            "[米奇比心]",
            "有些规定临时变动！",
            "北京加油",
            "北京加油加油加油，希望人数不要再增加了",
            "加油，炸酱面！！！",
            "北京加油！",
            "我是个喜欢到处跑的人，雪山需要坐缆车才能上去，瀑布底下偶尔会冒出小小的彩虹，10岁的时候许愿要被东南沿海的浪潮打在身上，想过要去很多很多地方，但二十几岁时突然遇见你，最后只想窝在家里的沙发上睡大觉，和你。",
            "希望尽快得到控制",
            "",
            "感谢感谢",
            "",
            "国航的进北京的机票并不是免费",
            "凭什么只退北京出发的，端午节往返出去了不回来是吗？",
            "我买的来回都东航，还有希望吗",
            "愿疫情能早日结束，北京加油，尽快好起来",
            "炸酱面有需要，烩面大力支持❤",
            "加油炸酱面🙏",
            "国航是个坑！！出京的符合一堆条件才给退！！进京不给退！！对外地本来想去北京的人很不友好！损失惨重！！",
            "5月初就定的，23号去云南的，往返都是国航，刚打电话并不给退，需要符合四个条件之一才可以1行程卡是红/橙/黄2.北京健康操状态为集中观察/隔离3.能提供在隔离或中高风险的居家证明4.目的地防疫政策。即使满足四点之一，也只能退离开北京的，返回不能退",
            "都说居家隔离了，禁止进京通知也发了，人家说只能自理",
            "针对6月15号提前退票的，收了退票手续费，现在是不是应该有相应政策，回退手续费呀？",
            "又推退早了补退不",
            "愿疫情早日结束，愿世界人民平安。🙏",
            "炸酱面有需要，烩面大力支持",
            "山航要报各种条件总而言之就是你没有得病或者不是密切接触者和中高风险区内就不免我在北京把自己保护好好的还不行了？？？去哪儿让我等航班取消但往返航班啊去程等了返程怎么办",
            "",
            "",
            "部分给退你让订了往返机票的人怎么办？",
            "希望一切都很快好起来",
            "  亲？在吗?",
            "退了吧！特殊时间特殊对待一下",
            "进来挨打",
            "转发扩散！",
            "",
            "",
            "加油吧",
            "海南航空退票费600",
            "希望尽快得到控制",
            "我也退票了，手续费招收",
            "北京加油，我们一起加油，都会好起来的❤️",
            "东方还没退",
            "火车票还收了手续费",
            "国航退票还是要手续费呀……",
            "垃圾航空不给退钱",
            "东方航空公司玩文字游戏，照样扣钱",
            "我服了呀14号退的从北京出发到西安的票提前配合疫情是不对了还是怎么着啊求求赶紧出个补退政策吧南航",
            "  不补退吗姐妹？",
            "假的南航不给退",
            "",
            "我也退了，海航说没有接到相关政策通知",
            "🇨🇳",
            "已经退完的可以把手续费补给我吗？",
            "转发微博",
            "而且谁说一定要从北京飞了，我中间还要回趟家，别地儿就能飞？",
            "不给退的，我敢飞你敢接客吗",
            "工作后第一次决定回家过端午，这可好，那也别想去了。希望东航看齐"
        ]
    },
    {
        "微博内容": "【#北京前往各地航班大面积取消#】6月16日消息，北京机场航班大面积取消。据统计，当日晚上11时许，北京首都机场出港准点率仅26%，302架次航班取消。出港大屏显示，几乎前往各地的航班均有取消。北京大兴机场出港准点率仅20%，139架次航班取消。L新京报我们视频的秒拍视频​​​​",
        "评论数量": 616,
        "评论": [
            "防止疫情扩散，希望大家理解",
            "这算半封城了吧，  为了阻断疫情蔓延，大家都可以理解的，加油",
            "自觉的遵守响应要求，封不封城也无所谓的",
            "防止疫情扩散，希望大家理解支持。",
            "只要别一窝蜂往津冀的机场跑就行",
            "北京人民辛苦了",
            "河北是自闭了吗？连微博也不发了？疫情情况也不更新了？啥情况？就不能跟人家北京一样实时更新？",
            "为了防疫，相信我们能战胜疫情",
            "今天看吧，报出来的数字肯定很惊人。",
            "北京加油💪",
            "防止疫情扩散，这是应该的，虽然会带来不便，大家也能理解",
            "希望大家都平平安安的吧！",
            "北京加油",
            "北京加油💪",
            "视频前面几秒都没看到有人戴口罩",
            "北京加油💪",
            "早上好",
            "北京加油💪",
            "北京加油注意防护啊",
            "理解，理解祖国的不易",
            "因为有了武汉的事迹在前，我们现在有了充分的防控经验，不放松，一直警惕，也是对生命负责。只要做好防控，生活也是可以有序进行的，只是速度稍微放缓一点而已！",
            "那就祝北京加油挺过难关吧",
            "北京加油",
            "天呐  家里有人生病，今年暑假还要去北京看呢！要是彻底封城，进不去了咋搞",
            "大家都要注意啊",
            "北京人民加油",
            "🙃🙃🙃",
            "谢谢北京牺牲这么多。北京加油！",
            "",
            "河北到现在为止都没有公布定州那个人的行程吗？",
            "要平安",
            "安全最重要！",
            "安全第一！",
            "早日战胜疫情",
            "北京真的很严重了吗？北京高考会再次延迟吗",
            "北京加油",
            "安全第一能理解一起为北京加油一切都会好起来的  ",
            "阿拉斯加的鳕鱼正跃出水面，太平洋彼岸的海鸥振翅掠过城市上空，极圈中的夜空散漫了五彩斑斓，在为未来踏踏实实地努力时，那些感觉从来不会看到的景色，那些觉得终身不会遇到的人，正一步步向你走来。",
            "加油",
            "这样做是对的",
            "北京加油🙏天佑中华",
            "一定要挺住",
            "防止疫情扩散！互相理解，北京加油💪",
            "防止疫情扩散，希望大家理解支持！",
            "加油加油加油",
            "北京加油",
            "防控不能松懈，重视但不恐慌！谢谢所有医护人员",
            "相信国家",
            "中国加油！",
            "",
            "十分理解但是因疫情不能去办事而吃的亏谁又能赔",
            "加油加油北京挺住",
            "理解，首都人民挺住！",
            "已经有武汉的前车之鉴，行动速度越快越好",
            "",
            "为了安全考虑，迫不得已啊，希望都能理解",
            "加油💪稳住！",
            "北京，加油！🙏",
            "希望疫情早点过去吧",
            "",
            "总算是封城了",
            "",
            "北京快点好起来，加油🙏",
            "切断传播途径才能更好控制疫情，加油北京",
            "响应号召，防止疫情扩散",
            "北京加油",
            "北京加油",
            "全停了吧",
            "【】6月16日消息，北京机场航班大面积取消。据统计，当日晚上11时许，北京首都机场出港准点率仅26%，302架次航班取消。出港大屏显示，几乎前往各地的航班均有取消。北京大兴机场出港准点率仅20%，139架次航班取消。​​​",
            "加油",
            "大北京，加油！",
            "加油！取消是暂时的",
            "退票手续费呢？毕业大学生的钱都是大风刮来的吗",
            "北京加油！",
            "北京得封住，这一放人可全国扩散了",
            "",
            "好！",
            "这才是作为国际都市该有的担当与责任！赞！",
            "【】",
            "我兰州飞天津的为啥也取消了😂",
            "相信北京",
            "北京怎么不5个1？不怕京外留学生“投毒”吗",
            "转发微博",
            "航机员下班了",
            "天津瑟瑟发抖",
            "要理解配合北京加油💪",
            "北京快快稳住稳住，期盼"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎超213万例#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间6月16日下午5时56分，美国已有新冠病毒感染病例2132171例，其中包括死亡病例116788例。与该系统约24小时前的数据相比，#美国新增感染病例21989例#，新增死亡病例707例。据美国有线电视新闻网统计，目前美国至​​​​...展开全文c",
        "评论数量": 631,
        "评论": [
            "现在谁还关心美国的疫情啊，他们爱咋咋地，我们只关心国内疫情了",
            "这次疫情让世界知道了中国政府是全世界最靠谱政府。希望全球疫情早日结束都平安🙏",
            "一个数字代表一个生命。🙏希望疫情早一点结束吧。",
            "对美国的数字已经无感了，我只希望北京挺住",
            "现在我们只关心北京的疫情了，美国人的并不想看到",
            "人命似乎变成一个数字一样，麻木的增长，没有丝毫感情的样子。",
            "北京加油",
            "一个个数字，一条条生命，生命不是数字来代替的，已经在这个病毒中失去多少幸福美好的家庭了。涉及到这么多家庭，愿安好",
            "其实美国的人民也挺可怜的",
            "愿平安，除了这个不知道说啥了",
            "213简称2B",
            "虽然最近疫情有些严重，但是我们中国及时采取措施，保护人民的生命安全，珍视人民的生命。而美国，简直了。但是不管怎么说，都希望疫情早日结束，还世界一个朗朗晴空！加油💪",
            "川建国同志功不可没……",
            "好消息",
            "250w都有可能",
            "加油呀",
            "中国的目标是患者清零，美国的目标是人口清零",
            "……天……",
            "害，谁管他们啊",
            "美国自作孽",
            "北京加油",
            "美国新冠肺炎确诊将近213万，哦，顾不上顾不上，北京这两天都106例，都近似于封城了，谁还顾得上他们啊。",
            "只求北京能稳住了！美国那情况。。。",
            "一个数字一个生命",
            "北京加油",
            "美国新增人数和检测的多少有关",
            "现在主要还是关心自己的国家，毕竟中国才是做事最靠谱的。",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "这是咋自暴自弃了？",
            "加油",
            "祝平安",
            "不太平的一年",
            "就，还得说一声，人类共同体，全球一盘棋，所以，都要加油🙏🙏🙏",
            "不如多报报国内事实，你去不了他也很难过来，何必呢。",
            "转发微博",
            "美国疫情都不上热搜了，自己要搜索了解",
            "美国在干嘛啊，太垃圾了吧，老搞不好",
            "希望国内数字都转移到美国吧",
            "咱们自己好好抗疫吧，美国也算是教训。不过没必要为前期的失误洗白，也没有必要否认后期的团结和成就。",
            "不管他们是为了什么，生命是珍贵的，不应该这样被践踏",
            "短短几个月，这死去的十几万人烧都烧不赢，可悲",
            "MSL终究要统治世界",
            "观望",
            "",
            "美国在这方面一直引领潮流前线",
            "唉",
            "目前最牵动人心的是北京疫情防控。",
            "美国老年人口挂掉，川总说不定暗暗窃喜",
            "美国人现在拥有双倍的“快乐”，政府无能啊",
            "对于米国的这个数字不奇怪，中国坚持住，中国加油",
            "严防严控、应收尽收、把控好每个细节、跑到病毒前面检测、科学防疫、一人一健身码丶在风险地区人人戴上口罩，外国人学到这几点就能战胜疫情",
            "美国人爱死多少死多少吧…",
            "害",
            "垃圾。真是没脑子。千万别来中国嚯嚯我们国家",
            "老特说了，不检测就没有新增了，我觉得他说得对",
            "现在只关心我国",
            "美国遭得真惨。。。",
            "加油美国",
            "这...唉...",
            "我们北京这儿没大事儿，该咋咋地，大家不用咋咋唬唬的，谢谢",
            "愿平安",
            "美国人民已经失去信心了",
            "美国只抗议不抗疫，已经麻木了",
            "对🇺🇸已经无感了",
            "还在稳步上升呢啊？",
            "好",
            "北京加油",
            "这个国家和中国有什么关系还是关心一下北京吧",
            "北京出现几十例的时候当地副区长被撤了，迅速排查有关人员，开展核酸检测，启动应急预案，这美国200多万了，丝毫没有要追责的样子一团和气",
            "大学心理学老师曾经在课堂上说过，世界上每个人都很委屈的。我记得了好久。的确没有谁会想把别人的失望和难过去视为自己，可是每个人都曾经经历过各自心碎的时刻，只是大家都会隐藏起所有伤疤，接着一如往常地生活。我们看到的，只是他们“最正常”的样子。他们就是我们。",
            "美国世界第一不是吹得",
            "希望尽快好起来",
            "18州新增上升团灭？",
            "特朗普:先给自己定个小目标，比如先死10W人噢，到了啊，那再定个小目标，感染300W。",
            "2050年再来考古，研究一下美国是怎么从地球消失的",
            "🙏",
            "他们一点没打算控制阿",
            "还是美国厉害，无愧超级大国",
            "转发微博",
            "哎，希望都好好的呀！还是多关心关心北京吧",
            "嚯，这感染人数，这死亡人数，有点无语……",
            "突飞猛进的数学",
            "美国死再多人谁关心，国内做好防护就行了",
            "转发微博",
            "北京都快不行了，都他妈还管人家美国  吃饱撑得",
            "全国人民都给你加油！北京加油！",
            "这样下去250指日可待",
            "我坚信。北京这次会过去的。而且很快。会快到没朋友。不要问为什么？因为这里是中国。"
        ]
    },
    {
        "微博内容": "转扩！#北京5天新增106例详情#：都是谁？去过哪？一图了解↓↓防控不松懈，重视不恐慌！#北京抗疫#​​​​",
        "评论数量": 673,
        "评论": [
            "美国210多万还在闹游行，大总统还想着尽快复工复产，还想着搞经济！中国刚发现100多个就封社区，防人流，停学停产，连夜检测几百万人！一个用行动说明一切的国家我们还有什么理由不去相信他不去支持他呢？",
            "唉，没事少出门，出门戴口罩吧！加油，会好起来的",
            "北京的市民一定要听从指挥，不可乱走乱跑，保持警惕",
            "北京必胜，其他省市口罩不要摘",
            "北京加油，一定会好起来的。",
            "加油啊，一定会过去的！！！",
            "天佑首都，北京加油",
            "做好防护，不聚集，希望疫情早日结束，北京加油",
            "大家继续在家吹空调！！！出门的也戴口罩！！！接触过以上人员和地区的请速度检测！！！一起加油吧！！！",
            "加油炸酱面挺住",
            "做好防护不聚集希望疫情早日结束北京加油相信北京一定可以控制住疫情。",
            "能少出门就少出门，防控刻不容缓，加油，北京",
            "珍惜眼前的岁月静好，希望疫情早日结束，大家继续做好防控严防死守，防止疫情再次爆发。北京加油💪",
            "北京这一波分析研判做得磁实",
            "做好防护尽量减少出门相信北京一定能控制住疫情蔓延北京加油",
            "再转一遍。大家做好自身防护，为疫情防控献出自己的一点努力。感谢在酷热中仍然坚守一线的英雄，北京加油加油加油！",
            "其他省份没有增加吗？我没有期望增加。只是害怕增加。喷子闭嘴",
            "炸酱面加油！团结起来！一定会好起来！",
            "加油北京大家都要平安戴好口罩",
            "不能松懈加油",
            "严防不松懈，重视不恐慌！",
            "公布活动轨迹了，北京的朋友们留意了",
            "北京现在软封城了？",
            "北京加油，千万要控制住啊",
            "天气炎热，穿上防护服的抗疫人员多多保重，别中暑了",
            "加油，稳住！！",
            "门头沟区！不是门沟头区！通报里改个错字好不",
            "知道！",
            "为什么突然发现这么多啊？😓😓😓",
            "卧槽，病毒真别来了，求你了",
            "13、14、15扩散有点广😱",
            "加油",
            "加油！！",
            "天气这么热病毒还是这么厉害，106人就有3人病重，真的是不能有一点松懈",
            "转发微博",
            "自觉做好防护，不给国家添乱",
            "大北京稳住啊",
            "严格管控，北京快点好起来",
            "昨天新增了多少人？",
            "转扩！北京的市民注意防护，少出门！出去了的暂时就不要回北京了，比如",
            "赶紧压制住吧！好不容易复工复产的",
            "北京加油，也要加强进口食品检疫",
            "反应迅速，加油北京",
            "在家不出门，出门戴口罩，不聚集。北京，加油！一定会控制住疫情的。",
            "北京加油，会好起来的",
            "希望疫情早日结束，北京加油",
            "北京加油，一定会好起来的。",
            "一定会好起来的，加油呀！",
            "帮转自查，北京加油！",
            "北京加油！",
            "求新村街道更具体信息，附近好几个小区都是属于新村街道，",
            "好好的局面被整成这样，有些人真尼玛nc",
            "一定会好起来",
            "北京加油，控制好，疫情不要再发展下去了，辛苦各位为疫情付出的人们",
            "首都加油",
            "16号没有新增吗，小编？每天醒来第一件事就是感赶紧看看有没有新增",
            "相信北京！",
            "一切都会好起来的",
            "交管部门为什么不取消机动车尾号限行，让大家都去挤地铁公交吗？交管部门出来说句话！",
            "没事少出门，出来了就别回去！",
            "防控不松懈，重视不恐慌！",
            "我的天",
            "不慌不恐跟着调度中心走",
            "北京加油  一定会好起来的。",
            "严筛",
            "北京加油，一定会好起来的",
            "希望我爸比不出门口罩护体病毒远远的！！！",
            "一定要戴口罩！不要放松！",
            "北京加油！保护好自己",
            "北京加油！",
            "加油，赶快好起来。",
            "目前我家这边没有，希望大家都好好的。🙏🙏🙏",
            "北京加油！！！",
            "北京加油！",
            "对天津，河北影响大。",
            "防控不松懈，重视不恐慌",
            "卧槽😱！！！",
            "北京加油！！！！！！一定可以！！！",
            "",
            "一切困难都是纸老虎",
            "牛b！信息比罪犯走的路都详细～家里呆挺好～",
            "哭了T﹏T",
            "🙏加油！",
            "加油",
            "感觉被包围了。",
            "愿平安🙏",
            "啊这……",
            "防控不松懈，重视不恐慌！​​​"
        ]
    }
]