[
    {
        "微博内容": "【#你好，明天#】又到六一，成年人争相过节，儿童节成了怀旧节。“那个没WiFi的童年，比现在快乐百倍”，这样的感慨，说出了成年生活的不易，也道出了童年的真谛。仓廪实，更容易幸福，可衡量标准从来不是单向度的。比起物质富足，一个快乐的童年更应该被重视。让今天的孩子，有值得回味的童年。​​​​",
        "评论数量": 988,
        "评论": [
            "成年人也可以过儿童节呀～祝所有人儿童节快乐",
            "和小朋友们玩儿跳绳，跳房子，过家家每天回家准时看电视机，等的动画片电视剧该看第几集了...小时候真的是有无限欢乐啊！",
            "你们小时候幸福吗？我打死也不想变成儿童了。不独立，做不了自己主的这段人生简直太痛苦了。​​​",
            "我说六一儿童节快乐，又没说我快乐，我既不是儿童，我也不快乐。",
            "成年后的我早已少了很多快乐，也不装嫩了",
            "晚安民民",
            "六一儿童节快乐",
            "六一快乐，晚安哦民民",
            "过期的小朋友也是可以过节的！开心每一天！晚安！",
            "怀念小时候，再也回不去的童年",
            "六一快乐",
            "六一节快乐！愿大家永葆童心，一切皆甜！",
            "晚安",
            "晚安",
            "大朋友小朋友~六一快乐~",
            "晚安",
            "六一快乐晚安",
            "那个没有wifi的时代，快乐百倍儿童杰快乐",
            "小时候盼着长大长大后盼着回到童年.",
            "六一快乐🍭保持童心🌟保持快乐🎈🎈",
            "六一快乐不只今天，祝你们每天都快乐",
            "晚安",
            "儿童节快乐！谁还不是个孩子",
            "孩子们成长在一个伟大的自信的和平国家",
            "大家六一快乐呀",
            "六一儿童节快乐！祝大家永远快乐！晚安",
            "谁内心还不是个儿童呢？",
            "六一儿童节快乐",
            "很可惜很多人的童年经历的创伤要用一生来治愈，希望小朋友们都能有一个快乐的童年，六一快乐",
            "谁还不是个宝宝呢，六一快乐",
            "回不去了",
            "抢个前排没有骚话",
            "晚安，大孩子们",
            "晚安早些睡",
            "",
            "",
            "",
            "",
            "2",
            "",
            "3",
            "2",
            "六一快乐呀",
            "六一快乐，晚安",
            "晚安",
            "六月二日，成人节",
            "六一快乐❤️",
            "晚安",
            "儿童节快乐！",
            "节日快乐",
            "",
            "那个年代的儿童节基本上没怎么过过",
            "六月你好",
            "愿永远快乐相随下去",
            "重庆二外被霸凌而跳楼的学生却没机会过儿童节了",
            "咯o o",
            "虽然年龄过了，但是在智商上，我觉得我还可以过个儿童节。",
            "晚安民民",
            "一条橡筋绳可跳上半天的童年",
            "愿所有的孩子都能拥有幸福的童年",
            "真的怀念过去的生活",
            "童心未泯，时光不老，儿童节快乐呀！民民~晚安，好梦",
            "晚安",
            "报报六一快乐晚安",
            "回不去的童年",
            "谁曾经还不是个孩子呢",
            "有一颗儿童心",
            "明天你好！希望每个人都能有更美好的明天！加油",
            "晚安咯，民民",
            "永葆童心晚安每天都要快快乐乐",
            "愿有颗童真的心",
            "六一快乐",
            "六一快乐！",
            "都是从幼儿园毕业过的，儿童节快乐",
            "过着现在怀念以前到底是懂事还是无能为力",
            "童年很快乐，如今很匆忙。忙着奔赴心之所向~",
            "六一快乐，永葆童心大人小孩都能过",
            "？",
            "快乐的童年真的很重要，毕竟童年是一个人很珍贵的回忆，那时候的认知和奇思妙想都值得回味。多想有一个快乐的童年啊",
            "许可馨怎么处理？",
            "我就想来看看是不是许可馨那个微博删了。我要截图留证。看是不是会删我评论。",
            "六一快乐",
            "以前，买个铅笔盒都觉得好幸福，现在，买个房子也就那样",
            "现在的孩子20年后，他们可能会跟别人说我小时候打王者打的超6的",
            "祝所有人儿童节快乐"
        ]
    },
    {
        "微博内容": "【夜读：愿你，阳光下像个孩子，风雨里像个大人】2020年即将过半，亲爱的你，是否实现了年初许下的愿望呢？愿你，能用孩子一般的好奇勇敢，去突破自己的困境，拥抱未知的世界。愿你，能用孩子一般的真诚善良，与朋友交心，与自己相处。愿你，能像孩子一样乐观纯真，心中有光，又暖又明亮。  ​​​​...展开全文c",
        "评论数量": 1016,
        "评论": [
            "你要逼自己优秀，因为只要变优秀了，所有事才会跟着好起来，别整天奢望会遇见什么对的人，因为就算遇见了也抓不住，你优秀了，自然有对的人与你并肩，错的人迟早走散，而相爱的终将再相逢。​​​",
            "愿我愛的你，心中一直有光，又暖又明亮。[太陽]",
            "晚安！说得好！心中有阳光，又暖又明亮！",
            "愿你我都能如此，在阳光下纯真的像个孩子，在风雨里坚强的做个大人。心中有光，。又暖又明亮。祝所有人六一快乐世间美好与你环环相扣💕晚安报报",
            "坚强勇敢，纯真善良，不改初心！",
            "晚安,初心不改,付出有所得",
            "——🌿  🍐  ——&para;⁽ⁿᵔᵕᵔⁿ⁾&para;我们的六月都要过的足够好  晚安",
            "我也希望活出自己想要的生活，自从遇上网～信，一切都改变了，好多老人郁郁而终，抑郁症患者越来越多，草草结束人间修行，早早离开人间炼狱",
            "愿你出走半生，归来仍是少年",
            "晚安",
            "活得通透，不会累",
            "“阳光下像个孩子，风雨里像个大人”回味无穷的一句话，这是每个人都自己和自己爱的人能活成的样子吧",
            "岁月静好，安然若素！六一儿童节快乐。晚安[米奇比心]",
            "爱让世界有了光",
            "愿你如阳光下的向日葵，向阳而开！",
            "愿千山过尽，仍童心未泯！",
            "晚安",
            "谁不想成为乐观积极的人，可一个人在风雨中前行太久，孤独的躺过了肮脏的河，冲刷过后剩下的那颗心似乎除了冷漠已经恢复不了当初的温度，不让它沦陷深渊也已经是最大的善意了",
            "晚安啦",
            "晚安啦",
            "愿能用孩子一般的好奇勇敢，去突破自己的困境，拥抱未知的世界。能用孩子一般的真诚善良，与朋友交心，与自己相处。能像孩子一样乐观纯真，心中有光，又暖又明亮。",
            "愿你归来仍是少年！心存善念，向阳而生，向光而行，节日快乐晚安！",
            "本是青灯不归客，却因浊酒恋红尘，星空不问赶路人，岁月只负有心人。",
            "愿你，能像孩子一样乐观纯真，心中有光，又暖又明亮。",
            "晚安报报",
            "不想长大不是一句口号只是一个美好的愿望",
            "向阳而生！向光而行节日快乐！",
            "今生不悔入华夏来世还做中国人",
            "保持赤忱，不忘初心~",
            "愿自己在风雨中前行的时候仍能保持着一丝纯真。晚安，民民。",
            "",
            "心中有光，又暖又明亮！晚安！",
            "善良纯洁，心里有光，又暖又明亮。",
            "岁月清浅，时光无言。花开有时，花落有时，当下的当下就是最美的时节——愿你，能用孩子一般的好奇勇敢，去突破自己的困境，拥抱未知的世界；愿你，能用孩子一般的真诚善良，与朋友交心，与自己相处；愿你，能像孩子一样乐观纯真，心中有光，又暖又明亮。早安！来自远方的问候！",
            "愿你像孩子般乐观，坚强勇敢，纯真善良，不改初心！",
            "晚安",
            "晚安晚安",
            "晚安小报，曾经都是孩子，长大便有了成长的烦恼保持一颗童心，微笑面对现实吧",
            "",
            "晚安",
            "安安儿童节悄悄走了",
            "晚安💤",
            "我都快穷死了都",
            "我的愿望就是我爱的人健康平安，顺顺利利，晚安",
            "",
            "心中有光，永葆童心，晚安报报",
            "愿心中有光",
            "心中有光，又暖又明亮，永远年少。",
            "愿小朋友们快乐的健康成长！节日快乐，晚安💤",
            "儿童节快乐",
            "又暖又明亮",
            "點贊",
            "希望2020年，人们评论许可馨许立娜这种的，不会被删帖，否则人们真的会对国家媒体失望的",
            "晚安",
            "晚安",
            "希望我能越来越努力，自律，优秀",
            "愿你出走半生，归来仍是少年",
            "晚安，愿每个孩子都快乐健康",
            "阳光下，永远都是一个孩子。",
            "愿你心中有光，拥抱世界～",
            "晚安",
            "但愿突破自己活出自我",
            "心中有光，又暖又亮",
            "愿我们都能在阳光下快乐奔跑ﾉ☀",
            "\"你长大了最想做什么？\"“孩子”",
            "晚安，明天也要记得加油喔",
            "好[米奇比心]",
            "六一快乐（18岁）",
            "赤子之心不灭",
            "可总有人觉得我是韭菜",
            "祝儿童节快乐！",
            "晚安！",
            "儿童节快乐",
            "微博真应该整治了，不是色情就是赌博广告，要不就是极端言论网络暴力造谣带节奏的！！！",
            "晚安，愿保持赤子之心",
            "晚安",
            "报报，我想要蹲你和我一句，六一快乐，我的恋恋小朋友",
            "六一儿童节快乐！晚安",
            "晚安~💛💛💛",
            "每天都开心！活得像个孩子晚安！",
            "愿你历尽千帆，归来仍保留少年的乐观纯真",
            "儿童节快乐",
            "写的真好心中保有孩童的梦想与纯真，身负成人的责任与力量，勇敢前行",
            "晚安！",
            "节日快乐！",
            "愿你出走半生，归来仍是少年。",
            "儿童节快乐😄😄",
            "晚安🌙🌙"
        ]
    },
    {
        "微博内容": "【#人民微评#：帮人无底线炒作，严惩！】#谎称女儿遭老师体罚吐血家长被刑拘#，咎由自取！同时也该追问，受雇于刘某而进行网络炒作，都是哪些人？连这种昧心钱也要赚，泯灭的是良知，更涉嫌践踏法律。帮人网络炒作即是帮凶，是否形成了黑色利益链？对这种非法行为要谴责，更需依法严惩。",
        "评论数量": 1733,
        "评论": [
            "哇可以好好查查了。。网络黑产业真的太猖狂了。。",
            "昨天很多人提出质疑，却被问候全家，我不知道这是在声张正义还是想要发泄暴力啊",
            "那建议查一下所谓的“微博炒作产业链”",
            "感觉是一个产业链。现在要引导舆论，真的好容易哦。恐怖",
            "该！不知道骗了多少网友",
            "以后这种事谁还敢相信，万一真的有被当成假的怎么办",
            "网络黑色利益链真的需要清理一下。互联网时代，一个不正确的舆论方向很容易误导青少年。",
            "严查网络黑产业链，一次次要污名化老师群体，只因是体制内弱势群体，以后还怎么行使惩戒权，谁还敢管教孩子？",
            "希望这种黑产业链引起重视吧，造谣舆论太吓人了",
            "我感觉我的同情心被利用了，但是我下一次遇见这种事还是会这样",
            "网络不是法外之地，这些恶意炒作真的该整治了",
            "网络黑色产业链该整治了",
            "现在很多网上黑色产业链，就是给他一个支点，他能点燃网民的愤怒情绪，来达到群体对立的效果。",
            "网络平台不是拿来升堂的地方，有事找不学校不找教育部门，反而撒谎托人在网络上散布虚假信息炒作，事事网络升堂利用舆论，那法律是干什么的?道德只约束那些心中有道德的人，心中没有道德的人等着铁窗泪吧，网络非法外之地，给这条黑产业链敲警钟了，这些帮凶也该被治治了，不然以后类似事例只会更多",
            "网络黑色产业链已经形成了，很可怕",
            "我觉得这次虽然被骗了，但是警方的快速动作，还有官微的澄清，都让我觉得很舒坦。什么事情说清楚了就好了，谁的错误谁去承担。社会主义文明社会，大家一起建设！！！",
            "挑拨社会矛盾，严惩不貸！",
            "活该，让她牢底坐穿，消耗大众的同情心不可原谅。",
            "现在网络黑社会还少吗，任由事情发酵消费网友情绪引发网络暴力，屡见不鲜却屡禁不止",
            "大快人心！//:【帮人无底线炒作，严惩！】",
            "网络风气太差了，谁都可以污言秽语，谁都可以信口开河，那么多未成年人会学到什么？？？？？？",
            "网络黑色利益链是该好好整整了，网络不是法外之地，希望净网行动不只是喊喊而已",
            "大哥你不会才发现原来网络上有黑产业链吧？不彻底整治不下狠手，将来还会有更多的网络上的升堂断案，呵呵，一个国家的舆论风暴中心是可以被操控的，可怕不？",
            "我的天！我昨天信了还评论了，作为家长看到这样的新闻首先就是心疼孩子，我根本就没想过这是假的。这位家长不知道出于什么目的造这样的谣言，也许真的有纠纷但是用这样虚假并恶毒的手段真的太坏了……向那位老师道歉，盲信了虚假谣言，非常抱歉！",
            "那些收钱的就该查查，这也是另一种的犯罪。",
            "可恨至极//帮人无底线炒作，严惩！咎由自取！同时也该追问，受雇于刘某而进行网络炒作，都是哪些人？连这种昧心钱也要赚，泯灭的是良知，更涉嫌践踏法律。帮人网络炒作即是帮凶，是否形成了黑色利益链？对这种非法行为要谴责，更需依法严惩",
            "额，这里可以点名南方日报吗🙈🙉🙊",
            "别的不说，就看看人民日报下面有多少营销号吧！",
            "好好整整那些网络营销号，给钱啥事都干。",
            "首先从微博开始吧！",
            "是不是更应该净化网络啊！",
            "黑产业链管管吧！",
            "欺骗大家的善良",
            "利用善良的人，有心吗，狼来了的故事小孩都知道，大人呢。",
            "让她坐牢，在铁窗里反省吧",
            "srds这不也就是网友们总是没有自己的思想总是别人说什么就是什么轻易被带节奏无脑喷",
            "已经有很多这样得现象了！尤其是内娱！为搞垮一人不择手段栽赃陷害！",
            "必须严惩！",
            "哦",
            "这种行为真的需要严惩！！",
            "互联网不是法外之地",
            "必须严惩！",
            "一定要管制这种“狼来了”“谁的声音大谁就有理”的现象，消费大众人群的善良，如果经常发生这种事情，会使人们麻木冷漠，不知该不该帮助…打击恶意造谣和黑色产业链，让善良的人同情并帮助真正需要的人",
            "严惩污名化教师的行为，教师尊严不容践踏。",
            "必须打击网络黑色利益链！跟红顶白煽动群众的媒体和kol都要严惩！",
            "黑色产业链还不止这一个，希望有关方面能严查严抓严管",
            "强烈要求严查“雇请人员网络炒作”产业链。让他们把黑心钱都吐出来给国家",
            "消费大家的善良，望严惩！！",
            "双方都有错但是这种利用大家同情心真的很生气",
            "依法严惩！早日实名制吧！",
            "有病吧？？？这样炒作有什么好处？？？？",
            "你该问夹总吧，他们吃了原告吃被告，两头吃不说还要培养炒作团队吃人血馒头",
            "必须严惩黑色产业链！",
            "无底线消费别人的同情心，可怕的黑色网络产业链，为了红不择手段",
            "好好整治一些营销号和一些拼资本的无聊综艺和流量明星吧",
            "管管微博和互联网的黑色产业吧，太可怕了，利用网络舆论可以毁掉一个老师，一个医生，一个正当职业",
            "一定给她长记性",
            "严查炒作团队，正确引导舆论，善意从来无错，应该指责的是利用善意为非作歹的别有用心之人",
            "那严惩了吗",
            "利用了舆论啊……都好好看看网络这把双刃剑吧//:帮人无底线炒作，严惩！，咎由自取！同时也该追问，受雇于刘某而进行网络炒作，都是哪些人？连这种昧心钱也要赚，泯灭的是良知，更涉嫌践踏法律。帮人网络炒作即是帮凶，是否形成了黑色利益链？",
            "这种行为开了头一寒了大众的心，下次如果出现这样的真实事件大家还敢这样帮忙吗？二是如果不严惩，无疑在向某些人传递可以利用舆论胡作非为的信息希望早日出台更严格的互联网法规打击整顿那些灰产业",
            "为什么大家遇到事情不是请求法律援助？而是通过网络舆论给人施压？诚信都不在了。",
            "请求严查网络黑色产业链！",
            "现在看热点新闻都要缓两天",
            "严惩黑色产业链，媒体也是一样，没有查清真相就在那带节奏，网友们一上来就是骂老师，其他人发出质疑和保留看法就是被一顿臭骂，这种网络风气到底怎么形成的，媒体是否占很大责任？",
            "我想知道为啥要污蔑老师？和老师有深仇大恨吗",
            "消费善良是恶中之恶",
            "能不能查一下买粉的，我就想知道那些个几亿粉丝的明星，到底实际有多少人关注。。",
            "新浪微博也有责任！！！天天总有一些黄色信息！举报根本没用，没有监管！！",
            "我建议可以如果是那种转发过多少，然后引发热议的不许删也不许炸号，然后直接在那条微博上标注是谣言！不然造谣者传谣者钱拿了人血馒头吃了，给中伤者造成了各种损害。顶我上去！",
            "想知道是否真的存在体罚？现在所有报道全是她炒作，却没有说是否存在体罚这个事情！",
            "唉:-(这对我们平民百姓来说也不公平吧？想帮帮可怜人才会侧目转发支持顶一下~可谁知还帮错了人好吧，以后会更加慎重些，否则自己真的是无知了",
            "强烈建议，好好查一查，无底线炒作的那些人，所谓微博炒作产业链，到底是什么，互联网不是法外之地",
            "强烈支持！居然有这种赚钱的方式！支持依法惩治，不然无法无天！支持追究网络黑色产业链的责任，还网络干净！",
            "必须严惩幕后操手以及相关人员，以儆效尤，否则会有更多的类似事件发生。",
            "警察叫袭警，医生叫医闹，老师叫啥，这年头老师也不好当",
            "服了",
            "严惩！",
            "不要利用别人的善良",
            "一次次消费大家的善良，以后看见这种事不帮自己过不去，帮了又害怕各种转折",
            "我每天举报没有半点捏造，虚构。可是无法引起媒体的关注！我都要奔溃了",
            "仿冒演员xxx、xx手机捡漏、算命、博彩、xx小说、xx视频，   这些东西一直存在这么久了  啥时候管管",
            "可怜了被停职的那位老师。",
            "还有一些媒体也是，没有调查就轻易发布报道，正文先来一句“据网友爆料”就不用负责了是吧？我记得卫视新闻都有类似“事实如何请持续关注”，网络上的某些媒体为了流量直接搬运是不是也是推手之一呢？",
            "利用群众的善良与同情炒作真的该严惩，没成想善意竟成了被人利用的工具",
            "现在这种事情都要观望观望了，就很怕反转",
            "说的是谁呀。帮人炒作？",
            "无语了……之前那么多媒体营销号跟风发引导着舆论，大家疯狂的辱骂那位老师，都恨不得人家下一秒就死掉……结果都是收了钱办事儿的？？？真是不知道说啥了……微/博这个平台真的是烂透了……舆论全掌控在黑产业链手里"
        ]
    },
    {
        "微博内容": "【#民法典全文#发布】第十三届全国人民代表大会第三次会议通过的《中华人民共和国民法典》全文发布，戳↓↓关乎你我生活的方方面面，转存！O网页链接°中华人民共和国民法典​​​​",
        "评论数量": 7679,
        "评论": [
            "离婚冷静期删掉就完美了",
            "冷静期。。。",
            "支持，除了限制离婚那条",
            "离婚冷静期真的有点不可",
            "离婚冷静期没有就完美了",
            "拒绝婚姻冷静期除非马上修改家暴认定方式",
            "希望大家都不要用上离婚冷静期",
            "结婚冷静期考虑一下。",
            "你看那些人连文件都没看，就出来带节奏了",
            "我只想看看离婚冷静期是怎么写的",
            "支持！！！！就冷静期那条出发点是好的但也要考虑人民群众的意愿吧…离婚真的不太容易冲动大部分都是真过不下去了搞这东西没有必要的…该离的还得离何必为了那一小撮人牺牲大部分人的权利。",
            "有法不依，空谈误国",
            "请删掉离婚冷静期！！保护妇女在婚姻中的权利！！妇女不是男人的附庸和所有物！！成年人有权决定何时离婚！！家庭不是暴力犯罪的避风港！！离婚冷静期只会诞生更多悲剧！！",
            "那么多条利国利民的法律只看到“冷静期”也过于带节奏了",
            "哇噻，1260条……近期有课外读物看了但是看法条可能看不太懂，希望有高手多做点儿科普的小故事小漫画呀",
            "法学生要光头了",
            "冷静期避免你们后悔，真死了心要离谁也拦不了你们",
            "你不解决家暴小三的问题，却弄出个离婚冷静期来限制婚姻自由，压榨女性，这样不是历史文明倒退到封建时期吗？这样不会成为历史罪人吗？",
            "民众都反对，凭什么通过离婚冷静期？这条让人浑身觉得不自由一点也不民主呵呵哒",
            "你们都怕什么冷静期？不结婚就不会离婚",
            "如果是去法院离婚不受冷静期限制，冷静期只是自愿去民政登记离婚的",
            "支持的点赞！",
            "我觉得“人民的名义”应该改成“男权的名义”",
            "为什么不听取民意？或者你给出令人信服的理由",
            "大法典不止一条吧",
            "关乎生活的方方面面，关注起来！",
            "民法典全文转存！",
            "居住权",
            "我一点进去看见那短短的一小截进度条我就知道老长了，我看不完，我先退出来，法学的朋友们加油",
            "支持，除了限制离婚那条",
            "娱乐软件，评论一些个社会舆论带带节奏还行，搁着说着民法典离婚冷静期不行，涉及到民法刑法改编，上面听你聒噪？人大代表人大代表，以为是白选的么。",
            "我觉得对于法律应该永远怀有敬意",
            "期待司法解释对于离婚冷静期做出更加细化明确的规定更好的为人民所用当然希望大家都不会用到",
            "应该认认真真看完，理解通透才有权发言。",
            "民法通则总则民法典[冰雪奇缘安娜]",
            "法学生的头发还在吗",
            "支持支持",
            "冷静期，对于某些家庭的受害一方来说，就是一个拦路虎！",
            "离婚冷静期见第1076条",
            "家庭里有矛盾很正常，我觉得不能说离婚冷静期好或者是不好，事情都是两面性，如果家暴，肯定是离婚的好，保护好自己。如果是冲动离婚，确实需要冷静冷静！一个法律条款下面，我相信是会有细化的标准的。",
            "那个居住权是什么意思？家里人瞒着你为另外一个设立了居住权，然后你要处理该房产时，还要别人同意？有没有法学生来科普一下",
            "离婚冷静期只适用于协议离婚，对于评论区担心的家暴等不可调和的矛盾完全可以用诉讼离婚，按照司法程序走即可。近几年离婚率持续上升对家庭和谐社会稳定等方面有不好的影响，离婚需要理智，支持离婚冷静期。",
            "删除离婚冷静期",
            "当一个契约的准入门槛越来越低而退出机制越来越复杂，多半说明它就是一个骗局  ​​​",
            "我觉得大家理智讨论可以。但是如果这些人连恋爱中的琐事都搞不定就来探讨婚姻中的问题实在是太幼稚了。甚至有声音说要不也设一个结婚冷静期。不是吧，啊sir，结婚不是本来就是应该深思熟虑么。",
            "先转发再看，评论区少带点节奏吧，民法典全文没那么快看完吧法科生又要头秃了吧",
            "离婚冷静期改了吗？",
            "考虑加个结婚冷静期吗",
            "离婚冷静期的作用降低结婚率，增加女性自杀率。",
            "只会让更多人恐婚。。。同热搜的还有男的在法院门口家暴女的，当街踢女性头部。。。。(原因是男的不同意离婚)",
            ":恐婚恐育，1950年5月1号，《婚姻法》横空出世，第一次把离婚自由写在里中国律法里男女双方自愿离婚的，准予离婚。男女一方坚决要求离婚的，亦准予离婚。当年起草《婚姻法》的邓颖超女士为了保障女性的权利，坚决不附加任何条件。",
            "离婚冷静期，一方不愿意离婚，就可撤回申请，那就意味着坚决想离婚的另一方有很大可能陷入离不了婚的痛苦。婚姻哪有那么简单，是法律可以解释得了，没有家暴，也不意味着在一起生活是舒服的，心理痛苦比身体痛苦更折磨人。离婚冷静期的设置就是让不想放手的人有了一个最完美的借口，让想离开的人走不远",
            "离婚冷静期让我笑，你怎么知道我离婚的时候不冷静？要你帮我冷静？",
            "怕不能离婚就别结婚呀，瞎带什么节奏。",
            "这个冷静期不和之前差不多么。。。两方都同意就离，一方不同意才搁置，一方要强烈要离下面一条起诉不就完了么。有炒的那么厉害么。有没有个法学的同学教下我解读的有没有问题",
            "冷静期真的不可，不管男女，万一碰上一个渣渣，岂不是一辈子都毁了",
            "能完善家暴认定和取证的问题吗？",
            "民法典的离婚冷静期是适合不存在出轨家暴等情况下的纯粹过不下去的离婚。大家都过度理解了大家说的家暴出轨，应该是说家暴出轨的取证特别难及家暴的定义在哪里是一巴掌是家暴还是打的鼻青脸肿是家暴还是躺进医院是家暴这方面民法典确实要再完善",
            "离婚冷静期怎么通过的？网上清一色反对声，虽然不能代表全体公民，但是互联网用户基数也很大，抽样调查结果也这样了为什么还能通过？？",
            "支持！",
            "今年就不指望删  明年还有像邓颖超女士这样的人大代表吗",
            "希望大家生活幸福美满！用不到冷静期~~~",
            "离婚这个有点？？？",
            "就不能去看看法条吗？？？离婚分为自愿离婚和诉讼离婚，你们TMD不愿意等那30天，可以诉讼离婚啊，人家这冷静期是个那些自愿离婚准备的，一般自愿离婚的都是和和气气的，说不定只是一时冲动，还有回头和好的可能",
            "知法懂法守法用法",
            "呜，本来想着这次民法典如果能将同性婚姻合法的话就不用出国了，但现在看来等疫情结束了还是得出国",
            "大家都在讨论离婚冷静期我更想问下非婚生子女为什么和婚生子女一样有继承权这是不是可以理解这是变相的鼓励出轨？",
            "课代表你怎么还不出现",
            "同性婚姻...",
            "离婚冷静期真的不可。。。。。",
            "法学生又要秃头了",
            "那冷静期能删了吗？",
            "凭啥干涉我们的婚姻自由",
            "强烈建议删除离婚冷静期！！！！",
            "又是见证历史的一天  ✌🏻",
            "希望以后选人大代表的时候男女人数一样，像离婚冷静期这种明显代表男性利益的竟然能通过真让人气愤",
            "各位，离婚的那个要删，房屋的那个都看看啊！！！！！！！",
            "有个离婚冷静期还不如有一个结婚冷静期别一头脑发热就结婚！看清楚对方有没有家暴倾向！",
            "法律很好，但是有很多小地方的法院都不太作为的，对于贫苦老百姓很多权益都得不到保护，希望这次整改之后对人民群众真的有利，人人都是平等的（转发保存）",
            "离婚冷静期，担心的就看清楚人再结婚呗，离婚冷静期的设置其实反过来也是结婚需要冷静的警告，对婚姻尊重而不是想结就结，想离就离！人生大事如同儿戏一般！",
            "现在微博评论，就是内容什么都不看。看热评是什么，大家复制就完了",
            "我已经准备好秃头了今年法考",
            "书出来没，我喜欢看纸质书的，电子书又这长眼疼╯▂╰",
            "这个冷静期真的没法让人冷静",
            "要不咱也抗议去离婚冷静期"
        ]
    },
    {
        "微博内容": "#美国的人权之下#​​​​",
        "评论数量": 6586,
        "评论": [
            "设计",
            "天哪，人日最近怎么这么牛逼",
            "又在评论看到好多不能说他们爹的了",
            "干得漂亮",
            "自由美利坚！",
            "文宣給力",
            "整活了，人民日报",
            "不要跪谢谢，不干涉是有互不干涉这个前提的，懂不懂？",
            "同样的味道，同样的配方，不同的是美国警察可不像香港警察那样讲人情讲人性",
            "评论里的老双标不要太多嗷",
            "不干涉内政的全称是“互不干涉内政”，请各位公知美分看清楚，我们这是合理合法的回击，人不犯我我不犯人！！！",
            "评论的大孝子不用这么着急跳脚出来给你美爹披麻戴孝了哈~",
            "那些批评者，官媒难道报道的不是事实吗？中国的媒体，特别是官媒，最起码是公正的，是事实。什么时候因为政治正确，连实话都不让人讲了？",
            "人民日报好刚！喜欢你",
            "舆论占能够主动打出这一拳，就是个好现象",
            "各位倒也不必跪久了自己人发条嘲讽的图片就诚惶诚恐吧外媒辱华可是不遗余力呢",
            "笑死",
            "omg，每天总有新的事情刷新三观真不敢相信这是《人民日报》发出来的！震惊好吧！这样子执法不公的事情在中国没有嘛？不要说中国人有没有上街游行示威的自由了，就连在网络上的宣泄都要被封禁炸号！没有对遭受不公品待遇的人民表达同情与支持！竟在这公开嘲讽",
            "fakepicture!",
            "人民日报好刚",
            "口中人权叫不停，手下丝毫不留情🙊",
            "现在都直接发吗",
            "无法呼吸",
            "中国有句名言善恶到头终有报，几个月前美国嘲讽香港暴乱是美丽的风景线，现在轮到他们了，这是现世报！",
            "哈哈哈哈哈哈",
            "外网你唯唯诺诺，内网你重拳出击？",
            "一片狼藉",
            "我们终于反客为主，可以抨击美国没人权了。欧耶。我今年三十岁，90年的，从小我看新闻，听到的就是美国说我们没人权。三十年过去了，我终于看到，我们终于熬来了一次机会，反教育美国没人权。我老泪纵横。为祖国点赞",
            "不以人为本就永远没有资格谈人权",
            "自由🙏希望美国有事",
            "可笑的所谓的人权",
            "自由国度",
            "画的好low……",
            "资本家站在女神的肩膀，老百姓在底下吃💩",
            "民主的灯塔都熄灯了。",
            "火红的风景线！",
            "文宣换人了？终于知道自己是谁了。",
            "(⊙o⊙)哇！",
            "哇喔！厉害了👍",
            "自由美利坚，抗议(疫)每一天",
            "一声叹息……，哎！",
            "漂亮",
            "希望美国可以像对待香港那样，包容美国每一位因为想争取平等民主自由而站起来抗争的美国人民",
            "我们终于反客为主，可以抨击美国没人权了。欧耶。我今年三十岁，90年的，从小我看新闻，听到的就是美国说我们没人权。三十年过去了，我终于看到，我们终于熬来了一次机会，反教育美国没人权。我老泪纵横。为祖国点赞",
            "给上劲儿了请继续好吗别像以前一样内宣都是什么玩意儿",
            "我们要占领舆论阵地",
            "人日终于站起来了，做人的感觉是不是好极了",
            "人民日报这是加班了哈哈哈哈",
            "美国人权下，被砸得个稀里哗啦",
            "这图不错，希望没有水印",
            "终于知道为什么外国媒体和洋人支持香港的抗议人士了。",
            "瓦解土崩",
            "自由美利坚，暴乱内一天",
            "哈哈哈哈哈哈哈哈哈",
            "人民日报！牛！刚！👍",
            "",
            "推特上有发吗？让外网的人也看看",
            "真是美丽的风景线",
            "该反击的时候就要反击，现在美国什么问题都要甩锅中国，那就直接点，先开舆论战。",
            "看这回公知怎么洗地",
            "哇你好意思啊的啊",
            "我眼睛看错了？你是人日？",
            "多么明亮的灯塔",
            "。。。。",
            "以暴力和极端下的所谓自由  终究会自食恶果",
            "什么人的人权？什么人在之下？",
            "美丽的风景线",
            "暂时升为1.5流，以观后效",
            "反手就是一个我爱中国🇨🇳！！！",
            "中国媒体要崛起啊",
            "讲个笑话，美国是个自由民主的国家！",
            "曾经我们积极抗疫，西方人看笑话嘲笑我们，结果没多久他们就沦陷了，我们不计前嫌帮助他们，偏偏又有些白眼狼长舌妇不是诬陷就是甩锅，然后惊人的一幕又出现了，他们反生了暴乱，我心中突然有了个唯心主义的思想",
            "十分形象了",
            "恐怖！",
            "woc！牛皮！今天升级1.5流报纸！",
            "一道道美丽的风景线",
            "自由美利坚",
            "👏👏👏👏",
            "晚安好梦！",
            "看得懂吗？需要我们给你解释解释吗",
            "形象，生动，写实！",
            "报报最近很霸气啊",
            "狗咬狗",
            "杠杠滴",
            "给民民点赞",
            "厉害厉害！！"
        ]
    },
    {
        "微博内容": "【送别！#42岁支援绥芬河医生心脏骤停去世#】6月1日，黑龙江齐齐哈尔市第一医院消化病研究中心普外科八病区主治医师于铁夫突发呼吸心脏骤停，被立即送医，终因抢救无效于12时许去世，年仅42岁。2016年，一张医生因工作太累，睡倒在手术室的照片曾在网络“刷屏”，照片里的医生便是于铁夫。今年4月25日​​​​...展开全文c",
        "评论数量": 9834,
        "评论": [
            "真的应该关注一下过劳死的原因，真的不是出事以后的一句“英雄走好”“致敬英雄”等等，该认识一下高强度工作对健康带来的伤害有多大了，请大家不要把努力工作和拼命工作画上等号！！！！",
            "令人心痛",
            "希望不要再有人倒下了",
            "英雄一路走好",
            "哎，真的要让一线医务人员有足够时间休息，不要再宣传超时间工作了",
            "应该改善医务人员的工作强度了，感谢他有什么用！！！向他致敬有什么用！人都死了！如果医务人员工作强度小一点，提高医生待遇，更多人当医生，现有的医务人员工作压力变小，生活压力也变小），这位伟大的医生就不会过劳死",
            "🙏🙏一路走好",
            "这个职业真的是压力太大了……",
            "",
            "这份职业的压力真的很大很重，希望能减轻一下他们的担子。让他们能更健康长久的为人民服务而不要一直增加这种令人惋惜的例子。他们拯救了一个又一个的家，自己的家却不全了。",
            "",
            "致敬😢一路走好",
            "提高医生待遇吧，医生真的很不容易啊",
            "好难过，一路走好",
            "他的家人才是最难过的希望政府好好的对待英雄的家人。",
            "一路走好",
            "是我们齐齐哈尔的英雄",
            "医护行业人员缺口太大!每天上班都是高强度!身体和心理压力巨大,想规律的休息,几乎是不可能的!",
            "致敬英雄",
            "唉…大姐医院的医生，女儿刚五岁",
            "心痛，一路走好，致敬英雄",
            "国内疫情已经缓解很多了，支援的情况下能否每位患者多加几位医护人员负责，缩短一下每位医护人员的工作时间？真的不想再看到再有人因为过劳去世了，不想要一路走好的英雄，只想要普通的医护人员（别揪着我的某句话来杠我）",
            "希望可以合理安排时间  医护人员可以不去做英雄  💔",
            "一路走好",
            "人不是机器，希望再也不要发生过劳死这种悲剧",
            "一路走好",
            "我第一次去急诊就是于铁夫大夫给我看的，人非常和蔼可亲，当我知道这个消息的时候真的是难以想象，希望天堂你过得好一点。",
            "痛心能不能出台一个工作连续超过十几小时必须强制休息的规定",
            "一路走好英雄",
            "人民的英雄，一路走好",
            "一路走好",
            "一路走好",
            "",
            "为国争光",
            "",
            "一路走好",
            "致敬勇士致敬白衣天使",
            "",
            "42岁，正值壮年啊，应该也是上有老下有小，对于其他人来说失去的是一位勤劳的医生，而对于一个家庭来说失去的却是年迈父母的儿子、妻子的丈夫、孩子的父亲……唉……🙏",
            "这是我知道的第二位在隔离休整期倒下的医护人员了，能否在他们高密度高强度的工作后先进行心脑血管方面的检查再隔离啊！",
            "现在，全国好像都恢复如初了，黑龙江有点落后，别的省份都陆续开学了，黑龙江选择下学期再开学，虽然边境还不算安全，但是知道有像您这样伟大的医生在奋斗着，我们没有一丝一毫的恐惧。",
            "不要再有人倒下了，培养一名主治医师太难太难了",
            "唉。。。还没过隔离期。。。一路走好。。",
            "",
            "心痛死了",
            "啊",
            "哎",
            "",
            "致敬，一路走好",
            "一路走好，一起为英雄致敬！",
            "致敬英雄",
            "天啦！为什么",
            "英雄一路走好",
            "营养一路走好，英雄家人节哀",
            "🙏",
            "英雄一路走好",
            "一路走好",
            "好难过致敬！一路走好",
            "然而他42岁还只是个主治……职称制度真的要改善了！兢兢业业的人无法升职。",
            "为什么？",
            "心痛！才42岁  一路走好致敬英雄",
            "真正关心的应该是如何减轻医生护士的工作强度多少医护因为过劳而死他们需要的根本不是安慰！",
            "请不要再让医护们疲劳过度的情况下继续工作了，他们的生命也很重要",
            "🙏🙏🙏逝者安息",
            "太多抗疫医护心脏骤停了，能不能查下原因，这已经是第二个回来隔离准备和家人团聚前出事的了，太让人痛心了",
            "星河璀璨，您才是真正的英雄！致敬！",
            "事实证明过劳是行不通的，唉",
            "太难过了！建议国家对抗疫烈士的直系家属出台些优惠政策，比如子女上学、老人就医",
            "一路走好希望那些在不满在抱怨的人停一下，等一下，这个国家已经很努力了，给她一点时间😔",
            "不要再大力宣传医生过度工作了，这样的悲剧不应该的，。",
            "让5岁的女儿如何面对以后的每个儿童节",
            "想到了济南的张静静也是在返回当地隔离期间",
            "这样的事都出现好几次了。。。能不能给抗击疫情回来的医生们带着可以监控心率的那种仪器啊（我外行人。。不知道有没有这样的仪器。。）。。",
            "怎么都在隔离期出现这个情况？上次那个大夫也是。是不是高强度工作后突然放松造成的？好奇怪。",
            "我们齐齐哈尔的英雄！走好！",
            "天呐。。。。。。不想说一路走好，只希望这样的人活下来，从病魔手中保护我们。",
            "心痛！！！",
            "我也觉得真的不要宣传什么工作有多劳累，我宁愿他们没有那么劳累，只要他们平平安安。我们需要的是英雄，而不是烈士。",
            "怎么会这样   您一路走好",
            "一路走好！",
            "一路走好",
            "",
            "工作强度和思想压力太大了",
            "工作压力和强度太大了",
            "一路走好",
            "医务人员群体再这么超强负荷的工作下去，以后敢学医的人恐怕越来越少了",
            "致敬！一路走好！",
            "一路走好"
        ]
    },
    {
        "微博内容": "【转发关注！侵害未成年人犯罪数量呈上升态势】6月1日，最高检发布的《未成年人检察工作白皮书（2014—2019）》显示：①未成年人犯罪数量在连续多年下降趋于平稳后有所回升；②#2017至2019共起诉性侵未成年人犯罪4.34万人#；③自2017年纳入统计，#校园欺凌和暴力犯罪呈下降趋势#…更多↓↓​​​​",
        "评论数量": 3849,
        "评论": [
            "把鲍某绳之以法就是最好的儿童节礼物",
            "希望关注一下重庆二外高中男生被性侵自杀的事",
            "鲍毓明怎么说了，互联网是有记忆的",
            "我觉得大部分是因为报案量上升了",
            "鲍毓明",
            "鲍毓明有结果了吗",
            "麻烦关注一下重庆二外高中男生被性侵自杀的事",
            "那个男孩被性侵跳楼自杀的你们看了吗",
            "某鲍还有后续吗",
            "重庆二外高中男生被性侵自杀的事",
            "鲍毓明，王振华，啥时候坐牢？",
            "重庆二外男生的事麻烦大家关注一下，纵使刚刚被上一位伤了，但是我们的善不能因她而灭，我们的善是因为我们因为那些值得、需要帮助的人而存在的。评论区指路男生爸爸的微博，有时间的话拜托大家关注一下",
            "重庆二外徐爸爸关注一下叭！孩子已经没了但是禽兽依旧逍遥法外！希望重点关注！！",
            "请关注一下重庆二外男孩被性侵致死事情",
            "没有合理严厉处理结果       有心人都跃跃欲试的吧",
            "心灵暴力也算暴力吧",
            "",
            "funnymudpee，重庆二外的事有人调查处理吗？有吗？",
            "请关注重庆二外男生自杀事件！",
            "自从校园暴力专项整治以来，确实是有成效的，我们高中对这个也很重视，去年高一级部，两个男生课间欺负一个男生，把人小指给打骨折了，后来定性为校园暴力，一个赔14万，一个赔9万，学籍处分贴全校公示，也是立典型了",
            "多的是你不知道的事",
            "这个说校园欺凌呈下降趋势，哪里来的数据，被欺凌的能报案那叫欺凌？校园欺凌都不断，侵犯未成年人能少？",
            "我觉得是因为大家都少上了半学期课出的，小县城真的很严重，前几天半夜楼下都有小孩打架",
            "我没看出来我们这边哪里下降了我确实也只能看当地情况但是我们学校校园暴力还是存在",
            "怎么样了？",
            "未成年犯罪也要重视",
            "有结果了吗？",
            "可之前因此受過傷害的這些孩子，也可以適當安排心理輔導嗎？也許一點不經意的傷害，足以影響、改變一個人的性格等各種各種......[沙塵暴]希望校園各種暴力都會越來越少吧，人之初性本善..",
            "重庆二外徐爸爸",
            "林允谢谢",
            "重庆二外关注一下叭！",
            "每天只会宣传正能量吗",
            "还有对未成年人意识侵入的某些群体宣传ao3网站等，希望引起重视。未成年人是祖国的未来和希望！",
            "郎溪小女孩被奸杀分尸后来咋说了？",
            "某鲍事件都没声音了",
            "未成年人保护法保护了谁呢到底",
            "下降你妈，只是你们看不见了而已",
            "放屁",
            "可能也不是上升趋势，现在只是冰山一角，越来越多弱势群体可以找到渠道发声了而已。希望能有好的解决办法，去关注受到迫害却无法发声，更弱势的群体。",
            "之前听说过一个两岁女婴被老人○○的事情，女婴下体溃烂流血，女婴母亲在微博求助，我曾经帮忙扩散，有人提醒我有诈于是我没有继续扩散了，现在想想还是应该查一查这件事，孰是孰非查一查全都知道了",
            "肉体伤害少了，精神伤害多了还是得完善法律",
            "不存在下降吧……你没看见的打架斗殴比你看新闻报道的要多得多，更何况，还有言语暴力、孤立等等等……",
            "未成年保护法保护的是三观正的好孩子，不是举着着我是未成年句号就可以无法无天的",
            "保护好",
            "教育很重要",
            "请保护好未成年",
            "严惩！",
            "认真的吗，真的下降了嘛？只要不立案不曝光，就没有校园欺凌和校园暴力。​对吧😊",
            "确定吗是你们不管吧",
            "鲍毓明梁岗许可馨",
            "但除了存在肉体上暴力外，有的时候学校里会出现孤立现象。就是没有行为伤害，也没有语言伤害，只是大家有会出现不言而喻的孤立每一位同学，这个算不算校园欺凌?",
            "校园欺凌下降认真的么……只是没人当一回事吧",
            "有什么用还是得立法",
            "难道只有开头，没有结尾？鲍律师呢？这法律是摆在那里看的吗？不会是息事宁人了吧，希望能给大众一解释。给那个女孩子一个解释，不要继续活在阴暗中",
            "请关注一下重庆二外欺凌事件。",
            "学校会压",
            "可以关注一下安徽自主招生考试泄题吗？职高也是人，他们需要公平",
            "校园暴力没有减少，只是越来越多的孩子都在自己默默承受",
            "还乖孩子一个交代，他们怎么能白白受伤害，分清是非黑白，让黑恶势力消失灭殆。",
            "",
            "？？？？？？",
            "关注一下@重庆二外徐爸爸请求帮助",
            "严打",
            "把曝光的先处理好了",
            "感谢每天的分享，朋友！",
            "保护未成年不是保护犯罪",
            "诶",
            "你是在内涵吗",
            "主要是惩罚不够",
            "看到这条微博挺讽刺的",
            "这仅仅是记录在案的  不敢发声的又有多少呢",
            "别扯淡了",
            "校园欺凌真下降了么，怎么感觉网上欺凌的新闻不少啊。最近一周就2起吧？",
            "没报案的受害儿童，又怎么会在这些数据里，应该看看你们的结案率，赔偿执行率，结案期限，有没有把这些克服困难暴露出来的案件，真正解决。而不是去追求案件数量的下降，而抬高受理门槛。",
            "害感觉不可能下降的……",
            "鲍毓明什么时候💩？？？！？？？？？？",
            "不光看起诉数量，还得再需要按照定罪和量刑再进一步做统计，看看处理的结果和趋势也很重要没错吧",
            "所以你们选择性看不见网友的回复？",
            "去年的李心草时间呢？屁都不放一个？",
            "只不过是不报道了，报道也没人管，就像兰博基尼案件，到现在杀人凶手逍遥法外，死者家属一心只要死刑，法律执法者根本不听，把人家家属气死了。所以法律有屁用，多的是这种案子，背地收钱了，就等时间让人淡忘。",
            "放屁",
            "我不懂这个实际内容和对应热搜的名字，为什么这样设置。",
            "？话题和你标题怎么还不一样了呢",
            "未满十四岁轮奸不立案打脸不",
            "那是否可以曝光这些畜牲的照片，",
            "现在孩子都早熟，该管管了，10岁以上犯罪必须坐牢"
        ]
    },
    {
        "微博内容": "【转发收藏！#海南自由贸易港政策60条干货#】6月1日，中共中央、国务院印发《海南自由贸易港建设总体方案》。总体方案包括总体要求、制度设计、分步骤分阶段安排和组织实施四大部分。#60条干货读懂海南自由贸易港政策#，戳↓↓@海南自由贸易港​​​​",
        "评论数量": 754,
        "评论": [
            "海南啊，国家给的好的大的政策不止一次两次啊，这次能不能扶起来？？​​​",
            "疯了吧？？？允许境外人员担任国企法定代表人？？？",
            "海南千万不要引进黑人和穆移民",
            "是想让海南变第二个香港？境外人士当任国企法人？没病吧，还是新冠上脑了。",
            "海南是个好地方，好吃的好多的这个政策真不错",
            "琼州海峡大桥，赶紧搞起点！",
            "海南呀海南，你敢不敢给本地人才点优惠。搞发展却一点都看不到本地人才优惠政策，难道本地人才不香嘛？每年有多少毕业生选择在内地发展而不留在本地，难道就没有点反思吗？",
            "当真正受惠的是人民的时候，才是好政策。海南现在贫富差距本身就很大，这个政策更有可能是加剧富人和穷人的裂口。",
            "开展国际互联网数据交互试点。是不是海南以后没墙了？",
            "支持政府决定",
            "要致富先修路先搭桥解决跨海问题！！！",
            "房价可能飙升",
            "带动经济腾飞，中国力量展示",
            "支持！",
            "hk你牛啊你拽啊",
            "这是要扶持海南取代HK的位置么",
            "",
            "大好政策，买了海南的股票，输的内裤都没了。",
            "政策是好政策，国家真的是把好东西给海南，可惜，上面的官泛滥贪下面的官无作为还各种压榨人民的赔偿款，唉，种种现象真的是让本地人无语，却无处可举报，每次举报都是石沉大海",
            "别让黑人进来我国！反对！在大街上到处看到黑人都离他远远的！请进来容易，他们要是抱团起来对付我们请出去就难了！何况别有用心的国家不会放过任何搞乱我们国家的机会",
            "那些说修跨海大桥的估计都没什么脑子，除非桥修到香港差不多，对接湛江有毛用！",
            "海南这么久也没发展起来",
            "现在去买房子还来得及吗",
            "工资水平低到尘埃里，物价水平高到天上去，请问这样的发展科学么？？？",
            "不想说啥反社会的话，确实是海南地方政府各种无能无为让人不想去相信",
            "海南人以后岂不是还跟很多外国人住一起了",
            "千万要控制住外地人买房政策很多中介在弄虚作假",
            "其他的不清楚，反正房价在刚发布的时候又上涨10%",
            "推动中国经济腾飞",
            "海南你自己要争气啊",
            "欢迎互动",
            "支持政府",
            "支持",
            "你来看看",
            "支持支持",
            "海南啊幕了",
            "我支持北京",
            "哈哈哈哈，海南经济特区的第二春？",
            "",
            "很好，看着都是非常给力的政策加油越来越好呀～",
            "支持",
            "支持优秀博主！加油",
            "支持政府决定",
            "岛民来报道！",
            "香港贸易自由港不是自封的是国际公认的内地没法登外网外加外汇管制  目前没有任何内地城市可以取代香港！",
            "我想说这条底下是不是开个精选评论比较好啊，感觉无脑发言挺多的",
            "我好想问问有没有本地人的发展政策",
            "推动经济发展！",
            "哇⊙ω⊙长知识！！！！！！🐴了！！！",
            "我就想知道，工资会涨吗？物价会降吗？或者成个正比也行。",
            "金融呢？",
            "这么多人问为什么没有本地人政策的。。。不说几十条吧这里面的几条单拿出来哪个沿海城市不是乐傻了。不知道经济是一荣俱荣一损俱损么?合着一个国家的地区性战略就是得给本地人发钱才行呗?我寻思海南一不是金融中心二没有高新产业聚集，本地也没那么多人才让国家单独出几条政策吧?真是给糖吃还抱怨。",
            "支持",
            "可以买房吗？",
            "支持必须支持",
            "其实海南的位置真的很好，之前给过很多机会和政策，就是发展不起来呢",
            "明天，海南板块涨停潮",
            "有啥用，这么多年这么多政策，海南只有物价涨了，房价涨了，大众人民生活水平质量还是在那个阶段，带不动民生经济，再多的政策也只是上层的游戏而已",
            "请大家关注我徵博。劳动法真的是保护劳动者，可在强大的用人单位，劳动法还是如此苍白的一个法律条文",
            "没有涉及宗教自由条款，很难让西方国家的人接受取代香港地位。",
            "海南成为中国面向世界开放的一扇巨大的门，开放度太高了",
            "海南成为中国面向世界的又一扇大门。",
            "全都是令人眼红的政策呀",
            "那以后去要签证吗？",
            "你叫我阿斗我应",
            "支持",
            "",
            "支持国家决定！",
            "支持！",
            "支持，海南要加油发展啊",
            "",
            "转发微博",
            "海南继续搞自由港。美国继续封闭，中国继续开放。",
            "6.1儿童节快乐！",
            "如果政策这么好，其他地方为啥不能一样呢",
            "第一批南下海南的东北人感受到了改革的春风，是最大受益者",
            "支持！",
            "人民日报官宣",
            "加油加油加油！",
            "走奥！感觉海南发展要起来了诶",
            "希望海南能完成它的使命",
            "买房?",
            "",
            "",
            "",
            "转发微博"
        ]
    },
    {
        "微博内容": "【#人民锐评#：撑国安立法，#莫让港人生计被揽炒#】“修例风波”以来，“港独”组织和激进分离势力，公然叫嚣“香港独立”等口号，实施具有恐怖主义性质的暴力犯罪，勾连外部势力干预香港事务。香港营商环境恶化，GDP出现10年来首次负增长，国际权威机构信贷评级下调。眼前的困难，归因于“香港之乱”​​​​...展开全文c",
        "评论数量": 485,
        "评论": [
            "美国示威者需要废青曱甴的支持，快去，加油",
            "对广大市民而言，撑国安立法，对“揽炒派”说不，香港就定能再出发。",
            "港独的下场必定只有死路一条",
            "废青曱甴不是要去美国支持示威者吗？快去吧，美国人民都等不及了",
            "我们不惹事，也不怕事",
            "和平稳定才是发展的基础",
            "为什么要一国两制?通过这次事件证明一国两制不适合香港。直接回归祖国才是王道。世界没有任何一个区域该回归时采取一国两制的，不要给他们制造这种藕断丝连的事情。香港就是广东省的一个城市，不是特区。",
            "守卫一国两制",
            "撑国安立法  🇨🇳",
            "撑国安立法就是撑香港未来！中央就是要严惩为害香港的极少数，就是要保护香港绝大多数市民生活在安全的环境中，生活在祥和的蓝天下。极少数人不要低估中央决心。",
            "   五年了，评论从来没被赞过5个以上，心灰意冷，打算卸载微博，不死心再发这一条评论看看。",
            "撑国安卫主权",
            "打港独，救香港",
            "中国牛批",
            "支持",
            "热血捍卫国家统一，是我中华民族世世代代的责任。",
            "支持国安立法！！守卫一国两制！",
            "我祖国港岛百年繁华毁于一旦，一手好牌被“高度自治”的港人新一代打了个稀巴烂。这就是命，不服不行，港毒们亲手终结了祖辈世代繁衍生息的土地，不知你们做何感想",
            "支持",
            "撑国安立法！",
            "守卫一国两制",
            "支持！！",
            "",
            "选举结果贴出来",
            "",
            "撑国安立法",
            "必须一国两制",
            "",
            "我想香港一国一制，回妈妈怀抱来",
            "港独台独的下场必定只有死路一条",
            "坚持一国两制方针，中国一点都不能少",
            "许可馨",
            "不能再画个女的吗？",
            "撑国安立法！",
            "反动派和暴徒们只会把这一切归罪于中央，而香港的舆论都控制在他们手里……这像是一道无解题啊",
            "维护国家主权，保证香港社会安定，恢复经济建设，支持国安法。还我东方之珠!",
            "香港暴乱，美国:人权自由美丽风景线美国暴乱，美国:谴责宵禁武装镇压不会吧不会吧，不会还有废青认为美国是为香港好吧",
            "a啊啊啊啊噢噢噢",
            "",
            "只有一个中国",
            "香港缺个市委领导班子支持党中央打击一切分裂行为",
            "支持！",
            "撑国安立法",
            "撑国安立法",
            "守卫一国两制",
            "中国加油！古代花木兰从军救国，现代花木兰从学报国，",
            "支持立法",
            "彻底铲除“港独”、“暴恐”生存的土壤，还香港社会以安宁。",
            "",
            "支持一国两制",
            "国土一分不让",
            "赶快行动吧",
            "撑国安立法坚决守卫一国两制中国会更好的",
            "立完法，最紧迫的是教育，香港的教育问题太严重了。",
            "支持立法",
            "坚决捍卫国家安全，坚持一国两制和港区国安法！",
            "支持立法，香港回复正轨",
            "撑国安立法！守护一国两制！",
            "我们不惹事，也不怕事",
            "支持",
            "𝙃𝙤𝙣𝙜𝙆𝙤𝙣𝙜𝙞𝙨𝙥𝙖𝙧𝙩𝙤𝙛𝘾𝙝𝙞𝙣𝙖𝙛𝙤𝙧𝙚𝙫𝙚𝙧🇨🇳撑国安法，撑香港，撑阿sir🇨🇳",
            "过来坐坐，感谢分享！",
            "撑国安立法！",
            "别再牺牲内地去扶持",
            "现在看美剧",
            "",
            "支持！",
            "坚决抵制香港暴力",
            "动手！光说不练达不到目的",
            "撑国安卫主权",
            "香港🇭🇰是中国🇨🇳的香港！",
            "我不知道当年嚷嚷理解谅解的人，配不配当港人。",
            "支持支持",
            "尽快实行，尽快彻底铲除港独吧，乱了这么久了",
            "打港独，救香港",
            "赞赞赞",
            "【撑国安立法，】",
            "",
            "守护一国两制",
            "支持",
            "撑国安立法！",
            "只能说平民何其无辜",
            "支持",
            "欢迎互动"
        ]
    },
    {
        "微博内容": "【慢直播来了！#带你看贺兰山的万里星河#！】位于中国西部的宁夏，有草原、戈壁、沙漠、山脉、平原等多种地形，气候干燥少雨，晴天率高，非常适宜观星，因此有着“星星的故乡”之称。让我们跟随不间断的夜间直播镜头，看遍贺兰山的万里星河！正在直播↓↓转发关注！@星空君说宇宙O人民日报的微博直播​​​​...展开全文c",
        "评论数量": 7214,
        "评论": [
            "宁夏的来啦！🤗",
            "踏破贺兰山阙就是这个贺兰山吧",
            "以前看过一部电视剧，叫贺兰雪，特别好看。很想去看看贺兰山的星空",
            "很高兴给大家带来宁夏的星空直播~当地要在才会日落，所以还请大家耐心等待~这个直播是每天24小时的，希望每天都有好星晴~",
            "航拍中国宁夏篇也很好看！！！",
            "哈哈哈，看见这个直播，赶紧跑去阳台瞄了一眼贺兰山",
            "导播可能在吃怀远辣条",
            "宁夏的来啦",
            "我的天好美",
            "家乡哎！！！好开心！！！对宁夏人来说，贺兰山就是父亲山，黄河就是母亲河",
            "万里星河",
            "万里星河！",
            "去年在这里拍到过流星，满满的感动和回忆啊",
            "都洗完澡在散步了，贺兰山天还没黑啊",
            "来盐池，吃羊肉",
            "来喝西夏",
            "让我们跟随不间断的夜间直播镜头，看遍贺兰山的万里星河！正在直播↓↓转发关注",
            "宁夏，宁静",
            "那年自驾去青海，半夜停在服务区，第一次见到那么漂亮的银河，六年了，念念不忘",
            "小小的星星真的可以带来震撼",
            "好美哇",
            "嘿呦  是我我美丽的家乡吖",
            "还有就是希望可以实现我的愿望。😂😂😂😂",
            "希望我爱的人都快快乐乐的，特别是老朱和我的老王，未来要好好的！",
            "圆宝宝胖宝宝们你们在哪里惹！",
            "刘同学肯定没在看了，那我就悄悄祝她儿童节快乐，永远年轻，漂亮，烦恼少少，快乐多多",
            "我来惹！",
            "想带你去看晴空万里想大声告诉你我为你着迷",
            "想要歌单歌单歌单单",
            "很棒，但是今晚观星条件真的很差",
            "都睡着了",
            "没人",
            "今天比昨天好",
            "星星来啦",
            "😄听听音乐挺好",
            "再等会。",
            "如果累了，看看星空，听着音乐，休息片刻。晚安",
            "来了来了星星来了",
            "真好",
            "看几天了，一边编制度，一边听。棒",
            "极光轻音乐",
            "等睡着勒",
            "老地方？",
            "还是直播吗？",
            "祝我们一家人都能健健康康，祝我工作顺利，祝某人考研顺利！[好",
            "大宁夏！！！",
            "身在新家重庆，重庆超棒，小面好吃、火锅美味，巴适得板。想念老家西夏，秦汉故地，塞上风光，沙漠绿洲，黄河文明，手抓羊贼嫩，烤全羊贼香！大北典城与大巴国城都将越来越美好！",
            "周天满缀贺兰星，晓光入夜转晦明。红尘相望千万里，祝你儿童节开心。",
            "逢考必过切拜🙏",
            "没心情，失业了。",
            "贺兰山！兵之初的地方",
            "贺兰山的万里星河✨",
            "戈壁是地形么，地形不就五种么？（单纯问问）",
            "边做作业边看",
            "来了",
            "哇咔咔",
            "哇！！！",
            "还是直播吗？",
            "真美啊",
            "太美啦",
            "看了个寂寞",
            "航拍中国宁夏篇也很好看！！！",
            "向往如此绚烂的星空",
            "今天天气不错",
            "早安",
            "哪里有黑点",
            "早",
            "早",
            "这天气好好",
            "早安",
            "早",
            "早呀",
            "",
            "这也太帅了吧",
            "哦哦刚看到",
            "宁夏人表示现在还晴天啊",
            "这个播了多久了",
            "今晚还直播吗昨天晚上看到星星了",
            "人日会出歌单吗",
            "镜头脏了",
            "好美",
            "等晚上",
            "直播带着日出日落好不好",
            "还在播",
            "【慢直播来了！！】位于中国西部的宁夏，有草原、戈壁、沙漠、山脉、平原等多种地形，气候干燥少雨，晴天率高，非常适宜观星，因此有着“星星的故乡”之称。让我们跟随不间断的夜间直播镜头，看遍贺兰山的万里星河！😍😍",
            "啥时候可以看回放",
            "早上看星星？"
        ]
    },
    {
        "微博内容": "【#新疆维吾尔自治区政府副主席任华被查#】新疆维吾尔自治区政府副主席任华涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。（人民日报记者姜洁）​​​​",
        "评论数量": 5230,
        "评论": [
            "真的希望新疆越来越好，踏踏实实的吧。",
            "字数越少新闻越短",
            "好好查查吧",
            "静待后续",
            "坚决打击腐败或黑恶暴恐势力",
            "好好查"
        ]
    },
    {
        "微博内容": "【超有爱！#大叔用野菜演绎童年场景#】河南开封，58岁市民余先生利用择野菜时剩下的根茎，修剪后点缀上黄豆做脑袋，制作出一个又一个创意小萌人。推铁环、跳绳、老鹰捉小鸡、斗鸡、打三角、打弹弓…这些童年游戏你玩过哪些？​​​​",
        "评论数量": 1035,
        "评论": [
            "太神了真的好爱啊好好看",
            "除了推铁环其他的我一个都没落下！全部都玩过。是不是暴露年龄了",
            "我的童年没有～金～融～诈～骗。我国政府抓紧时间把金～融乱象问题解决了，凝聚所有人民的爱国力量。​​​",
            "好手艺ヾ^_^♪",
            "致敬那曾经拥有的童年……",
            "图六是什么游戏",
            "基本上都有吧……",
            "到老了被金融普惠一夜脱贫，政府不出面解决，怎么安定生活啊",
            "好可爱啊，大叔真的好手艺",
            "玻璃珠铁盒英雄卡",
            "好可爱的样子",
            "回不去的童年，回不去的六一，儿童节快乐[米奇比心]",
            "图六是什么啊我没有看出来",
            "童年回忆",
            "，真的太可爱了～",
            "除了第一个都玩过",
            "怀念童年时光……",
            "太厉害了哈哈哈",
            "好可爱吖",
            "咦好有创意喔",
            "哈哈，你玩过几个？",
            "",
            "这个真的厉害了",
            "好可爱",
            "全玩过",
            "厉害",
            "大叔手艺真棒啊！",
            "第六个是啥?第八个我不敢玩小时候哈哈哈哈我都是看着别人玩，",
            "好有创意，我们的童年回忆啊，图6没看出来是啥",
            "都玩过",
            "都玩过全国一个样啊",
            "都玩过",
            "真实够无聊的",
            "荡秋千和老鹰捉小鸡",
            "图六啥玩儿的，纸飞机？全玩过",
            "有创意",
            "好棒啊啊啊啊啊啊啊啊",
            "00后表示，也都经历过",
            "我大开封的魅力不仅如此，还有更好的等你来欣赏！",
            "有趣的灵魂~",
            "以上小时候我都玩过",
            "这手艺太可以了，厉害👍🏻好怀念童年的美好时光",
            "厉害",
            "大叔好手艺！！",
            "哇  这个真的好可爱爱了爱了",
            "第一个，零零后的我，表示真的没有玩过",
            "哇这个手艺也太好了吧，太可爱了！！",
            "太棒了，成功让所有想起来儿时的小游戏快乐时光",
            "跳绳、老鹰抓小鸡、打弹弓",
            "看到可爱的东西都想自己动手试试，自己试试之后就觉得不可爱了",
            "哇塞好厉害",
            "太神奇了",
            "都是我玩过的",
            "好厉害啊，满满的童年回忆",
            "好手艺！",
            "厉害厉害",
            "老鹰捉小鸡，跳绳，打弹弓",
            "可可爱爱",
            "好棒",
            "好有创意",
            "人家的手和我的手",
            "好可爱啊",
            "跳绳、老鹰捉小鸡……",
            "有才有趣",
            "太神了吧厉害",
            "油菜花",
            "都玩过",
            "跳绳，老鹰捉小鸡，打弹弓",
            "高手在民间啊",
            "好手艺好像都玩过！",
            "想想我的童年还真的有很多有趣的事",
            "真实够无聊的。。",
            "有才！",
            "暴露年龄系列！",
            "都玩过",
            "图六是什么？",
            "看来这些游戏一直延续到80后，90后才开始有所改变。",
            "转发微博",
            "好好看啊，好有才！！！",
            "好可爱呀，是生活的美好！",
            "好棒",
            "太有才了",
            "暴露年龄的回答来了，都玩儿过",
            "基本都玩过，你呢？"
        ]
    },
    {
        "微博内容": "【ThisisChina】#这是中国#，期待一个新的十年；这也是中国，遭遇突如其来的疫情。这是中国，因生命的逝去悲痛；这也是中国，为生命不惜代价。无论何地，14亿中国人团结一心，为了960万平方公里山河无恙；无论何时，14亿中国人风雨同行，为了整个中华民族的伟大复兴！#英文版这就是中国#↓↓  ​​​​...展开全文c",
        "评论数量": 4827,
        "评论": [
            "CHINA",
            "此生无悔入华夏   来世还生种花家  ❤️",
            "爱我大中国🇨🇳🇨🇳",
            "CHINA，川建国推特里的CHINA，他心中永远想念的家。",
            "祖国，我爱你",
            "ThisisChina🇨🇳",
            "卧槽，这个声音，太好听了吧，太舒服了",
            "无论何时，14亿中国人风雨同行",
            "这就是中国🇨🇳🇨🇳🇨🇳",
            "ThisisChina以生命至上的国家",
            "山河无恙感恩我是中国人🇨🇳",
            "美国种族歧视和大暴乱，再看中国以团结包容的华夏文明早就在几千年前已经融合为一体了。中华大一统观念思想，求大同存小异无神论实事求是此等价值观的国家岂是它西方人所能了解的，古老中国文化华夏文明领先西方国家几千年。美国人野蛮骚乱是必然的，人类进程必定是从野蛮走向文明。最后胜利一定是中国",
            "很庆幸我生在中国，上辈子我一定做了特别多的善事",
            "14亿人民的力量，足以战胜一切困难",
            "​​​这也是中国，一年了不立案，保护伞太强大，17万百姓血汗钱被洗劫一空！",
            "🇨🇳🇨🇳🇨🇳我爱我的祖国",
            "此生无悔入华夏，来世还做中国人，未来，与祖国一起，风雨同行。",
            "中国🇨🇳",
            "之前在油管好像看到过一个ThisisChina的视频，但这次的更感动，未来会更美好，中国加油！",
            "牛批",
            "中国一直是我们的骄傲",
            "这一年不容易，这一年中国最团结",
            "这是给中国人看的吧。配音都是中国人配的。",
            "风雨同行，经历太多，小时候觉得当中国宝宝挺好的，大了觉得拥有中国国籍那是幸运，是骄傲。以后，新一代青年人更要好好加油，接过接力棒，真正为伟大复兴而奋斗期待新的十年🇨🇳",
            "这就是中国。独一无二的中国",
            "我愛中國，中國加油！您不但無懼外族的挑戰，更千百年來勇抗外敵的入侵，而且當面對世間漫天的流言蜚語、惡言中傷，仍屹立不倒努力着去實踐一切。跨越不少苦難，今天終獲得了世界的認同，在國際舞台閃耀生輝。我十分地榮幸此生能身為中國人！請讓我大聲地喊出我是中國人",
            "IamveryproudthatIamaChinese🇨🇳",
            "中国🇨🇳我爱你！桃之夭夭，灼灼其华。",
            "中国加油💪🏻",
            "中国🇨🇳",
            "中国加油，中国优秀",
            "中国最棒！",
            "三生有幸为中华人谢谢这方让我们安稳生长的土地",
            "来看我中国！🇨🇳",
            "团结一心，这就是中国！",
            "这就是，中国！🇨🇳󾓭️󾓭️🇲🇴🇭🇰",
            "这就是中国",
            "加油！中国！🇨🇳",
            "🇨🇳",
            "这是中国，中国精神！",
            "伟大的中国伟大的祖国",
            "日久见人心磨难让人看清",
            "终于等到你中国的好，值得让世界知道！",
            "爱我中华",
            "祖国，我爱你",
            "我哭了，委屈，我Gucci的时候，眼泪总是PradaPrada地Dior🇨🇳",
            "有些话呀，说多了就没营养了，还是让孩子从小就知道社会的阴暗面吧，省的步入社会吃亏。",
            "🇨🇳🇨🇳🇨🇳",
            "我超级爱我的阿中！！！！",
            "这就是中国🇨🇳",
            "此生无悔入华夏，来生愿在种花家",
            "山河虽无恙，吾辈当自强，此生无悔入华夏",
            "加油祖国",
            "五十六个民族，五十六个家[米奇比心]",
            "​​​这也是中国，一年了不立案，保护伞太强大，17万百姓血汗钱被洗劫一空！",
            "大爱中国🇨🇳",
            "爱我中华",
            "有幸生在种花家。",
            "不错",
            "我爱你中国🇨🇳",
            "就是喜欢看这些正能量",
            "China加油",
            "中国加油💪",
            "🇨🇳🇨🇳🇨🇳",
            "🇨🇳🇨🇳",
            "中国加油💪",
            "我爱你中国🇨🇳",
            "中国！China！加油💪",
            "中国最棒啦！🇨🇳",
            "我爱我的祖国🇨🇳14亿中国人团结一心，就没有什么困难战胜不了！！",
            "🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "我的祖国CHINA🇨🇳",
            "这就是我们的祖国，这就是我们的同胞，这就是中国！ThisisChina.❤",
            "推特上搜了一下，都没这个视频，所以这是为了英文而英文，直接发普通话版本不就好了。你们这人民日报推特号都不发这个视频",
            "没办法，欧美就是眼瞎见不得我们的好",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年5月30号，因案情疑点重重，老人还躺在县局解剖室…",
            "这就是大中国！我们的自豪！！",
            "中国，我爱你",
            "我是中国人，我骄傲，中国最棒",
            "这就是中国！爱我中国！中国未来会越来越棒哒！",
            "为什么给外国人超国民待遇？",
            "热泪涌出身在江湖心在中国",
            "是我们引以为傲的祖国🇨🇳",
            "意志，力量的一次次升华！大爱我中华！",
            "这就是想外国人展示我们真正的中国而不是外国媒体的污化",
            "祖国加油",
            "爱我中国🇨🇳🇨🇳🇨🇳"
        ]
    },
    {
        "微博内容": "#一分钟营养厨房#【茄汁杏鲍菇】吸收了浓浓番茄汁的杏鲍菇，嫩滑弹牙，酸甜可口，是小朋友喜欢的味道。收藏试试~#人民厨房#L人民日报的微博视频​​​​",
        "评论数量": 382,
        "评论": [
            "他来了他来了  美食日报他来了",
            "作者吃的东西我们不能通过网络尝到味道，请微博君完善一下功能",
            "滴，打卡，可以送一碗吗🙋",
            "报报美食饿了",
            "是小朋友喜欢的味道，我喜欢，所以我也是小朋友",
            "人民日报开始做美食了。看着很好吃。",
            "好吃的感覺",
            "真好，又回到人民日报有空分享美食的日子了",
            "",
            "这叫烤杏鲍菇",
            "好好吃的样子吃货的我想尝尝",
            "改天试试，很有食欲！",
            "饿了",
            "好的！！！",
            "【茄汁杏鲍菇】",
            "hello",
            "想吃😋",
            "买……买杏鲍菇？",
            "啊啊啊啊啊啊啊啊啊好想吃杏鲍菇了。",
            "",
            "看起来好好吃",
            "啊啊啊",
            "这个太优秀了",
            "人民美食，爱了",
            "茄汁原来是番茄的茄啊我一直以为是茄子的茄",
            "看着好香",
            "富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善",
            "哇",
            "这个收藏试试。",
            "祖国伟大强盛，人民安居乐业！",
            "",
            "学到了，先收藏",
            "谢谢您31",
            "好诱人呀",
            "哇好好吃",
            "饿了饿了",
            "看起来好好吃",
            "hd",
            "该是晚饭时间啦",
            "好饿",
            "想吃",
            "看着好好吃呀",
            "ma",
            "hd",
            "大晚上的突然看到这个视频",
            "又开始发菜谱了，不错",
            "",
            "饿了。",
            "大半夜我饿了",
            "看饿了",
            "好馋",
            "报报还是很接地气嘛",
            "好好吃的感觉！！",
            "哇，好好吃",
            "眼睛会了，手不知道会不会",
            "日报美食有那么一绝，美味",
            "看饿了",
            "我尝试了，千万要记到番茄酱和醋不要放到太多，不然真的是甜酸甜酸的",
            "有没有金针菇的",
            "码！茄汁杏鲍菇",
            "美食博主带着他的美食走来了！",
            "看饿了",
            "徐家日报？",
            "哎哟喂！！！我在想象这个味道",
            "",
            "？转型啦",
            "看起来不错",
            "流口水",
            "求河南教育厅单招提前把  我们不怕时间紧迫",
            "如何？",
            "茄子呢？",
            "啊啊啊想吃",
            "",
            "这是",
            "我来了，多互动",
            "幸好吃饱了",
            "没有味咸差评",
            "看饿了",
            "看起来就好好吃",
            "你又开始当美食波博主了~",
            "来啦来啦",
            "想吃",
            "安排哈哈哈",
            "滴。我的试一试",
            "看饿了",
            "看起来好好吃哦下次要学起来",
            "🐴一个这个看着简单或许我可以"
        ]
    },
    {
        "微博内容": "【遇见童年时的自己！快来获取#我的卡通形象照#！】六一儿童节到了，每个人心中都有个长不大的自己，这里有一份特别的礼物送给你！戳链接→O网页链接快来生成你的卡通形象照，#我要做一天小孩子#！​​​​",
        "评论数量": 554,
        "评论": [
            "第三张有点眼熟",
            "图三赵丽颖爱了爱了",
            "图三赵丽颖",
            "赵丽颖",
            "哈哈哈哈哈有点眼熟啊这图",
            "赵丽颖的好可爱啊",
            "六一快乐，图三是赵丽颖",
            "六一快乐",
            "六一快乐，喜欢赵丽颖，哈哈哈",
            "哈哈哈哈第三个是我SSMY小姐姐呀",
            "三怎么像我姐姐赵丽颖的卡通图唉！",
            "六一快乐",
            "㊗️大家六一快乐～图三的阿赵假装没认出来🙈",
            "第三张不是吗",
            "赵丽颖",
            "图二那么好猜吗我家丫丫宝宝啊！节日快乐",
            "我来认领我家颖宝了",
            "六一快乐",
            "大朋友，小朋友，节日快乐呀",
            "哈哈哈哈哈哈",
            "☁️🏡🐈",
            "六一儿童节快乐🎉",
            "六一快乐呀",
            "看到赵丽颖了",
            "图3眼熟哈！！！",
            "6⃣️一快落",
            "六一快乐小孩儿们",
            "六一快乐哈",
            "图3不是赵丽颖吗",
            "第三张好眼熟",
            "大美女赵丽颖啊！！！！",
            "图6是雷总？areyouok？",
            "赵丽颖图三",
            "图二是丫丫姐吧",
            "图二是我家丫丫",
            "图三有点熟悉哦～",
            "六一儿童节快乐，第三张",
            "没想到人民日报也搞这些花里胡哨的",
            "六一快乐",
            "赵丽颖",
            "哈哈哈哈，图三是赵丽颖耶",
            "图三是赵丽颖哈哈哈",
            "赵丽颖呀",
            "赵丽颖",
            "六一快乐",
            "第三张眼熟啊是赵丽颖",
            "大家六一快乐，图三有点眼熟",
            "第三张有点熟悉六一快乐啊",
            "P3赵丽颖啊",
            "图三是赵丽颖！",
            "图三是赵丽颖",
            "六一儿童节快乐",
            "哈哈啊哈哈哈哈，看到了，第三张是赵丽颖",
            "不是赵姐粉丝都认出了赵姐",
            "图2",
            "图二好可爱哦",
            "六一快乐❤️，表白第三张的小姐姐",
            "图三真的是丽颖哈哈哈",
            "六一快乐",
            "六一快乐！",
            "",
            "",
            "图六不是雷总吗？",
            "图二丫崽",
            "图三是我的大宝贝吗",
            "第三张赵丽颖",
            "阿赵",
            "大朋友们六一快乐呀！",
            "图三好熟悉，是盛世美颜我赵姐吧！",
            "赵丽颖这套衣服真的太好认了",
            "哈哈哈第三张，祝大家六一儿童节快乐",
            "可可爱爱六一快乐呀",
            "图六，雷总啊",
            "第三张",
            "图三赵丽颖",
            "好可爱",
            "好可爱！扫码来一张",
            "哈哈哈哈，挺好玩的",
            "每个人内心要永远做个小孩呀，开开心心，要善良！",
            "第三张哈哈哈",
            "图三有点眼熟",
            "二是丫丫吧",
            "图二不是我们丫丫吗",
            "我一眼望去确认第三张是盛世美颜我姐姐颖宝",
            "第三张赵丽颖吗？",
            "哈哈谢谢你，图三我太喜欢了！儿童节快乐哦～",
            "六一快乐"
        ]
    },
    {
        "微博内容": "【#赵立坚回应美终止与世卫组织关系#：#美国退群成瘾暴露强权政治真面目#】今天，外交部发言人赵立坚表示，一段时期以来，美方“毁约”“退群”成瘾，已经相继退出联合国教科文组织、联合国人权理事会等国际组织，接连退出气候变化《巴黎协定》《伊核问题全面协议》《中导条约》《开放天空条约》等。美​​​​...展开全文c",
        "评论数量": 839,
        "评论": [
            "他们本来就是利用这些组织来打压别国的，看目的达不到的就搞退出了，最厚脸皮的是，比如都退出联合人权组织了，还天天以人权的名义指责这指责那的真-厚颜无耻",
            "建议美国退出银河系",
            "美国早晚要亡国。",
            "美国啥时候退出地球",
            "听到那句“ICAN'TBREATHE”，我气的浑身发抖，眼泪不争气的流下来。美利坚这个国家怎么了，为什么吃亏的总是人民，一定是体制问题。美利坚，请停下发展的脚步，等一等你的人民！",
            "白宫这名字就是歧视黑人，改名叫黑宫也不够正确，还是改名叫PandaHouse吧。黑白相间又是亚裔，身为杂食动物却是素食主义者，你再也找不到这么政治正确的动物了！🐶",
            "白人聚集抗议封锁的时候美国的政治家们都强调是自由民主，黑人聚集抗议被虐杀的时候就开始强调疫情了。虚伪",
            "特朗普成功灭国",
            "我们常常没有那么变态而与美国格格不入",
            "退群成瘾是真的",
            "特朗普你说什么？我听不见？你在污蔑我",
            "米国要解散了。。。",
            "甩锅总统特朗普",
            "最后一步退出地球",
            "啥时候美国退出地球就天下太平了",
            "是想退出地球群？",
            "最后一句，幸免于难，亮了",
            "美国",
            "退群成瘾",
            "背背稿子读稿功课没做好啊",
            "加油(ง•̀_•́)ง赵哥",
            "世界全球化是历史趋势，不是美国一家退群就可以改变的，他可能会延缓全球化成型的到来，但是无法逆转历史进程，最终还是要美国自己来承担损失",
            "感觉特朗普跟小孩过家家一样",
            "美国已退群😂",
            "下一步退出宇宙",
            "恶劣的家伙～",
            "感觉这人好没底气啊",
            "别急，川建国同志的任务要完成了",
            "国家是大家的，爱国是每个人的本分！初心和使命是我们走好新时代长征路的不竭动力!让青春在党和人民最重要的地方绽放！凝心聚力打赢脱贫攻坚战历史长河奔腾不息，有风平浪静，也有波涛汹涌。我们不惧风雨，也不畏险阻尊重劳动，尊重科学是我们新时代最大正能量！人民当家作主，国家繁荣昌盛!",
            "阔怕",
            "现在想想，当初建国喊出的MAGA应该是makeamericangoaway",
            "只想知道不查体温，不查苏城码，不查外地牌照，也没有人站岗，那为什么还不开放小区门。什么时候才能是真正的为人民考虑，解决民生问题？而不是纸上谈兵，觉得是为民做主就是为民做主！",
            "反正你要自由，你退出世界，退出地球，退出人类算了，",
            "对动辄退群的人，最好的做法是先把他踢出去！",
            "特朗普:下一步我要退出地球",
            "我终于明白米国为什么要退出人权理事会，因为它们知道自己是什么货色，可以脸不红心不跳地屠杀黑人了像当年屠杀印第安人一样。",
            "美国受压迫的民众起来革命，建立美利坚社会主义共和国，加入伪美国退出的各种世界组织。",
            "自己家正在被推高地呢，你还在帮对面操心打野忘了拿蓝。",
            "特朗普要是不能连任可怎么办",
            "美帝的作死计划",
            "这个老美是真滴双标！我服了！",
            "垃圾中指",
            "建议美国退出地球，自立门户。",
            "建议退出地球",
            "这国怎，定体问",
            "古代花木兰从军救国，现代花木兰从学报国。",
            "一言不合就退群",
            "美国搬月球上去",
            "退出世界？",
            "建国同志要在时间不多的在任时间里发挥更多的作用",
            "退群是必须的啊，美利坚没有人权已经赤裸裸的暴露了啊，不赶紧退群等着被调查么",
            "美国，你可以去火星生活了",
            "不行就断交，现在老美也自顾不暇了",
            "退不退群，和我们有关系吗？",
            "自以为是，想统治地球",
            "川普同志即将退出美国",
            "建议美国退出地球去冥王星发展",
            "多行不义必自毙",
            "魏惠王自得庞涓，国力日盛，兵锋所指，诸侯胆寒，故日空一切，欲图天下也。",
            "“美国人民已经厌倦了美国领导人的种族主义、腐败、不公、无能，全世界都听到了他们的呼声”！",
            "请让他退出地球！",
            "美国给全世界示范了什么是无耻！无德！自私！",
            "在特朗普的带领下，美国即将退出人类。",
            "美国退群成瘾，一言不合就退群，感觉啥时候就自动退出联合国了",
            "单边主义和强权政治的真实面目。",
            "退群成瘾哈哈哈哈哈哈这个形容怎么有点搞笑",
            "这些游行示威的人，不知道特朗普的酒店工厂在哪里吗？",
            "//:特朗普关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心中国的人权……却唯独对美国人民的人权视而不见？是不是在美国政府眼里，美国人民不算人？",
            "熊猫🐼宫",
            "建议spaceX带着特朗普去空间站，半路把他扔出去，让他永恒不朽",
            "支持祖国",
            "就要这么硬气！",
            "美国赶紧退出地球吧",
            "美国是想独自建群吗",
            "个斑马，那为毛你美国死了十万，我武汉也就三四千人呢？你也配怀疑武汉人，我武汉人还怀疑是你美国人趁着军运会把病毒带进来的呢？我们没找你要赔偿就不错了，特么的要不要脸呐？武汉封城七八十天，知道我武汉过的什么日子吗？马勒戈壁滴！Trumpisapoliticalscumbag!Shameonyourpresident!",
            "看不惯就收拾，废话少说",
            "坏就坏在赵立坚这张嘴",
            "想让英法德日这些国家这时候去填窟窿，精明着呢，谁会当美国这种冤大头。最大的结局是，大家会去G主的新",
            "美国真的魔鬼，特先生再来一届的话迟早完蛋......",
            "他娘的.过家家吗",
            "中国加油",
            "美国像个不懂事的孩子",
            "为什么美国感染者那么多，在美国，新冠肺炎来了美国白肺病走了。如果美国军人没来武汉参加军运会，那武汉根本不会有新冠肺炎。",
            "继续怼，不要停不要给面子",
            "美国指责中国指责美国指责中国"
        ]
    },
    {
        "微博内容": "【预告：今晚8点，#带你看贺兰山的万里星河#！】位于中国西部的宁夏，气候干燥少雨，晴天率高，非常适宜观星，因此有着#星星的故乡#之称。今晚20时起，我们将开启慢直播，带你看遍贺兰山的万里星河！转发，敬请期待！​​​​",
        "评论数量": 593,
        "评论": [
            "宁夏人发来贺电并表示一同收看",
            "直播看星星？同一片天空，同一片星星，有点浪漫诶🌹",
            "驾长车，踏破贺兰山缺。",
            "超级期待",
            "也太美了吧[好喜歡]",
            "想要一起赏星星",
            "好想看啊！",
            "好想看浪漫的星空啊",
            "哇哇哇是我的家乡呀，期待！",
            "期待",
            "万里星河太壮观太梦幻了吧贺兰山星星的故乡。✨✨",
            "贺兰山党项人的灵魂之山",
            "一起看星星啰",
            "巍巍贺兰宝石灿灿",
            "让我也康康",
            "傍晚好",
            "哇哦搓起了期待的小手手",
            "【预告！】位于中国西部的宁夏，气候干燥少雨，晴天率高，非常适宜观星，因此有着之称。，我们将开启慢直播，带你看遍贺兰山的万里星河！一起过一个特别的六一节",
            "期待和我们大宁夏一起看星星",
            "今晚后半夜能拍银河",
            "",
            "期待",
            "期待",
            "哇",
            "期待✨✨✨",
            "😘😘😘😘",
            "期待期待",
            "转发微博",
            "期待～超级喜欢星空",
            "宁夏人民发来贺电",
            "宁静的夏天，天空中烦心点点，心里都有些思念……",
            "这个太好看了吧",
            "哇哇哇期待",
            "总有一天，我会走遍华夏大地",
            "期待呀一起去看星星",
            "内蒙古阿拉善也很漂亮，是塞外小北京，是驼乡就在宁夏旁边",
            "直播看星星？同一片天空，同一片星星，有点浪漫诶🌹",
            "看星星都那么难，大家也忒懒惰了吧！",
            "想看星星下面的人",
            "好想去看",
            "我错过了啥，但是八点的时候天还没…黑…沙坡头这个季节也很适合看星星",
            "超级期待",
            "是不是回去就看不到了",
            "好喜欢这种满天星星",
            "一起看祖国的万里星河",
            "儿童节看星星啊！期待！",
            "我错过了啥",
            "一起仰望星空",
            "太好啦啦啦啦阿拉啦",
            "今夜有星空可看，浪漫欸",
            "星星的故乡",
            "一定很美",
            "好美啊，期待",
            "我要看星星啊啊",
            "期待",
            "哇，陕西能看到么🙉",
            "好浪漫🌹",
            "期待",
            "这两天正准备回去",
            "好棒呀",
            "",
            "🙋",
            "看星星",
            "期待！❤️",
            "能看到吗今晚",
            "太喜欢满天星河了希望有一天有人一起去看",
            "期待(๑˙ー˙๑)啊",
            "期待",
            "和想和的一起看",
            "额可是今天因银川阴天啊？",
            "鸭！，可以看到满天繁星哇！",
            "",
            "✨",
            "期待！和千万人一起看星星✨",
            "哇！好浪漫啊啊啊",
            "贺兰山岩画发来贺电",
            "期待，想看壮丽星空和漂亮星河",
            "我老家！！",
            "哇",
            "一闪一闪亮晶晶，满天都是小星星！",
            "一起看星星吗⭐️",
            "🉑️",
            "",
            "好浪漫",
            "今天天气不太好，确定能看到吗",
            "哈哈～我家住学院路～往西就是贺兰山",
            "贺兰山，顾惜朝的家啊！",
            "晚上看"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎超615万#】截至北京时间6月1日16时，新冠肺炎影响215个国家和地区，全球新冠肺炎超615万例，累计死亡人数达到372130例。其中，#美国#新冠肺炎感染人数超179万。转发关注新冠肺炎疫情全球走势↓↓​​​​",
        "评论数量": 363,
        "评论": [
            "美国治愈十几万了，中国治愈才八万，承认特朗普优秀很难吗",
            "多年后，美国历史记载2020年中国发生病毒传染病，美国人进行了积极有效地防疫，关键时期，黑人密谋暴力袭击警察局导致抗疫失败，直接导致了美国10万+人死亡，并引发美国经济危机。。。",
            "美国真的格外突出",
            "美国单独做一张图吧，它值得",
            "美国的暴乱加疫情真的够它受的了",
            "美国不愧是病毒王者",
            "美国的一眼看不到顶啊",
            "可怕的数字",
            "就这美国还不从自身找原因在中国真幸福",
            "新冠新冠，美国可占一半",
            "美国加油！200万指日可待！",
            "又凑合一个整数",
            "哎",
            "美国对病毒没办法，对平民有的是办法",
            "200万不是梦啊",
            "虽然我真的很讨厌特，但是看到美国那么多人还真是有些痛心，毕竟是那么多生命啊希望疫情快点结束吧",
            "一枝独秀",
            "听说lv被抢来卖了，不知道某宝有没有",
            "180万指日可待！流氓的国家，腐败的总统，一切都随新冠而去。",
            "死亡这么多。。",
            "可怕",
            "加油突破200万",
            "怎么卡塔尔昨天6万9，今天5万多了",
            "都快看不到中国了",
            "美国一骑绝尘不点开根本看不到别的国家",
            "美国一家毒大",
            "五月最后一个多星期，全球新冠确诊统计数字都是基本每天10W+增长，进入六月，今天就突破了，11W+增长了。全球疫情貌似只有更糟，没有最糟的感觉。",
            "美国高处不胜寒啊！巴西大哥哥！我们来啦！",
            "自由美利坚，一道美丽的风景线，我不能呼吸了！！！",
            "美国现状多数民众现在的心情是把暴力抗击种族歧视视为第一，把暴力反击无能无耻甩锅侠的特朗普视为第二，把抗击可怕的新冠疫情视为第三几乎已经忽略不计了……",
            "美国还不够",
            "病毒共自由一色，暴乱与民主齐飞……",
            "新型冠状病毒仿佛像个过气网红",
            "我已经麻木了",
            "期待中国变绿变0，期待全国都降下来，变0",
            "不得不说美国很厉害也很要强什么都得当老大，一个字绝！！！！",
            "希望疫情赶快过去",
            "关注全球疫情",
            "全世界应该联合起来向美国追责并要求其赔偿",
            "",
            "哎",
            "",
            "转发微博",
            "",
            "",
            "我都快看不到我们中国了",
            "人口第一大国，面积第三大国，疫情最先爆发的中国，排名第十七了",
            "【最新】截至北京时间6月1日16时，新冠肺炎影响215个国家和地区，全球新冠肺炎超615万例。。。。。。。沙特也超过去了",
            "不要慌，专家说病毒传染会变异，逐渐变弱",
            "美国加油",
            "美国独领风骚，那么多无辜的生命可悲",
            "我希望美国的新冠患者可以拿起武器，参与到抗议活动去，为民族和平献出一份力量",
            "",
            "美国一枝独秀",
            "川普终于实现了小目标，还意外收获了全国暴动",
            "好吓人希望能早日清零啊",
            "不得不说，我们国家真的很棒！",
            "美国新冠死亡病例都比中国确诊的人数还多",
            "美国第一名副其实",
            "川普都自身难保了，还管他们这些贫民？",
            "太恐怖了😱",
            "天呐都这么可怕了吗？",
            "现在看到数据都麻痹了……",
            "太多了，多到好多人都感觉麻木了",
            "我天啊",
            "独树一帜",
            "平安",
            "中国快要不见了，美国越来越显眼了",
            "我想到了美国优先，但没想到优先那么多",
            "你瞧那血红的地方",
            "",
            "证明中国的防控措施做到位了不愧是被来华的国际友人称为最安全的国家",
            "我去，600多万了",
            "美國🇺🇸牛🐮逼，名副其實",
            "哎",
            "美国是王者了",
            "虽未曾穿渡星河万顷，但还是有幸与你相遇。",
            "看公布的数字，就知道是你人日的。",
            "美国真是yjjc",
            "平安",
            "大国风范",
            "美国实在太突出了",
            "沙特死亡率咋这么低",
            "你这个讯息慢几拍"
        ]
    },
    {
        "微博内容": "【#赵立坚回击美称中国无能致全世界受难#：#中美两国谁无能让数字说话#！】6月1日，外交部发言人赵立坚主持例行记者会。有记者提问，美国总统特朗普5月29日举行记者会时称，中国政府的无能导致全世界受苦受难。他说，为何中国不让武汉感染者到中国其他地区去，却容许他们自由地在包括欧美在内的世界各​​​​...展开全文c",
        "评论数量": 5514,
        "评论": [
            "我要求将美国驻中国大使馆门前的路改名为佛洛伊德路。",
            "怼的好",
            "老赵，怼死他们！",
            "暴乱＋新冠＝美国的双倍快乐",
            "是谁无能到被赶进地下室的。。。大伙都知道",
            "自家那个鬼样还甩锅",
            "谁无能谁心里没数吗特朗普消毒水喝懵了？",
            "有些人就是死皮不要脸",
            "美国真的是奇葩，自己惹完祸搞不定了就开始四处赖别人……川普可真是不怕这十万冤魂去找他麻烦吗？就美国的医学水平，但凡能好好做疾控，也不至于发展到今天这个无法收拾的地步啊",
            "说到底，还是美国一手造成的，暴乱是，病毒也是，从一开始的嘲讽中国就夹杂着傲慢讽刺幸灾乐祸和添油加柴。回顾美国历史，世界上各种恐怖主义，都是由美国支持，祸害别人，最终触及美国自己利益了才残忍剿灭。",
            "赵哥怼他",
            "请问哪个国家能做到中国这样严格控制疫情的举动",
            "川普一手造就了他最爱看的风景，在他的国家",
            "白宫这名字就是歧视黑人，改名叫黑宫也不够正确，还是改名叫PandaHouse吧。黑白相间又是亚裔，身为杂食动物却是素食主义者，你再也找不到这么政治正确的动物了！🐕🐕",
            "已经被疫情折磨的神经错乱，胡说八道开了！",
            "吃大蒜🧄了吗？他们咋这么嘴臭呢",
            "无能的美国政府使美国陷入更大的动荡和不安",
            "美国国内现在这种情况，特朗普还有心思发难中国？？？",
            "不要脸，老天下雨是不是也要怪我们呀",
            "美国无能，累死全球。",
            "怼的好",
            "来了！",
            "越是无能的越喜欢说别人无能",
            "数字已经被中国买通了，我们准备不用数字了---来自‘川普’",
            "让数据说话@特朗普",
            "美国继续甩锅",
            "请看清楚事实再讲话，谢谢。",
            "咦，当时骂中国封城没人权的不就是你们这帮美国狗？",
            "贼喊捉贼，当民众瞎还是聋？",
            "群众眼睛雪亮的，还是中国好！",
            "我们国家是不是你川普的爹吖？一天就知道喊爹来转移国内矛盾么？",
            "特朗普，你放的话又臭又响，喝消毒水都治不了",
            "米国的风景线还不够优美？还甩锅？",
            "中国人（我自己）美国这么厉害你不连自己国家都救不了吗？你们死了多少人了？还有心情甩锅还跑去度假？什么狗屁的白痴迷幻操作啊！任何不以人民生命健康为前提的政府都是无能且不负责任的政府！",
            "这是美国政府无能   才会倒打一耙   我只能说这很美国",
            "事实胜于雄辩！数据会说话！",
            "美国憨批",
            "先让特朗普多叫几声吧，马上下台不能乱咬了，跟没逮到似的！",
            "这说的是美国吧，美国疫情这么长时间，不也还是能到处跑",
            "美国真的好无耻",
            "是啊.....🇨🇳哪有这个能力只有美国有",
            "都此时此刻了，建国还睁着眼睛、胡说八道！",
            "美国政府无能，干涉叙利亚，干涉阿富汗，干涉委内瑞拉，干涉中国港台问题，宣扬为他们讨人权，而自己国家的公民却连最基本的人权也没有。被病毒侵害的人无法得到及时救治，警察不仅无法保护公民，反而成为残害公民的人。俄罗斯记着甚至美国本土记着的现场采访也被暴力对待，故意喷辣椒水。美国没有人权",
            "怼死他们",
            "现在特没谱也就能过下嘴瘾了，毕竟其它的他也做不来……🤷‍♀️",
            "这次的疫情让我们让世界看到了美国政府有多缺德和无能！！！！！！！！！",
            "确实是中国做的不好，不能管理好美国，让美国人民受苦了。",
            "美国🇺🇸这锅甩得越来越不像世界第一、多年霸主说的话了，倒像个受欺负的柔弱的小怨妇",
            "怼得好！",
            "国门关的比谁都早还好意思说中国让武汉感染者自由旅行？武汉都出不去，还能出国？现在自己乱成一锅粥了开始泼脏水了？死皮不要脸！！",
            "新晋男神赵叔",
            "好比两个人并排走路，一个人伸脚拌了另外一个人，结果被拌的人踉跄了一下站稳了，拌人的人摔倒了，还说:都怪你，害得我摔倒了。被拌的人没有理会，继续走路，拌人的人反而躺在地上撒泼打滚要求负责。",
            "中国确实无能！疫情致死率最低！美国真的太有能了。短短时间感染这么多人，死了这么多人，大白天抢劫。伤人放火的。现总统怼前任！现总统接连打脸，半路截胡别的国家口罩！躲地下室不敢出来！要问世界谁最能，美国当属第一名！阿中哥不敢这么能！你们真的太有能了，能上加能！牛皮冲天的能",
            "感染者都出不了武汉还出国旅游，果然说话不带脑子的人还是有的！也不知道是谁早早停了中美的航班！也不知道谁说没死亡10万人都算控制的好！这种人都能当总统！智商税也不知道交给谁了？",
            "怼死他，谁无能心里没点数吗",
            "我想说，一个无能的国家，14亿人口，感染人数8万，而且两个月内基本控制，一个有能力的人，感染人数高达180万，一天可以增长20万人，这还不如无能的呢，简直就是悟能，说他是猪都侮辱猪了，之前猪流感也不知道是在哪爆发的，现在天天在bb",
            "十分欣慰祖国及时的防控举措，心中充满感激。原定于除夕之夜飞往北京旅游的，虽一个月前订好了计划有些可惜！但如若不是全面的退费退票，我可能还不晓得在哪会发生什么！甚至大规模的人口流动又将多少个家庭受难。感激祖国，感谢祖国！🙏",
            "美国可不止那个数，天天不是游街就是示威，起码得加个0",
            "说什么都要带上中国，自己无能还是快下吧",
            "美国现在已经开始胡咧咧了而且是总统信口雌黄简直不知道说什么了真的是看大戏的感觉",
            "一次又一次地刷新我对厚颜无耻这个词的认知",
            "我真觉得老特得了老年狂躁症",
            "Ican'tbreathe.",
            "我们百姓让带口罩全都带了让呆家就乖乖呆着美国那些尿性要自由的做法能跟我们比吗数据不就是最好的说明",
            "这个该死的特朗普，害的我想爆粗口了",
            "怼的好，数据说话",
            "怼的好，就得用西方人喜欢的语言和思维回击他们",
            "特朗普和美国政府快点吃点💩冷静一下吧，脑子快烧坏啦！",
            "美国简直了，自己乱成啥了，还找事",
            "当时劝的时候让戴口罩的时候不听你们要自由！这下知道自由过了火吧虽然全人类都应该团结起来，一起抵抗病毒，可是你们自认为血统高贵，区区新冠不足为奇，所以，请继续高姿态下去吧？因为你们国家没有亡羊补牢这个成语。",
            "这真的莫名其妙，自己停飞了自己心里没点数？现在开始乱说了？",
            "美利坚驰名双标",
            "赵哥麻烦您怼死他",
            "赵总怼得好",
            "哈哈哈，这是我看到最好笑的言论，到底谁无能！美国政府无能透顶了，他们的酒菜都被割了十几万了……",
            "什么都怪中国那你米国归顺我大中国让我们来重新帮你们建国吧",
            "美国能讲出这种话也是挺有勇气🙃",
            "十万冤魂缠身，特朗普已经精神失常了……",
            "美国自己稀饭吹不凉，到处甩锅倒是挺溜的",
            "",
            "让美国把嘴闭上吧，一天天的就会个叭叭",
            "明明是美国政府无能又昏庸"
        ]
    },
    {
        "微博内容": "【一图看懂！#北京小客车指标将向无车家庭倾斜#】今天，北京市就小客车指标配置新政征求意见。主要调整包括：指标配置向“无车家庭”倾斜、每人最多只能保留1个小客车指标、取消申请更新指标的时限要求、调整配置时间等多个方面。#北京无车家庭积分规则#如何？一图看懂↓​​​​",
        "评论数量": 4413,
        "评论": [
            "外地来京在校大学生的摇号资格值得商榷吧？也没在北京工作交社保，摇到号牌回老家上班了号牌先出租后继承，北京人两三代一家子摇不到号，合适么？",
            "单身狗不配？我家就我一个人到北京工作了，爸妈在外地，摇了不知道多少年了感觉依然没戏啊……",
            "就不能痛快的给一个家庭一个号吗？家庭积分。。。一个家里小孩子不成年的，配偶户口不在京的，积分还是上不去，还是摇不到号，跟个人摇号有啥区别",
            "已经在排队新能源的，不允许硬插队！！你可以把已经在排队的新能源的个人和家庭分开，家庭的额外给指标，但是不能缩减个人的指标让个人申请的辛辛苦苦排了几年突然被往后挤了，这样太不公平！！！",
            "祖孙三代都是北京人/北京社保中签比例是单身同性恋的126倍概率…",
            "这政策哪是越来越好这不越来越坑么本来马上拿到新能源指标了突然前面来了一批无车家庭？？",
            "为什么不取消学生摇号呀",
            "单身狗不配有公式？独生子女、家里就我一个人在摇号、要了几年了。现在跟我说结婚的家庭？不结婚就不是家庭了？一个人不能称之为家了？非逼着所有人结婚再离婚？",
            "为了结婚率政府也是拼了",
            "我本来马上要排队拿到新能源指标了，现在是不是就不是固定的，指不定哪年才能排上了吧，毕竟有人结婚了指不定积分就排我前面了？",
            "逼着人结婚，而且结婚的对象不能找外地的，否则没积分，是这个意思吧。就不能痛快点！我们京户无车的家庭直接分配一个指标，为什么外地人要和北京人一样享受一样的政策！要京户何用，就为了多那一个积分？？？",
            "单身狗可咋整",
            "老老实实排队等新能源的人，因为政策调整，直接被无车家庭加塞？？？这不是玩儿赖么？",
            "我欣喜的认真读完新政策，沮丧的得知单身的不能算人  ​​​",
            "哈哈哈，讲到买车就想到买房，讲到买房就想到广大单身狗狗了哈哈哈哈🤓🤓🤓",
            "那现在4.50岁的人好多父母都没了...孩子20多面临就业一家子没车积分也高不上去（只能算2代）太惨了",
            "新能源P用  毫无诚意  强制电动车",
            "这也太复杂了吧我的天比双十一算满减还复杂",
            "单身的咋算家庭?",
            "眼看明年就排到了，这下可好，再等五年！那我想问，当年跳到新能源来排队，被迫放弃油车摇号，这白白等待的几年谁陪？只能说，你只要不是政策的制定者，你就是弱势群体！",
            "只有身份证110的有资格才对，把外地车牌子收回来，我家我爸我妈我摇了好几年都摇不到，作为北京人觉得摇号真是狗屎，可能很多人的利益会受到牵连吧",
            "北上广资源太集中，尤其是工作机会，有的工作根本不需要限制工作地点，有的公司各个省份都有分公司，为什么不能允许能网上办公的人根据家庭就近选择工作地点，这样工作机会更加平等，大部分人也会离开北京，不会和本地人抢客车资源呀",
            "这么多年岂不是白排队了？本来明年就能排上新能源，这又得推迟多少年啊",
            "单身的没家呗？",
            "新能源排队的个体排队还有意义吗？新能源家庭这不是插队吗？？？又插队又80%指标，对要排队到的，排队早的太不公平了把！干脆白送算了",
            "摇了6年了，我都已经不报任何希望了。摇了这么多年了，现在才说要向无车家庭倾斜。建议直接一个家庭限一个车不就完事了。你整这么多弯弯绕绕的还没这个效果好。",
            "本来新能源的排号机制就和汽油车的摇号机制是两套机制。对于选择在新能源车行列里老老实实排队的人来说，不求幸运之神眷顾，只求看得见摸得着的排位，知道自己什么时候能有车牌。而征求意见里的规则完全打乱这种有序规则！无车家庭可以开通额外通道新增指标，而不该牺牲现在排队者的时间和机会成本！",
            "无车家庭为什么要插队为什么不单立一个池子给他们",
            "新能源之前的排号白排了？",
            "新能源白排了？？？？？？",
            "民生问题没解决，巩固二胎政策提高结婚率降低离婚率倒是看的见",
            "排了两年了，明明正常排队明年就要排到了，现在前面突然给我蹦出来一堆插队的？朝令夕改不是这种说法吧？你照顾不应该拿新指标出来吗？凭什么影响原来的？",
            "一边搞限制，一边要求扩大内需消费。6的飞起",
            "在北京多年的单身，不能优先给个车牌吗？能不能以社保年限来排队？这样公平",
            "老老实实排队新能源的人有什么错？本来明年就能排到了，凭什么政策说改就改？说照顾无车家庭，你倒是新增指标给人家啊，手里五六个号租出去赚钱的人，你倒是收回去啊？不敢动别人的蛋糕就慷他人之慨👿👿征求意见可以啊，我不同意",
            "家庭包不包括单身人士？不生孩子就不配有车了吗？",
            "我建议积分方法只用于油车摇号！油车本身就是积分制，应加大无车家庭的摇中概率。新能源本身就是排队制，为照顾无车家庭，我建议在排队的基础上，优先筛选无车家庭派发指标，比如明年6万指标，其中80%也就是4万8指标，先筛选出排队队列中的4万8无车家庭派发，在用剩下的指标按序列派发给排队的人",
            "在京多年有北京户口大龄单身狗无车之痛谁能懂？从到甚至工作中处处充满对单身女性的歧视//:单身狗不配？我家就我一个人到北京工作了，爸妈在外地，摇了不知道多少年了感觉依然没戏啊……",
            "2021年指标总量不变，我排的新能源大约明年基数是48000在没有这个政策之前明年应该没有问题，现在要80％分给无车家庭，我明年买车的希望可能破灭了",
            "结婚有娃，北京人家里没车，但全家就我一个驾照参与摇号，咋整？本身全家希望就在我一个人面前，难不成要我60多岁的父母现在去学驾照？这政策真有才",
            "北京的保障房还给单身人士一条活路呢！购车就没有路可走",
            "家庭代际数也是见鬼了，这是谁拍脑门想出的政策？？？小两口辛辛苦苦在北京打拼就不配有台新能源？？？",
            "为了结婚率政府也是拼了",
            "未婚人士在北京打工多年，父母都在老家并无驾照，这应该怎么算，只能单人遥遥无期的等着吗",
            "早年给了大家平等选择新能源指标的机会，如果真的是刚需的无车家庭，就应该在当时就转到新能源指标。早年没有转，现在反过来插队，对早期排队的市民来讲，这是非常不公平的。这是他们自身的决策问题，不应该让别人为他们的决定买单，请政策制定者慎重考虑！带头保持契约精神和公信力！",
            "总结单身不算人",
            "这一看估计就是哪个领导拍屁股想出来的，典型的没法解决问题就假装尽力“解决”，然而实际上又引出一堆新的问题💩",
            "在基本不损害有车或车多家庭的利益的基础上，牺牲无车单身的利益，弥补无车家庭的利益，只是在相对弱势群体之间重新进行了利益分配。",
            "中国实话还是个关系户官大压死人。还是跟以前一样",
            "都是京户，但是上学的时候我就自己一个户口本了，没有结婚，我还能和爸妈算三口之家吗？",
            "大学生没取消摇号？",
            "两个建议1、取消大学生参与摇号；2、不影响现有新能源指标排队占比，额外增加无车家庭指标",
            "怎么政策总是不到位啊！！！京牌北京无车家庭优先！！无车家庭直接给指标！！跟结不结婚有什么关系啊？？结婚了的才算家庭？？没结婚有父母爷爷奶奶的呢？？不算吗？？取消大学生摇号吧！！多号牌的收回！！做个人吧！！",
            "很久都不在北京工作的、多年旅居海外的，这种不收回，还把原来的秩序打乱，真的是服了，难怪北京最近雷声多……",
            "就应该全部放开新能源号牌！什么堵车不堵车。愿意堵就开呗，更能促进开发新城，就业生活分散了也就不堵车了！",
            "这是强盗思想，以后名下有多套房的要拿出来给没房的人分",
            "家有残疾老人且有残疾证的，能不能给这样的刚需家庭，做个更细致的优化！没车给老人看病照顾太难了！太难了！",
            "如果以家庭名义申请新能源，个人的新能源排号还存在吗？",
            "还是没搞懂啊.我有驾照我父母没有.我爷爷奶奶姥姥都快90岁和已经90岁了那我怎么申请？只能以我为家庭去摇号？",
            "排新能源的，明年排上这又得好几年，这个政策就是一刀切，没有缓冲期",
            "这意思是新能源白排队了么？",
            "我家一共3人，我父母都是肢体残疾人，这么多年也没有小汽车，到我能考驾照的年龄，国家开始摇号了。我从22岁15年开始摇号，到现在也到了适婚年龄了，父母也老了，我真的非常需要一辆代步车，养孩子，带老人。请相关领导看看我这样的家庭吧，即使以家庭为单位参与摇号，我也是孤身一人啊！又有什么用呢",
            "1无车家庭直接配号2断缴社保及离京人员车牌收回3出租车牌查到立即注销4领导注意一下北京假结婚过户车牌20万，租车牌2万一年，二手市场很猖獗。",
            "无车家庭几年摇不着，有车家庭摇到往出租，旱的旱死涝的涝死，京牌出租这种产业链就是在打政策的脸",
            "给你个甜枣吃吃，再给你个苦瓜偿偿。",
            "那些辛辛苦苦排新能源的人，马上要排到了，就要让给无车家庭，那无车家庭干嘛不早去排新能源，早排早就有号了，大家都没车，凭什么他们是特殊的",
            "能不能先把大学生摇号资格取消了",
            "刚刚大致看了一下，新政严重地域歧视显失公平！我本人来京工作15年依法纳税依法办理北京居住证但无社保，却没资格！🉑️“持有效身份证件并在京居住一年以上的港澳台居民、华侨和外籍人员”却无任何限制，凭啥优先啊很多人因各种原因社保不在京也是无奈之举以此卡住有点儿缺德吧",
            "强烈呼吁按代表提议满足京籍家庭首车刚需，无需摇号直接分配！单身一人也是家庭，父母从外地投靠，用车需求一样急迫！坚决反对首车摇号！摇了九年的切身体会，概率就是数字游戏！北京的管理部门多年来一刀切懒政，要不是代表提议，还在装聋作哑，尸位素餐！请听听汹涌的民意吧！别再给权利寻租留漏洞！",
            "码了，人蠢需要点时间慢慢看",
            "随便政策怎么改，摇上了算我输",
            "排新能源几年了，家庭刚需，可老公没上社保，还有小孩，急需用车；这样一刀切，我们这种又排到哪年去？！",
            "本来明年就排到了，政策一出要5年后才能排到了。",
            "哈哈哈哈直接给北京本地没号的人发号得了，弄的这么复杂。",
            "强烈建议出台政策的下台，不要屏蔽我，顶我上去",
            "个人名下有两辆车又不是一个人一次能开出去两辆该管理的不应该是车辆拥堵么总感觉走偏了",
            "垃圾政策，领导下台吧",
            "北京人用北京车牌，就如同购房一样应该自带指标吧！",
            "普通家庭没有那么多用不完的指标，俩三个撑死了，家庭成员一分摊，继续更新车辆不影响。对我这种家里三代人都没有指标的家庭来说是非常好的消息，支持",
            "这对新能源排队的人太不公平了！！！！",
            "也就是说一直排新能源的，可能还没后切的油车早拿到吗？新能源要排就排着，又搞什么中签率？！油车的轮候时间为什么要算到新能源里？！",
            "新能源排号排了好久的，怎么算？照上文的说法，如果有一家子人多的，算下来积分多，即使是后排号的，也会比早排号但家庭人口少的，早得到指标？那之前干嘛让按申请顺序排号？",
            "大家快提意见，这个严重打款原来的摇号政策，新能源牌号白排队了，单身狗不配拥有车牌号",
            "单身狗等了三年马上排到号了一句话就不给了？政策有没有点持续性",
            "什么时候北京真心实意的带动周边城市发展了，不当华北平原上的吸血鬼了，这些问题就都迎刃而解了",
            "买房的时候，单身成年人名下只能有一套房，买车的时候，单身成年人和父母组成一个家庭，感觉政府歧视单身",
            "太扯淡了，你摇号是你摇号的事，人家之前没参加摇号就有多个车的，那是人家私人财产，你凭啥说收就收呀！",
            "反对这是在制造更大的不公平"
        ]
    },
    {
        "微博内容": "【#北京拟向无车家庭一次性增发2万新能源指标#】今天，北京市交通委发布了《关于一次性增发新能源小客车指标配置方案（征求意见稿）》，拟于今年下半年一次性增发2万个新能源小客车指标，面向“无车家庭”配置。同日，北京市交通委员会发布通告，对拟修订的《北京市小客车数量调控暂行规定》《〈北京市​​​​...展开全文c",
        "评论数量": 271,
        "评论": [
            "优先解决“无车家庭”群体的拥车需求",
            "1建议出台五环外牌照车辆，按家庭申购，不限号；进入五环内收取高额费用。2将五环内的优质医院、学校疏解到各郊区新城。引导企业在新城布局。3郊区产业用地增加住宅配套。4反正做不到，当我没说…",
            "单身人士是不是摇号概率更低，没希望买车了是…",
            "现在是停车难，社区安排不了那么多车也难。我看见很多街区路边都停满了。怎么办呢？",
            "我以为是发2万元钱呢，结果细看是增加2万个买车指标",
            "永远都是皇城根下的人吃香",
            "对于新能源排队的人太不公平了！",
            "政策是好政策，也许还有更好的解决办法。比如1、无车家庭每户配置一个指标，燃油车和电动车均可，有消费者自由选择；2、针对多车家庭，车辆报废或者过户后，车牌收回；3、外地户籍持有京牌的，如没有社保记录，车牌收回。总之、从长远来讲保证生活在北京的常住人口，每户一牌。希望逐步取消限行。",
            "摇号是生活中唯一讲究唯心主义玄学的活动",
            "瞎胡改。1.名下有多个指标的也是10年前按照法律规定买车得来的，凭什么只能保留一辆？2.强行推销电动爹，又不是上海广东，冬天怎么出远门？",
            "新能源破车谁想开啊！不都是被逼着买的吗？干嘛发新能源号啊！国产新能源跟特斯拉一样也行，关键也不是啊！",
            "正常明年就排到的怎么算！这很有可能就飞了啊",
            "转发抽奖送吗",
            "新能源是靠排队的，无车家庭应早认可新能源而早排队。",
            "否定了九年的排队。要明白新能源汽车是靠排队的，是要有先后顺序的。",
            "呵，北京真的是各种各种福利，外地的还在原始社会，平复差距真的不要太大",
            "更堵",
            "好",
            "单身也应该纳入家庭范畴",
            "取消摇号！",
            "",
            "你会不会提前呢",
            "绿色出行去哪里了？？？",
            "新能源？请问N年以后的电池降解怎么解决？",
            "吃菜，不要只喝酒",
            "从福利分房到汽车摇号，幸福美好的生活需要不断深化改革，首先是市场化的资源配置",
            "这政策就是对真离婚的人赤裸裸的歧视！",
            "赶紧的吧摇好久都没号",
            "没有家庭的咋办？不能欺负单身狗吧",
            "充分体现了北京制定政策者的傲慢与无能",
            "不管怎么样，总算是回应了群众关切！也可提振经济，北京你好！(虽然不是很喜欢新能源……)",
            "支持，支持",
            "表弟在北京摇了一年多了",
            "这就是摇号几率大了的意思呗",
            "很好啊！支持",
            "拍手叫好，这个政策真贴民心",
            "油标摇了六年摇不上，好不容易下狠心改新能源了，然后排四万多明年能下来了，又改新政策了，玩我们呢～",
            "以前的车牌出让给亲戚的就作废了？人车都买了就让车牌作废是吗？哪是征求意见明明就一刀切",
            "什么意思啊我本来明年能有号的那我还行不行啊都排这么久了您这都瞎发了那我们这排队还有什么意义啊",
            "上周买了新能源汽车基金的举手",
            "压力那么大了，为什么都往北京跑呢",
            "摊大饼的大都市限号意义不大，大学和大部分国家部门搬家，搬到河北省的边上，把两个直辖市建立为三角洲城市群，才是好办法。北京天津之间大片空地真浪费",
            "结界，可算让你赶上了",
            "小汽车指标如果是一种资源可以市场配置，如果是汽车“身份证”应随车辆报废解体注销……",
            "别只顾增加号，需要多增加停车位，多修路",
            "看看南极吧，帝企鹅都快灭绝了，环境问题日趋恶化，终一天会轮到人类自己！！！别再宣传买车了，少点消费，少点无谓购物吧！",
            "特斯拉恐成最大赢家",
            "有车一族先停止购车权限，无车家庭先普及放开再说",
            "我觉得可",
            "快点申购彩票",
            "还以为补发两万块钱",
            "可千万别入电动坑啊",
            "应该是无京牌车家庭吧",
            "支持，支持",
            "我来了，多互动",
            "建议个人所得税应纳税额可以是零，或者规定中明确写出个人所得税应纳税额必须大于零（免得到五年后只因其中一年的应纳税额为零而导致低收入人群空欢喜一场），也可以给出这五年内纳税额的平均值，只要五年内总计纳税额达标即可，而不是每年都必须大于零。",
            "缺的不是车而是钱",
            "说实话，无车家庭这个概念有点虚……这些家庭说白了应该是无燃油车家庭，想当年新能源不需要排队的时候，没见这些家庭买过车就是放2万个新能源号给他们，没准还不情愿要呢，一个个摇十年摇燃油号呢，赠送新能源算怎么回事，真正刚需才是那些排队新能源的人吧",
            "【】",
            "摇十年了……你如何评定哪户人家没有车？真正做到落实吗？",
            "一个人单身的不配分到指标？",
            "真是好消息！",
            "不懂就问明年新能源指标会受影响吗？因为我预计明年能排到，当年改的早，但也排好久了",
            "停车位太少了",
            "",
            "支持。公平正义一部分",
            "要车干什么，停车费比地铁还贵。",
            "支持",
            "排队是尊守了公平公正的原则",
            "💜💜💜",
            "新能源技术到底成熟了吗？早几天深圳那辆新能源的小货车视频还没过去呢……",
            "",
            "小波先生写到“我要自我完善起来，为了你我要成为完人。”",
            "",
            "",
            "支持支持",
            "首先，谁拥有两万个牌照无车家庭的资格",
            "为啥会有人有2个及以上的指标？",
            "支持！！",
            "",
            "",
            "老蔡，机会来了",
            "卧槽！！我感觉我买车有希望了！！！",
            "早就该了"
        ]
    },
    {
        "微博内容": "【重磅！#北京小客车指标配置新政#征求意见！#北京小客车指标将向无车家庭倾斜#】今天，北京市交通委员会发布通告，对拟修订的《北京市小客车数量调控暂行规定》《〈北京市小客车数量调控暂行规定〉实施细则》公开征求意见。主要调整包括：指标配置向“无车家庭”倾斜、每人最多只能保留1个小客车指标​​​​...展开全文c",
        "评论数量": 4204,
        "评论": [
            "1.没收所有外地人的京牌，2.取消外地大学生摇号资格，3.夫妻双方均为110身份证开头者首车免摇号",
            "其实最根本的问题就是摇号如果不摇号，自然就是需要车的买车不需要车的就不买，什么时候需要车什么时候买车。可摇号政策，让不管需不需要车的人都要摇号，结果没需求的摇上号买了车，也就是占一个停车位吃灰",
            "单身不配有车吗？",
            "为什么不把本市户口的中签率增大呢还得和外省市的抢别老提公平  已经那么多不公平了这种事老提公平有啥意思",
            "凭什么，不同意，老老实实排队这么久，告诉我排不到了，就因为单身？？？",
            "优先解决“无车家庭”群体的拥车需求，是本次政策优化方案中最核心的内容",
            "新能源车大家都排队了好几年了。对于原来排队的人政策不能变，不然真的很愤怒😠。可以新增指标给无车家庭。油车向无车家庭倾斜合情合理。",
            "不抱希望，摇上就是中大奖了，我妈从一开始就摇号到今年也没摇到，我刚摇两年就不说了。楼下老太太摇了三次就中了，车停楼下半年了没动过，就是要车检才开出去一次，不🍋了",
            "强烈建议取消在校生摇号资格，他们大概率没需求，没钱，没房，没车位，对社会没贡献，且不断增加。取消集体户口摇号资格，他们大概率没房，没固定车位。不必担心不给学生摇号资格，所以他们毕业后就会离开北京。对于当地人或在京工作好多年且依法纳税的人，为北京建设做出了贡献，理应获得更多机会。",
            "北京无车家庭摇了多少年了",
            "这么看，单身的基本就失去买车机会了……尤其是单身出来要买自己的车的……还不能喝家里一起凑……这就是之前说的对不结婚的制裁的开始吧",
            "这么多年岂不是白排队了？本来明年就能排上新能源，这又得推迟多少年啊",
            "【积分越高中签率越高】",
            "感觉这个摇号的政策从开始就错了",
            "新能源车大家都排队了好几年了。对于原来排队的人政策不能变，不然真的很愤怒😠。可以新增指标给无车家庭，别占用已排队多年的人的指标啊！",
            "北京的道路又不是北京政府出钱造的，凭什么只能北京人上路",
            "直接给无车家庭，有需求的发一个不好吗？？反正迟早所有人都得有……",
            "这意味着明年就排到我的新能源号要等两三年了？",
            "新能源排队好几年，按原政策明年排到。但在新政策下，又遥遥无期了。建议对于原来排队新能源的人政策不能变，可以新增指标给无车家庭，油车也可向无车家庭倾斜。🙏🙏",
            "我也是无语了上海人口不是更多吗地方不是还没北京大吗怎么人家就不用摇号呢也没听说人家老像北京这么堵啊",
            "每人只能拥有一个车牌，车牌可交易解决所有问题了同意的送我上楼",
            "目前的政策和这个实施细则都过于复杂，把原本简单的事情更加复杂化了！",
            "佛了，按家庭为单位…我家就没车…但是人口少啊…就我和我妈…这他妈家庭分得低成啥样？？单身狗怪我咯？",
            "家庭为单位呀？又可以来一波离婚潮",
            "祖孙三代家里没牌，摇了快十年的就应该直接发牌。",
            "本来新能源的排号机制就和汽油车的摇号机制是两套机制。对于选择在新能源车行列里老老实实排队的人来说，不求幸运之神眷顾，只求看得见摸得着的排位，知道自己什么时候能有车牌。而征求意见里的规则完全打乱这种有序规则！无车家庭可以开通额外通道新增指标，而不该牺牲现在排队者的时间和机会成本！",
            "…为什么早年通过财富积累而来的车牌，人没死就要强制收回？真的不合理。而且，离京人员已不再北京缴税，不应该先收回这部分人的指标么？还有，这个政策歧视单身，同时如果家庭单位只能有一个车牌，离婚时怎么分配？",
            "新能源首先拿出80%分配给无车家庭是不是比例太高了作为一个排在42w的单身狗看不见希望了",
            "凭什么拿出电车80%给家庭啊，我们排了这么久，本来明年就能排到，被这么一插队，又得多等两年吗？？你政策倾斜家庭没问题啊，多拿出指标啊，凭什么动原来就在排队的啊！京户两口人，家庭积分能有多少啊，早知道就去摇号了！白等这么多年！",
            "不要拿积分忽悠，别搞那么复杂，按代表提的本地人一家子都没车的购买第一辆汽车不做任何限制就完了几百万人摇号，8月份发两万个指标，如果按积分发车牌，谁能保证没有猫腻",
            "我家只有我一个人有车本还不能摇了是怎么着这个弄的也不合理",
            "多少北京人开着外地牌照的车？因为什么不想想吗？还限制12次进京证，把人往死里逼吗？不给北京牌也行！那就别限制外地车进京证次数",
            "不结婚就没车开？",
            "说了半天还是家庭需要摇号，摇号本身就不透明，不公平，",
            "“指标配置由现行每两月配置一次，改为每年5月配置新能源指标，6月和12月配置普通指标。”啥意思？改为每年摇号两次了？",
            "这对明年就要排到新能源的太不友好了，好不容易熬到的日子，可能就要打水漂了啊",
            "那些一个人有nm几十辆车的富人，不该取消一点配额吗？",
            "我欣喜的认真读完新政策，沮丧的得知单身的不能算人  ​​​",
            "其实我只关心能不能把外地牌照的84天给分开计算、不要一次7天浪费6天",
            "已经在排队新能源的，不允许硬插队！！你可以把已经在排队的新能源的个人和家庭分开，家庭的额外给指标，但是不能缩减个人的指标让个人申请的辛辛苦苦排了几年突然被往后挤了，这样太不公平！！！",
            "只能说又是一个垃圾政策没结婚就不配有车么",
            "1.会不会无车家庭摇号的数量大于个人摇号的数量？是不是个人摇号概率也大了？  2.为啥要算这么复杂的计算公式？算到3代同堂？你们把这点精力研究怎么把交通梳理？3.催生多少老同志去学车？怎么马路杀手？4.既然针对北京为什么不能把目前已经不在北京连续上交社保或者不在北京工作人的车牌回收过来？",
            "1.京籍无车家庭，第一辆车无需摇号，直接分配购车指标。再需购车，重新排队摇号。2.京籍一户多京牌者，由于其占有多个公共资源，可按拥有车辆数量的车辆价值阶梯形酌情收费。3.非京籍已不在北京的工作人员的京牌，理性回收。4.取消外地大学生摇号资格，外地不居住在北京不缴纳社保的酌情考虑回收。",
            "北京人就是想开着北京牌照的车行走在北京的路上，接送在北京上学的北京孩子，然后再去北京的工作单位上班，怎么就这么难呢？",
            "排队了好几年电车的，突然要摇号了？！",
            "电动车排队白排了么？",
            "新能源车牌机制本身就是执行先来后到，凭什么现在要一刀切地完全洗牌打乱！那之前的规则算什么？随时完全推翻洗牌重来？支持有的网友说的，原来的新能源车排号应该坚持承认！可以额外拿出号给无车家庭！",
            "还征求什么意见，无车家庭直接给就完了，整的花里胡哨的不还是给不了吗？",
            "明年电标就排到了，公平么？",
            "老老实实排队等新能源的人，因为政策调整，直接被无车家庭加塞？？？这不是玩儿赖么？",
            "为什么要离婚十年？！十年？如果人家真的离婚，那这十年间都不能和父母或子女一起以家庭申请人身份摇号？为了防止假离婚，可以参照买房或申请公租房，要求离婚满一年或三年就可以了吧",
            "不给单身活路呗！！什么鬼规定啊！！搞歧视么(●—●)还投什么票啊！！还不如大家一起拼运气～",
            "什么破政策，非得结婚才算家庭，离婚带孩子的就不算家庭吗？",
            "优先解决无车家庭不能这么胡来，把排队新能源的指标分给无车家庭，那些排了好几年指标明年眼看就排到了的，对他们是严重打击，真为优先无车家庭着想就按代表提的对京籍无车家庭购买第一辆汽车别做任何限制。",
            "2020年最大的笑话，排了好几年的新能源，明年能中，结果已家庭为单位给截胡了，又得好几年​​​​",
            "这简直就是歧视我们单身狗！",
            "新能源排着排着就因为家里只有我一个人有驾照，而被人多的家庭插队了？？这什么王八政策",
            "世界上还哪个国家摇号？",
            "北京，请你善良！夫妻制打击了单身群体，成员制打击了外地人群，代际制打击了所有没车牌的人群",
            "大学生就能摇号这点真的很扯淡",
            "别他妈瞎折腾了正经的弄不出来",
            "有本事就开公司纳税，直接给你指标，没本事的还整天说老北京人，摇不到号，做的贡献没外地人多，还整天歧视人家，要脸吗？",
            "单生狗白摇7年，这下好了，不结婚这辈子都别想有京牌了。",
            "我尼玛不结婚在自己家还不配有辆自己的车了？？？",
            "单身的不算家庭吗？只有一个人且户口在北京，父母在老家，摇号四年，排新能源也两年多了，正常后年排上，一下子又遥遥无期了，太不公平",
            "本身明年就排到了，这样一来又要等",
            "单身的呢？？？？？",
            "内容好多啊😄，不想看",
            "今年新增的2万个指标应该分给正在排新能源指标的前2万人。",
            "这个政策侵蚀了两类人的利益，一是单身未婚，父母不在北京的群体，二是已婚但另一半和双方父母都不符合申请条件的群体。有两个建议，一是单身者可以以家庭为单位申请，但需要考虑其婚姻状态，以免有人利用离婚钻空子，二是降低新能源80%倾斜的比例，目前的比例太高，让不符合家庭申请条件者难以接受。",
            "强烈呼吁按代表提议满足京籍家庭首车刚需，无需摇号直接分配！单身一人也是家庭，父母从外地投靠，用车需求一样急迫！坚决反对首车摇号！摇了九年的切身体会，概率就是数字游戏！北京的管理部门多年来一刀切懒政，要不是代表提议，还在装聋作哑，尸位素餐！请听听汹涌的民意吧！别再给权利寻租留漏洞！",
            "单身北漂哭泣   交完5年社保  排了3年新能源了   现在……",
            "为什么一次性增发2W个新能源，而不是普通油车？配套没弄好，强推新能源，去问问第一批相应国家号召，购买新能源车的人怎么说吧！好事都给弄坏了！到时候这波领导都卸任了，这锅和连带问题，还得后面的人背，唯独苦了普通老百姓",
            "支持！",
            "看着真够累的，就坚持一条，每人最多一辆机动车，北京人口1400万，除去一老一小之后不到千万，然后有驾照的占一半，现有机动车600多万，足够保证人手一辆。",
            "就想知道几辈子生活在北京的人，为啥不能有自己家乡的牌子。还得跟……争。",
            "可以以家庭为单位，但身在北京的缴够五年社保的外地夫妻，是不是也符合家庭条件呢？若不符合，就还是有失公平",
            "【重磅！征求意见！】",
            "集体户口就不应该算京户",
            "京籍的就应该配一个车牌。",
            "我父亲九十年代🚗就丢了两辆，警察帮着找了么？全都知道是被卖到外省市而拿不回来！现在连车牌都要强制收回，就问凭什么？",
            "所以之前已经已经在排队新能源怎么算？要打乱顺序？不同意",
            "请问我摇了十年了等于白等了吗！！！",
            "这个家庭的认定有问题吧，这是硬逼着那些目前一家只有一人参加摇号的家庭，其他成员也得赶紧学车，也得赶紧加入摇号，这样一来，参与摇号的人不就更多了吗？这是什么逻辑，我怎么看不懂呢？？？",
            "那些当年舍弃了游车抽签的机会，转而去投奔当年市场尚未明朗的新能源那些人怎么办？他们丧失了抽签的机会，谁来去弥补政策的制定者，有没有想过这个政策要从何时开始执行，至少要把当年排队的那些人解决吧。",
            "单身的招谁惹谁了？"
        ]
    },
    {
        "微博内容": "【#亚美尼亚总理确诊染上新冠病毒#】6月1日，亚美尼亚总理帕什尼扬在社交媒体上表示，他及家人都染上了新冠病毒。帕什尼扬表示，他做了核酸检测，结果是阳性，然后所有家庭成员也进行了检测，结果全是阳性。他认为自己可能是在一次会谈时传染的。不过他强调，自己没有什么明显的症状，现在继续居家办公​​​​...展开全文c",
        "评论数量": 361,
        "评论": [
            "可怕的特朗普病毒",
            "特朗普怎么就感染不了？",
            "可怕的特朗普病毒可怕的特朗普病毒",
            "触及到了知识盲区，默默打开了百度……",
            "天呐，全家",
            "这特朗普病毒真是危害全球",
            "愿早日康复",
            "愿早日康复！话说川普啥时候被感染啊",
            "全家？走高端路线啊",
            "希望亚美尼亚总理和他的家人早日恢复健康。希望全球疫情早日结束🙏",
            "曾经满腹经纶的我现在只会说666",
            "为什么不是川普？",
            "太可怕了，疫情早日结束吧🙏",
            "特朗普啥时候感染上",
            "老特怎么就不会感染呢？人家也不带口罩",
            "",
            "亚美尼亚是一个悲伤的地方，经历了两次大的灾难——大种族被屠与大地震——愿世界康复起来。",
            "希望平安好起来。",
            "和特朗普会谈的时候传染了",
            "特朗普有点坚强",
            "特朗普说不定有抗体了呢",
            "可怕的特朗普可怕的特朗普病毒",
            "目前来看是不是这个病毒有减弱的迹象？应该有很多人被传染了只是没有症状而已。",
            "早日康复",
            "希望早日康复，疫情快点过去。",
            "希望特朗普病毒早日结束🙏🙏",
            "亚美尼亚民族是个多灾多难的民族",
            "望一切安好🙏",
            "转发微博",
            "早日康复🙏",
            "他传染了内阁了么？！",
            "……",
            "太悲伤了",
            "..",
            "川建国同志回国的时候，记得为他平反。。",
            "转发微博",
            "【】",
            "特朗普请你喝咖啡，快去",
            "就奇了怪了，特朗普自带抗体？！？！",
            "。",
            "川普同志现在还在地下么？怎么这么卑微了，不会吧？！还有希望这个👆🏻总理及家人快点好起来",
            "早已開學都快忘了疫情肆虐祝早日康復",
            "怎么不是亚美尼加总统呢",
            "不好好防护，就是总理也会传染，病毒不认人",
            "多国元首沦陷……重视起来吧",
            "太自由了！没有经验！",
            "早日康复",
            "歪果仁太无拘无束了，不怕的就",
            "感觉好惨啊",
            "愿早日康复",
            "全家？这也太恐怖了吧，愿平安",
            "病毒是波及全人类的，谁也不能轻敌和侥幸。",
            "可怕",
            "早日康复",
            "特朗普做个人吧，人民生命不是开玩笑的，文化不同，但是生命是同等的珍贵！",
            "特朗普就是病毒本毒",
            "早日康复",
            "可怕",
            "愿早日康复疫情早日结束🙏",
            "康斯坦丁怎么在这里",
            "希望早日康复吧，加油！",
            "看个人身体素质吧",
            "希望早日康复🙏🙏🙏",
            "哈全家？？？希望早日康复",
            "都",
            "",
            "好可怕啊。。。",
            "……全家都是？",
            "？？？",
            "一家子。？",
            "已经群体免疫了？现在好多都是无症状的感染者",
            "然后亚美尼亚刷锅给阿塞拜疆人，是阿塞拜疆人传染给亚美尼亚总理",
            "第一反应:亚美尼亚在哪？",
            "这个国家在哪儿",
            "建议给新冠命名特浪普（特朗普）",
            "手表有没有课代表",
            "许可馨点事怎么删除了啊",
            "早日康复",
            "加油",
            "欧美的领导人容易感染，因为病毒本身就是它们家的，跟它们亲。",
            "快点儿好起来吧   世界和平",
            "干得漂亮，让白宫沦陷。让特朗普这个昏君早早的见见黑白无常。"
        ]
    },
    {
        "微博内容": "【习近平对海南自由贸易港建设作出重要指示】中共中央总书记、国家主席、中央军委主席习近平近日对海南自由贸易港建设作出重要指示指出，在海南建设自由贸易港，是党中央着眼于国内国际两个大局、为推动中国特色社会主义创新发展作出的一个重大战略决策，是我国新时代改革开放进程中的一件大事。要坚持​​​​...展开全文c",
        "评论数量": 326,
        "评论": [
            "主席辛苦了",
            "加油海南",
            "我们海南加油！！！好好发展！！！",
            "支持",
            "厉害了，我的国。",
            "小岛冲！！！",
            "加油中国经济！",
            "海南🛫️🛫️🛫️",
            "支持",
            "海南岛加油，冲鸭"
        ]
    },
    {
        "微博内容": "【过度可爱！#大熊猫树枝蹦迪摔了#】5月30日，辽宁鞍山二一九动物园，两只国宝大熊猫正式与游客见面。大概是很久没见过这么多人，熊猫“刚刚”兴奋地上树摇动树枝，为游客表演起“蹦迪”。然而因为体重过大，摇着晃着几下后，树枝不堪重负，熊猫一头栽了下来。L身边拍客的秒拍视频​​​​",
        "评论数量": 1420,
        "评论": [
            "熊猫怎么样？票都没白买吧",
            "这是暗示网友们太胖了",
            "把自己活活玩成保护动物了",
            "养了熊猫以后每隔一段时间都得重新种树叭",
            "熊猫我对自己的体重没点数，所以我成了国宝。。。",
            "哈哈哈哈胖的树枝支撑不了",
            "人家有名字叫青城。。小名太妃糖。。哪一个不比刚刚强。。非要给熊猫换名字刷存在感。。",
            "过节太开心了",
            "刚刚是谁？这是大熊猫青城，小名太妃糖",
            "树你高估了我的承受能力",
            "熊孩子，笑死我了对自己体重没有清醒的认识！",
            "滚滚嗨翻天，连树枝也承载不住的热情",
            "保护树木",
            "蹦迪有风险",
            "终究是小树独自扛下了所有",
            "哈哈哈原谅我笑出来声太可爱了",
            "可怜的树",
            "真皮啊",
            "",
            "哈哈哈虽然很疼但是有点想笑",
            "…",
            "你已变胖了，自己感觉不到吗",
            "哈哈哈好可爱",
            "树枝请原谅我承受不起你的体重",
            "难道因为你是国宝就可以掰断树枝吗",
            "和我一起摇摆！💃",
            "小笨蛋",
            "碰瓷东北老铁刷游轮？",
            "树这么多年白长了",
            "演练树振",
            "路过，就悄悄地问一句疼不",
            "过渡可爱，嗨上了",
            "来生不做基地树",
            "怕这么高我都怕，它还敢再上面蹦迪，怪不得成为保护动物",
            "憨憨哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "哈哈哈哈哈哈，让你癫狂",
            "好可爱",
            "哈哈哈哈哈哈哈怎么肥四?怎么这么可爱",
            "看着体态臃肿，一副憨态，其实错了，伶牙俐齿，摔碰无事，遇有险境，原形毕露。",
            "大熊猫数量少是有原因的",
            "人来疯",
            "哈哈哈太可爱啦",
            "树招谁惹谁了",
            "这个动物园设计不合理啊，居然用这么细的树。",
            "哈哈哈哈哈太可爱了扒",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈好可爱！",
            "你已经是国宝",
            "",
            "妈呀，太可爱了啊啊啊",
            "啊好可爱",
            "人来疯",
            "",
            "靠，隔离那个楼盘是不是打的广告是一线熊景房，那么多贺条。",
            "希望树没事🙏🏻",
            "像极了我小时候爬树",
            "",
            "国宝都在过六一了",
            "树可能觉得不太可爱",
            "树在熊猫园里是消耗品吧",
            "宝儿是不是在听摇滚音乐？",
            "树枝来生不做基地树",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "老师刚说学校那开了动物园，来了两熊猫",
            "要对自己的体重有点熟！！！",
            "哈哈哈哈哈哈哈太可爱了",
            "一起摇摆~摇摆摇摆~~~",
            "哈哈哈哈哈哈哈哈哈哈好可爱",
            "过节真开心",
            "好可爱",
            "",
            "边上那么多工地会吓到大熊猫吗？",
            "这小老弟害有绝活呢",
            "哈哈哈，太可爱的打招呼方式了，儿童节不用给我们这么大的礼物，应该我们送你礼物",
            "哈哈哈哈哈",
            "这只熊猫真不胖，对比基地的它还很瘦",
            "熊猫怎么样？票没白买吧？",
            "有点危险",
            "下次在园子里栽一点不易折断的树，那个脆生生的断下来摔得好痛",
            "兄弟，你们这缺打碟的吗？",
            "配上东北话哈哈哈哈",
            "一起摇摆~摇摆摇摆~~",
            "没错，只有我最摇摆",
            "对面在建的酒店不是能直接看到大熊猫馆？？",
            "啊我鞍山的熊猫！",
            "鞍山的来集合啦，一起看大熊猫"
        ]
    },
    {
        "微博内容": "【转发传递！16分钟纪录片#起底污名化中国抗疫套路#】中国努力降低新冠疫情死亡率、及时发布和订正数据…为何在部分外媒报道中成“造假、编造、撒谎”？为何甘于同美国政客一唱一和、“昨是今非”？戳视频，看亲身抗疫的#焦雅辉张定宇等驳斥中国抗疫数据造假#，看美智库研究员剖析妖魔化中国的不良居心​​​​...展开全文c",
        "评论数量": 362,
        "评论": [
            "方方:我听朋友说……",
            "出来写日记啊",
            "双标国自己都火烧眉毛了，还有闲心造谣甩锅！",
            "干啥啥不行，甩锅第一名！",
            "自个儿搞不好了，就想转移视线，还真应了那句话，甩锅第一名",
            "有些人就是死皮不要脸",
            "不带你中国爸爸，你都不会说话了，是吗？？",
            "反正我知道的是我国是控制最好的国家",
            "方方进来写日记啊？？",
            "墙外就是大型爱国主义教育基地",
            "有些恶人就是死皮不要脸",
            "好过分，中国这么仁慈，如此造谣，以为我们好欺负吗？？",
            "扩扩扩！！！！！",
            "美国政客多作不义必自毙，如今美国最美的风景线就是最好的证明",
            "管好他们自己吧",
            "管好你自己",
            "管好你们自己吧",
            "造谣者司马",
            "转发支持！",
            "加油",
            "转发支持",
            "我不能呼吸了！！！啊啊啊，美丽的风景线，让自由来的更多一点，美国改成美利坚人民共和国！！！",
            "主要是内外勾结，公知和恨国党在给外国势力递刀子",
            "韩国的中国研究所释放病毒的舆论都是日常了百分之八十以上的人都相信  真的很无可奈何",
            "方方们如果还有人性，应该认真反省自己了。美国🇺🇸政客们把方方封为民族英雄，这说明了什么？方方日记已经成为美国政客甩锅中国的作料，方方们还不觉得有愧于祖国母亲吗？！",
            "以前我们以为做好自己的事，管他别人说三道四。可是一味退让，只会让恶人气焰嚣张，得寸进尺。当退无可退，就不必再退了。",
            "这人真无耻",
            "我永远相信邪不胜正！！！",
            "加油吧，中国，总有一天让他们连说都不敢说",
            "所以不是不报时候未到！现在时候已到",
            "支持转发！！",
            "自己国家都要亡了，还有心思在这甩锅。",
            "火烧到眉毛了还有闲心操心别人家喝不喝粥",
            "   五年了，评论从来没被赞过5个以上，心灰意冷，打算卸载微博，不死心再发这一条评论看看。",
            "不就是想甩锅给中国",
            "无中生友",
            "支持",
            "转发微博",
            "我看看我是你的铁粉么",
            "【转发传递！16分钟纪录片】",
            "中国的努力不会被忽视16分钟纪录片",
            "为什么要妖魔化中国！",
            "谎话说多了偶尔一次真话一定没人信",
            "",
            "这是考试考糊了，怨学霸太厉害",
            "这样一本正经的解释，根本没有战斗力呀西方泼了我们一身脏水；我们要骂回去，要做阴阳师，要嘲笑它们，可以的话，最好直接打它！而不是浪费时间解释自己是干净的，(已经被泼脏了，谁叫外宣战五渣呢)",
            "美国不敢承认中国有任何一个方面比他强，尤其是抗击疫情这种关乎国计民生的大事",
            "中国不是伊拉克！",
            "分明就是嫉妒嘛",
            "",
            "你可能骗所有人一时，但你不可能骗所有人一世！所有污名哪儿来还哪儿去！",
            "马住",
            "你瞒报、漏报、不公开数据；我没有，我第一时间；啊，我不听，你就有错，你要赔偿我；是你体系有问题，为什么让我赔偿；啊，我不听，全世界都要听我的，我说你有错你就有错，全世界以我为中心",
            "转发传递！16分钟纪录片",
            "支持",
            "",
            "转发传递！16分钟纪录片",
            "白宫里的那群垃圾，一天到晚抹黑甩锅中国，为自己的无能各种转移注意力，结果哪一个自己都没逃得过:新冠+暴乱",
            "【转发传递！16分钟纪录片】中国努力降低新冠疫情死亡率、及时发布和订正数据…为何在部分外媒报道中成“造假、编造、撒谎”？为何甘于同美国政客一唱一和、“昨是今非”？戳视频，看亲身抗疫的，看美智库研究员剖析妖魔化中国的不良居心",
            "转发微博",
            "美国锅没甩出去，反而把自己扣得快闭气了，病毒感染嗖嗖嗖的上升，暴乱抗议遍布各大州，够老特喝一壶的了",
            "【转发传递！16分钟纪录片】",
            "中国威胁论",
            "这个视频做的真好！",
            "👍",
            "中国新冠死亡率是全球最低的。",
            "妒忌",
            "",
            "转发微博",
            "造谣甩锅能让你们没有疫情吗",
            "这次疫情世界看见了中国，中国也看清世界风云~西方和东方两大边不同的做法导致不同的结果~也让我们中国人民懂了许多！中国万岁！最后以前看的都是英文然后才有翻译，现在是讲中文翻译英文口语，这一体现我感觉非常不错！",
            "啧啧",
            "【转发传递！16分钟纪录片】",
            "扩扩扩！",
            "你永远叫不醒装睡的人",
            "中国加油！！！",
            "美🐶和他狗崽子们有什么理由污蔑我们，我国尽心尽力挽救每个生命。疫情控制住了，城市也慢慢开放，复工，开学。看看你们自己国家都什么样了，烧杀抢夺，特没谱都开始躲地洞🕳️了。苍天饶过谁…",
            "后院都着火了还有时间帅锅",
            "转发微博",
            "人总是会给自己找借口的。必须转发！！！！",
            "转发微博！",
            "反正我知道我国是控制疫情最好的国家"
        ]
    },
    {
        "微博内容": "【前美国食药监局局长：#明尼苏达州新冠感染病例开始上升#】当地时间5月31日，前美国食品药品监督管理局局长斯科特·戈特利布警告：美国新冠肺炎疫情仍未得到控制，愈演愈烈的#示威活动或将致美疫情加速传播#。其中，示威活动的震中明尼苏达州的新冠肺炎感染病例已经开始上升。O美国食品药品监督管理局前局长：明尼苏达州新...  ​​​​...展开全文c",
        "评论数量": 658,
        "评论": [
            "新冠:我现在都没啥排面了",
            "暴乱已经把新冠的风头抢去了",
            "暴乱＋新冠＝美国的双倍快乐",
            "真是这边风景独好！",
            "新冠病毒不用担心  你们继续，我不要面子",
            "新冠或是最大的赢家",
            "新冠:我爱死你们啦！",
            "这就整吧迟早要完蛋选择示威死还是选择新冠死",
            "会前功尽弃吗恭喜特美浦荣获全球第一",
            "新冠我算是明白了，你们这是想累死我",
            "特朗普下台是解决暴乱的最好方式，但是我不同意这种做法",
            "新冠病毒:我就笑笑不说话",
            "新冠你们是不是都把我给忘了？我要找回存在感",
            "美丽的风景线",
            "最惨的还是人民群众",
            "新冠:娘家风景独好，尽情出来崩达个够",
            "漂亮",
            "欸",
            "",
            "不是病死就是被美国黑警打死  还不如放手一搏呢",
            "新冠现在在美锅可开心了目标感染1.2亿人口",
            "为什么美国人都不把生命当一回事",
            "骚乱、新冠疫情、经济危机，三重交织，互相叠加，循环催化！",
            "要带好口罩上街游行保护好自己。",
            "服啦服啦",
            "美国这一波未平一波又起，，，甚至不知道哪个更严重一点，，，",
            "美国老百姓也是怪冲动的，命可以不要",
            "想起当年的跑跑卡丁车当年，金牌网吧人满为患             金牌疾病洲？",
            "才两三天，就显著上升了？可能人都没时间去做检测",
            "这是天罚的意思吗？",
            "真的是个神奇的国家",
            "这个也太………",
            "",
            "这一下子没法统计具体患病人数了，都忙着游行示威去了",
            "真是雪上加霜",
            "新冠:种族歧视人权问题已经打败了我的风头",
            "",
            "迟早把自己玩没",
            "互动不能停！",
            "哈",
            "铜板街非法侵占出借人本息的底气来自杭州市政府部门的部分领导，他们拿着出借人的本息干着坑害出借人的勾当，不管他们苟延残喘到多久，我们出借人终将抗争到底，绝不屈服！",
            "2020的美国……一百年后的恐怖大片",
            "剧本:未能让政府作出退让，人群就被新冠带来的死亡恐惧所击溃！政府因巨大的疫症压力逼的几近崩溃，这是一场没有胜利者的悲哀抗争！其实我拒绝这样的猜想剧本，我想不同肤色的人都应该被温柔以待，但好像我想多了",
            "【前美国食药监局局长】",
            "肯定上升啊，现世报的感觉",
            "太难了，新冠的主场没有了",
            "本来就不当回事现在更没人在乎了…………",
            "",
            "老特不下台天理不容啊",
            "我爱中国",
            "自作自受",
            "看看特没谱的功绩……",
            "这是要王炸了啊",
            "能不能中国科研在研究点疫苗给他来个雪上加霜",
            "潜伏期呢？？？",
            "假新闻，为了让示威者回家的假新闻，不能怂继续战斗，下一个",
            "同样是道美丽的风景线",
            "特猴大总统将会被打下十八层地狱！罪恶深重！",
            "作死的节奏啊",
            "多行不义必自毙！",
            "nozuonodie",
            "美国白人的阴谋美国政府不镇压，新冠病毒患病人数上升，美国集中资源救白人，黑人死亡人数上升，最后白人成为大多数，黑人再无翻身机会。",
            "光复美国，时代革命！",
            "川建国同志，干的好，再闹几个回合就可以回国了！",
            "这是显而易见的，只是特朗普在揣着明白装糊涂。",
            "",
            "蜜汁疑惑",
            "示威游行，把新冠病毒的c位抢了",
            "这样特么还不上升就活见鬼了",
            "我觉得可以和美国断航了",
            "他不过是想让抗议者离开街头罢了",
            "继续快乐吧",
            "新冠:咋滴！没把我当回事！",
            "这是属于美国的狂欢",
            "",
            "事态很严重",
            "",
            "看来还是我国的制度与教育具有优越性",
            "美国人真想不通，疫情还那么平生都不怕死啊？",
            "美国大Pa。。。哲学中终极的唯物三个问题、终极的唯心三个问题？其实是一个问题。",
            "开始作死！",
            "我的妈！真的不怕死啊这些人！",
            "轉發微博",
            "加油💪",
            "美国人民六一快乐",
            "新冠我就站在你面前，你看我几分像从前",
            "不上升才鬼了",
            "可怜可怜的非裔"
        ]
    },
    {
        "微博内容": "恭喜@Cathy六等40名用户获得【图画书】。微博官方唯一抽奖工具@微博抽奖平台对本次抽奖进行监督，结果公正有效。公示链接：O微博抽奖平台",
        "评论数量": 153,
        "评论": [
            "日啥时候的抽奖  我咋不知道",
            "总是等到抽奖出来后才知道，真的是太悲催了。",
            "下次抽奖能不能艾特我一下",
            "居然开奖才看到🈶️抽奖，错过了一个亿",
            "才看到抽奖",
            "下次抽奖能告诉我一声嘛",
            "别说了，我不配",
            "40个都抽不到我",
            "羡慕啊",
            "",
            "羡慕。",
            "儿童节的礼物",
            "我怎么又是最后一个知道有抽奖的？？。？",
            "什么时候的抽奖？？？我丢，我死了",
            "40份都没我的份",
            "我没有",
            "只有收藏了自己买咯",
            "总在开奖才知道抽奖的事",
            "羡慕",
            "能不能关注一下这件事，气死了!",
            "",
            "怎么领奖",
            "我上次抽的诸老大，现在还没收到",
            "//:恭喜等40名用户获得【图画书】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "啊啊啊啊！！！！！！！！！！！！！啥时候的抽奖啊！！！大朋友也想要！想要敦煌啊！",
            "到我这里来好么！书荒书荒了…//:恭喜等40名用户获得【图画书】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "啊  为什么结果出来了我才知道在抽奖！",
            "都不知道",
            "总是等到抽奖出来后才知道，真的是太悲催了。",
            "刚知道就是开奖",
            "又是出奖了才知道有抽奖",
            "//:恭喜等40名用户获得【图画书】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "我也好想要。//:恭喜等40名用户获得【图画书】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "才看到",
            "呜呜呜，我都不知道有中奖",
            "丢以为你获奖了",
            "学画画的小朋友拜托拜托了",
            "",
            "又是抽奖以后才知道抽奖",
            "恭喜",
            "",
            "恭喜",
            "啥时候抽的奖啊",
            "被人民日报点名了，等着被封杀吧",
            "有抽奖？？？",
            "心碎了",
            "❤",
            "才看到",
            "让我来",
            "恭喜恭喜",
            "抽奖永远是无我之境",
            "我又没中奖",
            "啥时候抽的奖，卧槽",
            "又是陪跑的",
            "羡慕恭喜！",
            "上次的奖还剩两天就可以举报不发奖了哦",
            "啊啊啊，中奖了，开心，儿童节的礼物hin不错",
            "虽然等到结果出来才知道有这事，但我把这些图都保存了，准备买来和女儿共读",
            "我也想要啊",
            "吸吸欧气",
            "太幸福了，我啥时候才能脱非啊",
            "羡慕我羡慕",
            "总是抽不到",
            "啊啊我没来得及转就开奖了",
            "靠！我怎么又没赶上抽奖？",
            "求求您关注一下河南的单招生吧听听河南单招生的声音吧",
            "每次都是别人中了之后，我才看到",
            "什么时候抽的啊啊啊啊啊啊",
            "刚知道，羡慕",
            "被人民日报点名了，等着被封杀吧"
        ]
    },
    {
        "微博内容": "#谎称女儿遭老师体罚吐血家长被刑拘#【#广州编造谎言家长被刑拘#】广州白云警方6月1日通报：关于刘某（微博名：小岛里的大海）故意编造谎言引发社会广泛关注一事，经警方进一步调查核实，查明刘某故意编造虚假信息，通过注册微博、微信账号方式冒用其他家长身份恶意散布传播，并雇请人员进行网络炒作，​​​​...展开全文c",
        "评论数量": 5546,
        "评论": [
            "严惩她把，太可恨了，利用大家的善良",
            "造谣刑拘，理所应当！",
            "那个媒体都不需要核实事情的真实性就可以发布新闻了吗？现在的媒体都像以前的御史一样“闻风启奏”了吗？？？",
            "网络炒作已形成产业链，败坏网络风气，扭曲青少年价值观，恶意造谣营销引战，请严查",
            "衣服上的血是化妆品和水",
            "别再引导舆论批斗老师了",
            "活该牢底坐穿",
            "互联网不是法外之地，对触犯法律的相关人员，警方将依法追究其法律责任。",
            "造谣真的不能零成本，而且警方说了这个女的还雇人炒作恶意引导网暴，必须给个教训以儆效尤，互联网黑社会啊这是",
            "利用网友的善良活该",
            "所以呢，后续传播谣言不去核实的媒体需要负责任吗？还有这个人找的所谓的“微博产业链”不查嘛？",
            "惨还是小孩惨，一边被体罚，一边被亲妈消费",
            "!还是冒用其他家长身份!?",
            "这个不值得一个热搜吗？警示一下所有网民",
            "好！！",
            "真活该，像这种挑拨群众与教师医生关系的，无论是否有意，必须严肃对待",
            "转一个，造谣一堆人关注，辟谣没人看",
            "搞不懂她这么做的目的是什么，只是为了那点转发量吗？",
            "狼来了！利用网友的同情心。应该刑拘！",
            "又出一个男孩跳楼自杀的，希望大家也擦亮双眼，估计也有反转。",
            "利用我的善良",
            "造谣转赞评量如高楼宏大，辟谣转赞评量如细沙渺小。科科两声，时间凉薄，当冷暖自知，保持冷静，保持冷漠，切勿在网络舆论中取暖！",
            "卧槽，是假的？？？？有病吧，利用大家的善良",
            "狼来了又来了，终究要把社会信任耗没了……",
            "目的是什么",
            "还冒用别的家长身份，真是又蠢又坏",
            "活他妈该",
            "干的漂亮",
            "我的天啊  这也太恶劣了吧。这么多网友被他当枪使",
            "这憨批雇请的网络营销人员也应该刑拘吧，不能光处理她一个",
            "万一……我说的是万一……事情没有反转……那那位老师……会不会……",
            "造谣就要付出代价",
            "太可恨了我还帮她说话来着",
            "该！",
            "客观的说其实事实到底是怎么样的呢？家长为什么这么做，调查了哪些人出的结果，都没有交代，就单方面发文说家长编导谎言是不是也太片面了。",
            "占用公共资源，消耗大众同情，最惨的还是她小孩～",
            "罪有应得",
            "一句话网络不是法外之地。",
            "消费善良是最大的恶",
            "这样子的父母还怎么教育自己的孩子，造谣，博同情，有意思吗？",
            "请刑拘另一位造谣大师",
            "【】鉴于刘某（微博名小岛里的大海）的行为严重扰乱公共秩序，社会影响恶劣，涉嫌寻衅滋事，目前警方已立案侦查，并依法对刘某采取刑事拘留强制措施。",
            "造谣热搜第一，辟谣无人问津（夸张）帮忙造谣炒作的人、未经核实就发稿的媒体也应被严惩！……安医生事件没过去很久吧？",
            "未经证实的虚假新闻到底怎么传播出来的？是不是应该严查这些媒体？",
            "另外还有鲍毓明事件，事情全脑还暂未知，不宜轻易站队",
            "罪有应得",
            "请判刑，这种消耗大家善意的行为实在可耻，天知道以后如果出现了受害者，大家还会不会因为这件造谣而相信一个真正需要帮助的人",
            "愣着干嘛鼓掌啊！！！！！",
            "互联网不是法外之地！必须严惩！",
            "正道的光！",
            "太欺负人了",
            "想不通，我真的想不通这家长怎么想的",
            "好家伙，关她一段时间",
            "所以，骂了那么久老师，有人道歉吗。",
            "真不知道为什么，我觉得她抽奖的手笔来说也不像是一个受尽欺压的劳苦大众。只不过当时确实没敢质疑。现在细思极恐，不知道这个老师究竟哪里得罪这个家长了，要被用广大网友这么大舆论来声讨，要知道一旦坐实，那这辈子也见不到明媚的阳光了。人心险恶人心险恶",
            "活该牢底坐穿",
            "辟谣的时候微博上的kol都死了吗？怎么不出来转发，我看你们传谣的时候挺带劲的",
            "他应该郑重其事的对那位老师说一声，对不起！",
            "天哪，这件事让很多人学会了闭嘴🤐吧，不能听到什么就是什么",
            "对一切恶意扰乱网络秩序的人都要严惩，特别是给当事人造成重大影响的，要还相关人员以清白！",
            "该",
            "还好这个世界多一点是正能量",
            "活该",
            "当初开口大骂的各位  你们不觉得欠所有老师一个道歉吗？现在教师已经是一个下跪教学的行业了！毫无教育尊严",
            "冒用其他家长身份？？？",
            "气死了！这种人怎么想的，消费大众的善良！",
            "多狠毒才这样咒自己孩子",
            "被挂大名热搜一，网暴一天的老师谁来给公道？微博执fa到底有没有人管！",
            "当时看到血的时候就在想为什么颜色那么艳…而且小孩这样吐血医院不会放任在大厅输液…不过觉得没人会拿自己的小朋友这样造谣所以很气愤…怎么会有这样的老师…现在觉得造谣的人又可恨又无聊！！！",
            "冒用其他家长身份……真的服了",
            "活该欺骗我感情",
            "互联网不是法外之地",
            "这不也应该给个热搜1吗",
            "现在这社会用真心换真心不容易，用心负责的好老师很多，兢兢业业、本本分分、踏踏实实的老师很多。请不要因为你的一己私欲，你对孩子的过分呵护，让这些老师寒了心。",
            "这种有争议的新闻，这么多年打脸太多了，可从不吸取教训，被暴力的也只是被暴力了，暴力的人只需要一句善良被利用…如果热度不够有关部门重视给出真相，那可以转发加一句不知真伪等说明，不表态……另外大家当时提出的质疑也绝对是可以提出来的，网络是一个讨论的地方，反方应该是讨论而不是辱骂",
            "还收她六万块？还猥亵男童？我呸！！！",
            "未知全貌不予评论的重要性",
            "罪有应得，别让老师寒了心。",
            "那就是包括那个所谓的同班同学家长也是其本人咯？",
            "人家老师就这么招你恨吗？往死里搞人家？",
            "才四千多转发，果然是造谣一张嘴，澄清跑断腿。在网络上请谨言慎行，互联网不是法外之地。",
            "真相大白，请还老师公道，也请以此为鉴，尽快明确教师的惩戒权既不要让教师变成为了发泄自己的情绪而折磨学生的魔鬼，也不要让教师成为学生犯了错也不管不问害怕惹事的虚设！惩罚是一种手段，但爱是出发点，而最终目的是教育！",
            "冒用其他家长身份的意思是小号也锤了，基本上这个人除了确实有个女儿以外没什么实话了……",
            "这种家长感觉教不出什么好孩子，害了自己的孩子",
            "正能量"
        ]
    },
    {
        "微博内容": "【你的童年是由什么构成的？#测测你的童年成分表#】零食、动漫、游戏……独一无二的你，童年有多五彩斑斓？戳链接↓测测你的童年成分表！#六一儿童节#到了，愿你我永葆童心！O网页链接​​​​",
        "评论数量": 914,
        "评论": [
            "童年由什么构成的？那肯定是泪水啊。",
            "不知道大家是否记得摩尔庄园＆奥比岛",
            "童年在被打中度过",
            "4399   插卡游戏机   七匹狼",
            "我的童年是挨揍过来的",
            "喜羊羊与灰太狼",
            "西游记",
            "一休哥",
            "多啦A梦",
            "圣斗士星矢",
            "藤条闷猪肉",
            "和小朋友们跳皮筋！打弹珠！还有我妈一如既往的唠叨！",
            "西游记",
            "童年还是留在回忆里好，一旦长大了，只有生活的烦恼",
            "没有零食没有游戏只有动漫",
            "跳绳",
            "我的童年，有弹珠，超级玛丽，跳绳………有奶奶每天早上做的热腾腾的早饭，有妈妈温柔的唠叨，也有爸爸接我放学时沿途的风景！",
            "零食游戏和小伙伴们一起sua",
            "辣条",
            "猫和老鼠！！！",
            "动漫，古装剧，胡歌",
            "还有被父亲挨揍呢",
            "我的童年是一顿打构成的",
            "我的童年皮球  沙包  山里的野菜  河沟里的蝌蚪和水草",
            "没有冷冰冰的数码产品，有无数的热血动漫，有好多好听的歌曲，有玩不完的游戏，傍晚时分呼朋引伴一起从街头玩到巷尾，那才叫童年，同情现在的小孩子",
            "我都童年没有记忆了。",
            "AD钙奶!跳皮筋!猫和老鼠葫芦娃",
            "西游记",
            "33、34、33  我的童年还蛮平均的哈哈",
            "被棍子打大的",
            "你的童年我的童年肯定不一样，但是都是快乐的无忧无虑的。",
            "吃药打针💉在医院",
            "零食45%游戏45%我的童年除了吃就是玩",
            "我的童年。。。都是被作业支配的",
            "30%零食25%动漫45%游戏",
            "小时候除了吃还是吃",
            "魂斗罗",
            "吃吃吃",
            "零食，还有追剧",
            "儿童节快乐呀！",
            "作业作业作业作业卷子卷子卷子卷子",
            "作业辣条AD钙奶",
            "动漫世界、动画乐翻天、动画梦工厂、银河剧场、4399小游戏、各种零食",
            "27%零食36%动漫37%游戏可能不是小时候不馋嘴而是食谱有限好多零食没吃过…",
            "被父母揍到成年农村的孩子不容易",
            "我的童年是由辣条构成的",
            "天津倍丽周茂华教授零出血吸脂团队，祝大宝宝，小宝宝都快乐！",
            "还有芭比公主、迪士尼六公主，游戏还有奥比岛还有4399、彩虹堂还有好多好多",
            "锅巴",
            "西游记，还珠格格陪我度过了我的童年！！",
            "皮筋，沙包，乒乓球以及课本书",
            "挨打和作业中度过的",
            "是由扫帚擀面杖构成的",
            "只记得自己疯玩了然后上学就悲桑了",
            "AD钙奶!跳皮筋!猫和老鼠!",
            "小时候爱吃锅巴",
            "家庭的幸福快乐包围着我",
            "我没恰过高乐高",
            "葫芦娃",
            "全是吃的!",
            "你的童年我的童年好像都一样",
            "魔兽世界！！！！！！！！",
            "动画，电视剧，娃哈哈ad钙奶，牛肉干鱼片～",
            "田地里，小河里……",
            "跳皮筋，扔沙包，捉迷藏",
            "当然是迷惑行为构成的，哈哈",
            "猫和老鼠哆啦A梦衣架各式各样的作业",
            "都交给猫大哥了",
            "鞭子",
            "30种零食，15种动漫，14种游戏",
            "小伙伴辣条喜羊羊",
            "我的童年是在写作业和考试中度过",
            "八宝粥",
            "我只想说没想到现在的10后还在玩东南西北  而且他们把这当礼物送给了我",
            "零食吧",
            "大家有玩过弹弹珠吗？",
            "熊出没怎么没有姓名",
            "还有芭比娃娃啊！！！我的最爱",
            "棍棒",
            "每一种的onepick干脆面数码宝贝第一季大富翁",
            "还有写不完的作业",
            "你的童年我的童年，大家都一样",
            "50%的零食果然是从小吃到大",
            "冒险岛Online",
            "学校不让开空调  孩子们要中暑了  请问国家没有明确的开空调规定吗？",
            "卡通欢乐岛"
        ]
    },
    {
        "微博内容": "【#中国天眼9月预计可启动地外文明搜索#】日前，北京师范大学天文系宇宙学与地外文明研究团组张同杰教授首次透露，在设备升级后，“中国天眼”预计9月可正式启动针对地外文明的搜索。张同杰表示，“中国天眼”有潜力探测到数千颗地外行星上的类地文明或拥有更先进技术的文明。O“中国天眼”预计9月可启动地外文明搜索！​​​​",
        "评论数量": 4724,
        "评论": [
            "不要回答！",
            "探索可以，别发信号",
            "不要回答！",
            "霍金在坟墓里辗转反侧",
            "不要回答！不要回答！不要回答！",
            "仰望苍穹，致敬南老",
            "是要探索外星文明吗..有点害怕（勿喷）",
            "下大雨会满吗",
            "“宇宙就是一座黑暗森林，每个文明都是带枪的猎人，像幽灵般潜行于林间，轻轻拨开挡路的树枝，竭力不让脚步发出一点儿声音，连呼吸都小心翼翼……”“但黑暗森林中有一个叫人类的傻孩子，生了一堆火并在旁边高喊我在这儿！我在这儿！”",
            "霍金不是警告过中国天眼吗  ？",
            "“不要回答，不要回答”",
            "厉害了我国",
            "“红岸”上线，开启“地球往事”篇章。",
            "不要回答！不要回答！不要回答！",
            "厉害了我的国，期待",
            "看来三体祸害了不少人",
            "三体人期待的搓了搓小手",
            "好奇心是人类永远向更深更远的方向走的根本动力。哪怕黑暗森林是真的我也绝对支持对地外文明的探索。大家只看到了大刘的黑暗森林，但多看几本大刘的书，他对深空的渴望一样热烈。",
            "【】日前，北京师范大学天文系宇宙学与地外文明研究团组张同杰教授首次透露，在设备升级后，“中国天眼”预计9月可正式启动针对地外文明的搜索。",
            "不要回答！",
            "如果你们想享受哥伦布发现美洲大陆后，印第安人的待遇，那请继续",
            "在这个锅里玩滑板应该很爽",
            "人类需要行星意识，不只是国家，民主主义",
            "腻害了我的国～",
            "太棒了👏中国加油",
            "我真的觉得没必要搜索外星文明。外星文明是好是坏这压根留确定不了，为什么要冒险呢",
            "好奇妙的感觉",
            "可以看到外星吗",
            "是不是因为看了三体呢？我怎么觉得有点害怕，不要回答",
            "转发微博",
            "探测未知的世界👏👏",
            "用来涮火锅",
            "更先进的文明？感觉有点怕",
            "棒！！！",
            "科技促发展",
            "厉害厉害",
            "偷偷看看就行了，莫打招呼！",
            "这。。",
            "不管怎样，这是科技的又一大步。",
            "三体文明有点可怕",
            "多听少说哈",
            "突然想到三体一",
            "所以我们到底是不是生活在虚拟世界？灰人地底人。仙女星人到底存不存在？",
            "很多人认为三体是科幻小说不可以当真，但地球的人类连自己同物种历史上都是战争侵略，怎么可能去包容其他星球文明。要不我们侵略他们，要不他们侵略我们。",
            "这开头也是非常眼熟",
            "公知美🐶呢！",
            "从今年的新冠来看，能够毁灭人类的因素太多了，完全没必要担心，活着就是为了能够更好的活着，而不是有危险就规避。趋利避害是法则，但更需要不断探索吧。",
            "国家科研人员还需要你们指导怎么做？",
            "我感觉是有风险的",
            "向南仁东先生致敬",
            "突然想起了天眼之父",
            "牛批！！",
            "《阿米星星的孩子》一书中曾说只要一个星球上还存在着战争和杀戮，那么这颗星球的进化程度就还很低。这样的星球也不会拥有真正发达的太空技术，它们只会被困在自己的星球上，他们也无法探测到进化度更高的生命存有，直到他们学会了“爱与和平”。当整个星球和平了，星际文明交流的大门才会敞开",
            "在？缺面壁者吗？",
            "这有个mg就够烦的了再来一帮外星人日子还过不过了？",
            "我有一个猜想，其实国家早就发现过地外文明的存在，现在这个消息的披露感觉是个预告，给人民一个接受全新物种的预防针",
            "科普费米悖论根据人类计算外星人在宇宙应该是很普遍的为什么见不到呢？这就是费米悖论1.宇宙真的只有人类文明2.由于某种原因人类作为宇宙第一批文明大家科技都不高所以互相之间都没发现（以上概率较小）3.黑暗森林理论详情见三体4.大过滤器理论",
            "不要那么恐惧外星文明，说实在的，高等外星文明要是真想毁灭地球是分分种的事，而且没准早就被毁灭了。大家都以为外星文明走的是美国文化理念，殖民侵略掠夺？，也很有可能跟华夏文明一样是以和为贵哦",
            "巨蟹座α星区347恒星群我看看有多少人看懂了",
            "一群睿智，还不要回答，笑死我。咋不去演戏呢？",
            "吃饱了作死吗这是？没看过三体吗？高等文明没发现我们就好好苟着，别浪成为地球的千古罪人。",
            "我觉得说不要回答的都是个……憨憨？",
            "还真把三体当科学科普书籍了？",
            "会找到另外一个我吗？",
            "知道什么叫丛林法则吗？",
            "万一万一我只是说万一这么大的宇宙真的只有地球上有生命呢然后镜头拉远地球和地球外无尽的宇宙是高级生命体做的实验我们找不到宇宙的尽头我们超越不了恒定的光速都是因为它们的“参数设置”我们在培养皿中正准备开始探索地外文明",
            "世界最大的锅",
            "祖国牛批！！",
            "能收到界王星的信号么？",
            "期待和外星人👽交朋友",
            "先在地球上实现社会主义吧",
            "寻找地外文明是疯了吗...",
            "不要回答！文明之外必有文明！",
            "黑森林法则不要上演！",
            "你在凝视深渊的同时，深渊也在凝视着你",
            "望远镜🔭。期待遇见外星生物",
            "不要回答",
            "这个锅炒辣椒炒肉应该不错",
            "别发信号，高等文明对低等文明向来不那么友好",
            "二向箔警告",
            "啊真的有外星人吗",
            "我国厉害👍🏻",
            "中国加油🇨🇳",
            "不要回答！不要回答！不要回答！",
            "希望能搜索到！期待ing~~"
        ]
    },
    {
        "微博内容": "【听！#童声版亲爱的旅人啊#】“做最温柔的梦，盛满世间行色匆匆，在渺茫的时空，在千百万人之中，听一听心声”…#六一儿童节#吉岛少儿合唱团翻唱《亲爱的旅人啊》。人生旅程中，不断相遇和告别，在惊喜和失落间成长。愿你我能始终留住最清澈的眼眸、最美好的梦想。跟着天籁之音，#我要做一天小孩子#  ​​​​...展开全文c",
        "评论数量": 2933,
        "评论": [
            "“没有一条路无风无浪，会有孤独，会有悲伤，也会有无尽的希望”，祝每一个孩子儿童节快乐",
            "小天使们好棒《亲爱的旅人》好听！",
            "是青春的风、青春的雨🍃温柔而细腻，坚强而勇敢！是希望的光、希望的火🔥无穷又热烈，不息又不狂！",
            "愿你我能始终留住最清澈的眼眸、最美好的梦想。",
            "啊，周深的亲爱的旅人啊，童声合唱太好听了！就此告别吧，水上的列车就快到站~",
            "愿我们都能拥有一颗童心，接收世间一切美好！",
            "",
            "做最温柔的梦，盛满世间行色匆匆，在渺茫的时空，在千百万人之中，听一听心声，",
            "六一儿童节快乐",
            "这个版本也好好听啊",
            "我们都曾是那个发光的孩子，祝儿童节快乐！",
            "六一儿童节快乐",
            "“一路不断失去，一生将不断见证，看过太多风景眼眸如初清澄，爱依旧让你动容~”祝大朋友小朋友勇敢前行，无畏成长！",
            "真好！听着太享受了，孩子们节日快乐",
            "唱得好棒！愿你我能始终留住最清澈的眼眸、最美好的梦想。跟着天籁之音，儿童节快乐呀",
            "小天使们真棒٩(❛ัᴗ❛ั⁎)大朋友和小朋友都要节日快乐呀(ฅ>ω<*ฅ)",
            "祝小朋友们儿童节快乐！健健康康长大！",
            "亲爱的旅人没有一条路无风无浪，会有痛苦会有悲伤也会有无尽的希望！六一儿童节快乐啊！小朋友唱得真好听",
            "这些小朋友太让我感动了，不是因为稚嫩的脸蛋，也不是每个人都极致好看，但每个人都自信从容。",
            "六一快乐",
            "六一快乐(◍˃̶ᗜ˂̶◍)✩~【为什么唱得我好感动",
            "好纯真的声音",
            "一个回不去的童年，也许我们已经远离了无忧无虑的年龄，但快乐没有时间的限制，祝大家永远快乐！",
            "童年真好",
            "“永远轻盈，永远滚烫，不愿下沉，不肯下降！”儿童节快乐",
            "",
            "永远轻盈永远滚烫  不愿下沉不肯下降",
            "一路不断失去，一生将不断见证，看过太多风景眼眸如初清澄，爱依旧让你动容~",
            "做最温柔的梦，看这世间行色匆匆，在大海的彼端一定有最空濛的彼岸，好治愈的一首歌啊，六一快乐",
            "希望每个孩子都能快乐的长大啊六一儿童节快乐鸭",
            "孩子的眼里多是美好，把它当做一首歌。而在大人看来，这是一个很长的故事。不断地分离，不断地告别，但也要鼓舞勇气，将回忆珍藏。。。很难，也很需要坚强",
            "六一儿童节快乐！！！",
            "真好听，孩子们六一快乐",
            "小朋友们唱《亲爱的旅人啊》好好听啊，真棒，六一儿童节快乐！",
            "久石让alwayswithme的旋律也是曾经最喜欢的一首钢琴曲",
            "即使始终脚步匆匆，最终也会达到心中的彼岸。各位大小孩们，节日快乐！",
            "厦门的合唱团，算是称霸全国了。记得一年世界合唱比赛是在厦门举办，在中山路有来自世界各国的儿童游览，拍照。还有专门打扮的惠安女在中山路的各种造型。一个文艺的城市，是值得一去的。",
            "六一儿童节快乐",
            "好温暖好好听！六一儿童节快乐鸭",
            "我们都曾是那个发光的孩子。有着最清澈的眼眸和最美好的梦想…美好的小天使们好棒！《亲爱的旅人》超好听",
            "年轻真好",
            "太好听了，美好的梦想",
            "一路不断失去，一生将不断见证，看过再多风景眼眸如初清澄，爱依旧让你动容",
            "六一快乐",
            "祝每孩子儿童节快乐",
            "好棒！充满童真与希望，你们正直年少，我们回味过往，每一个人都是自己世界里的儿童～六一快乐哟",
            "童年的快乐真好",
            "“永远轻盈永远滚烫、不愿下沉不肯下降”",
            "心中有童年，年年都可以过六一。",
            "童年是最耐人寻味的梦，自然年龄增长无法避免，但心理年龄的快乐可以永远保持在童年。",
            "六一儿童节快乐吖！好温柔的一首歌",
            "好听啊",
            "六一儿童节快乐",
            "生命无限渺小/却同样无限恢弘/你为寻找或是告别耗尽一生/也足够让人心动…永远轻盈永远滚烫/不愿下沉不肯下降",
            "永远热泪盈眶～永远充满爱与阳光祝小朋友们儿童节快乐！！！",
            "真的好棒啊，顺便夸夸鱼哥填的词，太温柔了",
            "青春是最美好的限定词，在青春洋溢🔅🌱",
            "六一快乐鸭!🎈🎈🎈",
            "好好听啊！小朋友的声音是这个世上最纯真美好的。儿童节快乐啊！小朋友们把这首歌唱出了不同的感觉",
            "小宝贝们六一快乐嗷♬︎*(๑ºั╰︎╯︎ºั๑)♡︎",
            "小天使们儿童节快乐",
            "六一儿童节快乐",
            "好好听鸭",
            "成长之路会有孤独会有悲伤但也会有无尽的希望！六一儿童节快乐，今天我们都是宝宝！",
            "做最温柔的梦，盛满世间行色匆匆，在渺茫的时空，在千百万人之中，听一听心声。童声版亲爱的旅人也超棒的！儿童节快乐！",
            "愿你走出半生，归来仍是少年郎。不管过了多久，依旧满怀热忱，温柔以待。六一儿童节快乐🍧",
            "童声唱这首歌真好听！六一儿童节快乐！",
            "感恩告别，期待相遇",
            "六一节快乐各位宝宝",
            "小天使们唱的好好听~",
            "纯真的童声愿大朋友小朋友每天都开开心心",
            "想到我很爱的一部电影『放牛班的春天』童声真的好美好有治愈人心的力量",
            "天使的声音，美好的歌词，治愈的演绎~",
            "你灵魂深处总要有这样一个地方永远在海面漂荡在半空中飞扬永远轻盈永远滚烫不愿下沉不肯下降         儿童节快乐！愿你永远童心依旧",
            "好听，你的歌又活了，开心",
            "小朋友们唱的好好听祝你们幸福快乐的长大哦(∩。˙ω˙。)⊃━♡°.*˙。",
            "希望我们也能天真依然，童心未泯",
            "真好听呀，六一快乐",
            "列车不会停下，愿在看遍万千风景后，还抱有一颗最纯净的心灵~",
            "六一儿童节快乐！",
            "祝愿小天使们节日快乐，《亲爱的旅人》真好听！",
            "小朋友的歌聲聽了好療癒啊，像是一群小天使在歌唱著，多麼美的聲音！祝福所有長大及準備長大的大小朋友們，六一兒童節快樂！",
            "好！",
            "六一儿童节快乐鸭～🙃",
            "卧槽这个和声绝了",
            "祝所有大朋友小朋友儿童节快乐！『一路不断失去一生将不断见证，看过再多风景眼眸如初清澄，爱依旧让你动容』",
            "小朋友们唱得好好听，孩子们节日快乐",
            "孩子们节日快乐呀！“每个大人也是曾经的孩子，希望大家都保留心里的那份纯真”这是我喜欢的说的"
        ]
    },
    {
        "微博内容": "【#广州见义勇为最高奖100万元#】5月31日，《广州市见义勇为人员奖励和保障实施办法》获审议通过。《办法》提出，见义勇为的奖励标准为1万元到100万元，事迹特别突出、影响特别巨大的，还会酌情增加抚恤慰问奖金。《办法》明确，见义勇为行为包括两种，#保安辅警等同犯罪分子搏斗可认定见义勇为#。《办​​​​...展开全文c",
        "评论数量": 333,
        "评论": [
            "还是要在保障自身的安全下见义勇为",
            "见义勇为打伤14岁以下的可以免责嘛",
            "别让见义勇为的好人寒了心之前福州那个赵宇自己好心帮忙却被拘留了十几天",
            "见义勇为，见义智为。",
            "见义勇为不如见义智为",
            "弘扬社会正能量",
            "可以鼓励伸张正义，传播正能量，现在见义勇为越来越少了，不为别的就怕好心没好报",
            "《办法》提出，见义勇为的奖励标准为1万元到100万元，事迹特别突出、影响特别巨大的，还会酌情增加抚恤慰问奖金。《办法》明确，见义勇为行为包括两种，。《办法》同时明确，见义勇为受伤人员应开辟“绿色通道”，因见义勇为误工应视同出勤等。",
            "这个真是太好了！见义勇为应该被奖励",
            "这个好，让见义勇为的人得到回报",
            "伸张正义，传播正能量",
            "挺好的，毕竟也要冒风险，适当的奖励也是一种鼓励",
            "支持，鼓励见义勇为，同时，需要制裁恶意碰瓷！",
            "支持，鼓励正能量，做好事是要给表扬👍",
            "弘扬正能量！",
            "好！",
            "重赏之下，必有勇夫！",
            "见义勇为！",
            "不会有人开始演了吧，这是第一反应",
            "转发微博",
            "是不是见义勇为的奖金低了？就没有人见义勇为了呢？现实社会造就现实的勇敢价值啊！",
            "囧囧侠在此，有需要的记得放个灯噢。",
            "见义勇为是好事，当然前提是保障自身安全的情况下。能帮就帮，力所能及，人不能太冷漠",
            "❤️",
            "好人一生平安！",
            "懂我意思吧",
            "【】",
            "【】",
            "还是要保护好自身的安全哦",
            "支持！",
            "见义勇为最好的体现，就是报警！",
            "见义勇为应该嘉奖！",
            "漂亮让好人有好报！而不是一句漂亮话！",
            "怎么判定是一个问题",
            "见义勇为，看到都害怕，讹到你了死都不知道怎么死的。",
            "见义勇为该奖励！",
            "",
            "干得漂亮",
            "弘扬正气，不仅要勇于见义勇为，更要学会见义智为",
            "如果找两人自导自演怎么办？",
            "主要是免责的问题，不要让他们受到伤害",
            "南京法官警告⚠️",
            "深圳jq属见义勇为赏一千",
            "",
            "前几年见义勇为还可以，现在见义勇为都怕摊事",
            "乌云遮不住太阳,邪恶终将被打倒",
            "有法可依，有章可循",
            "支持惩恶扬善！！",
            "是好事，当然也希望法官能落实，别又整出个见义勇为被判刑",
            "前提是好的，但是还是希望大家在保护好自身安全在个人能力范围内做好人好事！",
            "支持",
            "见义勇为",
            "正能量",
            "支持",
            "支持",
            "支持见义勇为！",
            "支持",
            "赞一个",
            "早该如此了！！！诚挚建议国家也通过相关法律法规！！！只有对正义的最大褒奖，才能让罪恶无处遁形。",
            "100w不够赔还要蹲监狱挺可怕的",
            "赞！不要让好人流血又流泪～",
            "我曾经问，天安门的升旗仪式，当国旗升起时，还有群众在用手机拍摄，问他们没觉得有什么不对的吗？遭受一些嘲讽和指责，我做错什么了吗？",
            "弘扬社会正能量",
            "广州举报三非洋垃圾多少钱？",
            "支持",
            "哪里有坏蛋，我要见义勇为，给100万，可以卖命了。",
            "支持！",
            "",
            "应该的",
            "",
            "",
            "【】5月31日，《广州市见义勇为人员奖励和保障实施办法》获审议通过。《办法》提出，见义勇为的奖励标准为1万元到100万元，事迹特别突出、影响特别巨大的，还会酌情增加抚恤慰问奖金。《办法》明确，见义勇为行为包括两种，",
            "弘扬社会正能量。",
            "见义勇为就该嘉奖！",
            "支持👍",
            "希望见义勇为的认定不要那么困难，不要把好人当成肇事者，也不要把坏人当成见义勇为。还有正当防卫也是一样，人在生命财产受威胁的时候，没有办法去看你法条怎么规定是不是防卫过当，尤其是暴力犯罪，怎么防卫都不能算过当。",
            "做好事可以不考虑不犹豫了",
            "",
            "好",
            "哲学中终极的唯物三个问题、终极的唯心三个问题？其实是一个问题。",
            "抓住打护士的黑人奖励多少？",
            "这个我必须点赞👍",
            "发财小技巧get√到了谁来和我配合一下到时候分你一半",
            "",
            "支持👍👍👍",
            "那和广州一个省的深圳强奸奖励一千不是更好"
        ]
    },
    {
        "微博内容": "【最高检白皮书：#侵害未成年人犯罪多发高发#】6月1日，最高人民检察院发布的《未成年人检察工作白皮书（2014—2019）》显示，近年来，#未成年人犯罪数量有所回升#，但涉严重暴力犯罪总体下降趋势明显，校园欺凌和暴力犯罪数量逐年下降，14至16周岁未成年人犯罪人数明显减少。另外，侵害未成年人犯罪呈​​​​...展开全文c",
        "评论数量": 743,
        "评论": [
            "鲍毓明",
            "每日一呼鲍毓明抓了没",
            "严惩鲍毓明们。",
            "鲍毓明，王振华，啥时候坐牢？？",
            "性侵9岁幼女的新城总裁王振华都快一年了有进展嘛",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明",
            "鲍毓明，怎么还能好好的呢",
            "怪不得没人愿意生孩子了，保护不了自己的孩子也是一种原因吧",
            "每日一问鲍毓明进去了吗",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明",
            "严惩鲍某等辈！！！",
            "鲍渣渣怎么没有后续了？？",
            "性侵和猥亵未成年请严重判刑",
            "成年人拉拢、诱迫未成年人参与黑恶组织犯罪，也记得管一下哦。",
            "未成年人犯法也请一视同仁，不要放过他们。",
            "严重的直接si吧  求",
            "不知那鲍啥啥的咋样了",
            "在线呼吁严惩鲍毓明。",
            "所以鲍毓明呢",
            "鲍毓明",
            "王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华王振华",
            "每日一问鲍毓明！",
            "然后呢？老师提出问题不解决问题保护法还保护未成年凶手不保护受害者每天都发生根本就没人重视只会叫人生生生生下来让鲍毓明这些侵害？",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明",
            "强制报告就是强制举报者犯罪强制受害者受害强制犯罪分子继续犯罪！不是亲生父母谁敢挑战权力，权力就是事实就是金钱就是舆论！",
            "老实孩子受欺负。未成年人保护法就不管用了。老实孩子反抗。未成年保护法就来了。说你不能动手。只能说服教育。神马东西？",
            "儿童节，政府能否给祖国花朵用法律给加上安全保险",
            "量刑过轻带来的恶果",
            "成天说国外一个顶两个先把大g玛莎拉蒂湖南挖掘机鲍毓明梁岗王振华处理完再说吧后院起火还有空看别人家热闹真是笑死了",
            "有没有关于未成年人犯罪，其未成年人的监护人受连带责任或者因为监护不到位而受罚的法律？",
            "快来写论文了",
            "鲍毓明",
            "严惩恋童癖，今天又爆出来一个",
            "哦？",
            "关于未成年犯罪的问题，一直是非常重要的一个问题，大家要了解相关犯罪情况！降低未成年犯罪的发生",
            "与其刷鲍毓明，不如刷新城的王振华，毕竟他这个案子受害者年龄更小",
            "校园暴力",
            "赶紧严惩鲍毓明！！！！！！！！",
            "严惩不贷是关键",
            "转发微博",
            "鲍毓明",
            "还有个问题。未成年人保护法能不能多考虑一下怎么保护未成年受害者的权益？？？不管是精神层面还是物质层面。",
            "成年人拉拢，诱迫未成年人参与黑恶组织犯罪麻烦也重视一下",
            "还请关注只生不养现象",
            "冷暴力，算校园暴力吗？",
            "青春期心理教育非常重要，一定要关注孩子的情绪、心理变化，家长与老师需要形成合力，有方法地去引导孩子平稳度过青春期，踏上正途",
            "要保护好未成年人",
            "未成年人犯法是不是也该...",
            "建议未成年人保护法降低年龄。。稍微有些家庭教育，十四岁早就已经知道哪些该做哪些不该做了。。。如果十四岁以下孩子犯法，那是家长教育问题，被判刑也是自取",
            "我觉得不是高发，是因为之前没曝出来",
            "鲍毓明！！！！！！",
            "鲍某",
            "所以，刑事犯罪的起始年纪，能不能降到12岁",
            "",
            "都不惩罚性侵儿童的罪犯，还想打击犯罪？靠罪犯良心发现吗？",
            "你确定校园霸凌减少啦？",
            "鲍毓明？？？",
            "这个问题真的要重视起来啊，太多了",
            "请严惩鲍毓明们！！！",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明",
            "保护未成年人遏制犯罪行为！",
            "教育为本预防未成年人犯罪",
            "要严惩",
            "应该严厉处理青少年犯罪",
            "我看看我是你的铁粉么",
            "光说？那倒是管啊判刑啊！",
            "严惩鲍毓明，王振华，否则，谁还相信法制",
            "14-16周岁犯罪的少了，看到很多14周岁以下犯罪的！",
            "转发微博",
            "早在二十年前未成年黑恶就是灰色地带，可以逃脱……撞死人都没多大事……继续攉攉社会",
            "下调刑事年龄都不通过，你说为什么高发？",
            "掩耳盗铃不会解决问题，只会暗自滋生犯罪。",
            "开始性教育吧",
            "保护未成年人",
            "突然想起了前些日子那几个男的打一个小几岁的女生的事……",
            "保护未成年人也要好好教育未成年人",
            "鲍毓明呢",
            "然后呢？？？",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明后续后续后续后续  后续",
            "别特么在网络上喊鲍疏明了  我国法律明文规定公民可以游行示威  别在网上假正义了  真心为女孩好就去抗议在网络说话有用？",
            "严惩！！！！！！",
            "校园欺凌事件一定要严惩，还少年儿童一个美好的童年",
            "严惩犯罪分子",
            "真的是，好好整整吧",
            "有些未成年人有着魔鬼内心"
        ]
    },
    {
        "微博内容": "【#每个人心里都住着一个孩子#】还记得年少时的小小梦想吗？曾经那个追梦的孩子，如今是否变成理想的样子？有梦的人一直在过儿童节！愿每个敢想的孩子都能梦想成真，也愿那些坚持着梦想的成年人，不枉年少，不惧迟暮。转发微博，说说你心中曾经那个有梦的孩子。#我要做一天小孩子#​​​​",
        "评论数量": 1833,
        "评论": [
            "小时候老是纠结考清华还是考北大，后来发现想多了",
            "小时候相当消防员，长大后我就成了你",
            "六一快乐",
            "小时候的梦想是长大以后当科学家愿每个孩子都能梦想成真加油祝所有人六一儿童节快乐",
            "小时候想当科学家，想考清华北大哈弗，甚至莫名觉得自己很厉害肯定可以",
            "六一快乐，男女老少都曾是孩子，都要快乐幸福",
            "小时候想当科学家哈哈哈",
            "做人如果能够做到，无论在什么情况都能够保持童心的话也是一件很幸福的事情",
            "可可爱爱的小盆友们节日快乐！童心未泯的大盆友们节日快乐！",
            "小时候的梦想是当个老师，结果老师梦没实现",
            "就叫我小朋友，只想是小朋友，计算器不会快乐。",
            "六一快乐",
            "六一儿童节快乐",
            "六一儿童节快乐！愿大家梦想能实现",
            "小时候最想长大   长大后最想变小",
            "儿童节快乐",
            "科技强国浩瀚星空无穷宇宙，支持探索太空是永远的忠诚。可在资本市场总是被茅台五粮液击的粉碎。忠心不改…",
            "最纯真的童年",
            "六一快乐",
            "永远保持孩子般的好奇心，永远年轻，永远热泪盈眶",
            "我们终于到了小时候最羡慕的年纪，却没有成为小时候最想成为的人，小时候哭着哭着就长大了，长大后笑着笑着就哭了。小时候，我们画在手腕上的表永远不会走，却带走了我们最美好的时光。愿我们都是那个被时光偏爱的人，历尽千帆，归来仍是少年！",
            "小时候想考北大现在……做你的春秋大梦去吧",
            "我梦想的世界高尚是高尚者的通行证，卑鄙是卑鄙者的墓志铭。",
            "六一快乐鸭",
            "祝大家六一儿童节快乐，愿我们走出半生，回来仍是少年，记得曾经的梦，不忘来时的路",
            "小时候想当公务员的有吗",
            "六一快乐！",
            "六一快乐！希望每天都是好心情",
            "六一快乐",
            "我要做一天小朋友",
            "六一快乐",
            "六一快乐",
            "六一儿童节快乐！",
            "童心未泯，我们都过儿童节",
            "六一快乐！！",
            "六一快乐！！",
            "六一儿童节快乐，我也曾是一个有梦想的孩子[为爱发光][为爱发光][为爱发光]",
            "儿时想要做的没做到，十八岁后给自己定的目标有去一直努力实现",
            "小时候一直想成为解放军,希望9月份可以顺利加入人民海军，成为想象中的样子",
            "愿六力学子们都能拥有美好的童年，光明的未来！",
            "祝所有人六一快乐！",
            "不恋年少，不畏成长。一生童真，如意到老。祝愿大家永葆快乐！🙏💓🍀🌹😊",
            "六一儿童节快乐",
            "小时候想当舞蹈家～",
            "小小年纪伟大的梦想小时候想做医生，盯着血有点怕就打消念头了",
            "六一快乐",
            "曾经的我以为快乐会如影相随，长大后的我，才知道想要快乐如此之难。今天我们做一天小孩，做回曾经快乐的自己。",
            "小时候的梦想是当个医生，结果梦没实现，今天六一儿童节快乐",
            "大朋友小朋友们节日快乐",
            "小时候想当大明星，长大后追大明星谢谢替我完成了梦想的大明星呀",
            "曾经小时候玩过家家的时候信誓旦旦说以后要做个老师我做到了又放弃了如孩子般任性了一回",
            "啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦啦",
            "六一快乐",
            "大家节日快乐",
            "",
            "嗯，记得呢，想着能被先富起来那部分人带一下，后来发现他们不仅不想带还要掏空我的口袋。",
            "谁还不是个宝宝呢！！！！！！！！",
            "不枉年少，不畏迟暮，坚持梦想。",
            "大家都忘了小时候教的梦想是实现共产主义打倒资本家么然而现在这彻底沦为梦想了",
            "今天都是小朋友，大家节日快乐",
            "小时候梦想很多，长大了一个都没实现。",
            "今天小盆友大盆友统统节日快乐",
            "今天的我们都是快乐的小朋友小时候就很想当老师",
            "《淘气包马小跳》《阿衰》《老夫子》《乌龙院》《西游记》《还珠格格》童年记比现在的手游和短视频更有意义和趣味。",
            "今天真的快乐，听节奏病这首歌就感觉",
            "小时候总是想长大，现在想想可能脑子进水了",
            "六一快乐啦",
            "少年不惧岁月漫长",
            "活泼可爱的小盆友们节日快乐！童心未泯的大盆友们节日快乐！",
            "好",
            "害",
            "六一快乐",
            "节日快乐",
            "愿每个孩子都能梦想成真加油祝所有人六一儿童节快乐",
            "小时候随口说出来的梦想，虽然无法实现但都是快乐的，是真的天真又快乐",
            "愿所有美好如期而至，大朋友们也要开开心心🥰",
            "非常喜欢沃尔沃以人为本的理念，而且真正的能做好，真的很棒，非常喜欢这个品牌。",
            "宇航员",
            "快乐是最好的礼物",
            "转眼间，已不再是年少",
            "今天，让我们每个人都来过节。可我们追求真理，有爱有梦。唯爱与梦想不可辜负。永葆童心。让正义之光普照大地，驱散一切愚昧与黑暗。必胜。",
            "节日快乐！",
            "亲爱的孩子们～儿童节快乐～",
            "我也想重新回到童年",
            "小时候就想当老师，结果梦想成真了",
            "小时候看见气功大师们都很有钱，就立志成为法师，后来发现他们纷纷入狱，只好另换志愿，老老实实读书，找工作",
            "我是不是没出息啊，我都忘记了小时候的梦想"
        ]
    },
    {
        "微博内容": "【孩子，愿你一生平安！#抗疫烈士彭银华孩子在武汉出生#】#六一儿童节#，抗疫烈士彭银华去世后第102天，他的孩子在武汉出生。8时40分，彭银华妻子在湖北省妇幼保健院通过剖腹产诞下一名女婴，七斤六两，母女平安。O六一儿童节，抗疫烈士彭银华的孩子在武汉出生​​​​",
        "评论数量": 1226,
        "评论": [
            "孩子，你爸爸是个天使，他只是去了天堂",
            "愿平平安安，健健康康，快快乐乐",
            "宝宝好好的长大！平平安安健健康康！",
            "期待宝宝快乐健康成长！",
            "一生平安",
            "愿小朋友一生平安快乐",
            "宝贝一定要平安长大",
            "孩子一生平安，要健健康康长大啊你长大后一定会为你的父亲感到骄傲的，他是个英雄",
            "宝宝，你的爸爸是一位英雄。我们不会忘记他。愿你一生平安",
            "孩子，六一儿童节快乐",
            "愿宝宝健康快乐",
            "一定要平平安安健健康康长大！",
            "你爸爸是个天使，只是飞去了天堂而已",
            "祝平安",
            "你的爸爸是个英雄！你也要健康成长！",
            "希望宝宝平平安安健健康康成长！！",
            "愿宝宝一生平平安安，健康快乐的成长！！！",
            "是个胖嘟嘟的小公主呢，以后一定会带着好多好多人的祝福，健健康康长大的。",
            "愿孩子和孩子的母亲一生平安喜乐！",
            "愿平安健康",
            "祝小天使6.1快乐，健健康康成长！",
            "健康平安，喜迎六一",
            "愿你一生平安！",
            "她的爸爸是英雄，我们要照顾好并守护好她。",
            "不容易，希望一生平安",
            "一生平安",
            "希望宝宝一生平安",
            "小宝贝快快乐乐一生平安",
            "太好了",
            "宝宝健康成长，你爸爸是个英雄！",
            "一生平安喜乐",
            "孩子，愿你一生平安！",
            "孩子，六一儿童节快乐，健健康康，快快乐乐的长大",
            "一生平安！",
            "一生平安",
            "健健康康快快乐乐好好长大",
            "愿宝贝健康成长",
            "好好长大，健健康康，快快乐乐",
            "愿小朋友一生平安快乐",
            "孩子，愿你一生平安，健康，快乐！",
            "愿小宝贝平平安安健健康康长大你的爸爸只是换了一个方式守护你",
            "要平平安安，健健康康成长你爸爸是人民的英雄",
            "最勇敢的小朋友节日快乐",
            "六一，你爸爸是个大英雄",
            "健健康康，快快乐乐，平平安安！",
            "",
            "一生平安",
            "愿平安",
            "宝宝一定要健康快乐，茁长成长",
            "宝宝要开心长大，平安喜乐",
            "希望她一生平安喜乐～～",
            "愿宝宝平安快乐",
            "为宝宝祈福～//:宝宝，你的爸爸是一位英雄。我们不会忘记他。愿你一生平安",
            "孩子愿你一生平安，好好长大",
            "平安健康的长大",
            "要健康快乐的长大鸭～",
            "平安健康，六一快乐！",
            "国家得照顾！",
            "希望他们一生平安",
            "孩子，愿你一生平安",
            "一生平安、健康快乐！",
            "这是希望的传承啊请务必保护好这个幼小的希望，迟早有一天，她会成为比英雄爸爸更优秀的人儿",
            "愿宝贝健康平安长大，你的爸爸是位大英雄",
            "愿小朋友一生快乐，一生平安！",
            "愿宝宝一生平安，健康快乐",
            "小朋友你的第一个六一儿童节快乐，愿健康平安",
            "孩子，一生平安健康成长！",
            "希望小朋友健康快乐成长！",
            "宝贝一定要平安长大呀，你爸爸在天堂一直守护着你",
            "平平安安长大吧",
            "孩子要健健康康长大",
            "孩子，愿你一生健康如意  平安喜乐！你的爸爸是一个英雄",
            "早！",
            "㊗️小朋友节日快乐❤❤❤平安长大",
            "小宝贝愿你一生平安！",
            "一生平安！",
            "小宝贝要健健康康地长大",
            "平安",
            "愿小朋友平平安安，健康成长",
            "要健康快乐的长大哦",
            "愿宝宝一生平安",
            "宝贝一生平安  快乐长大",
            "一生平安",
            "一生平安，六一快乐呀宝贝",
            "一生平安",
            "健康平安",
            "宝贝要平平安安，健健康康快快乐乐的长大！",
            "一生平安",
            "好人一生平安"
        ]
    },
    {
        "微博内容": "【#我要做一天小孩子#！100秒盘点#爸爸妈妈眼中的大可爱#】92岁奶奶带30岁孙子遛弯，7旬哥哥教训不打针的弟弟，95岁父亲给65岁儿子加鸡腿，107岁妈妈给84岁女儿带糖…所有的大人都曾经是小孩，虽然，只有少数的人记得。在爸爸妈妈眼里，你永远是孩子。#六一儿童节#，祝所有人节日快乐！​​​​...展开全文c",
        "评论数量": 931,
        "评论": [
            "谁还不是个孩子呢，我也才2岁零两百多个月而已",
            "儿童节👶🏻快乐，我也是个孩子呀",
            "罗志祥40岁了，还在过六一儿童节呢。",
            "在爸爸妈妈眼里你永远是孩子，人人都有一颗童心，谁还不是个孩子，节日快乐",
            "笑了，又有点想哭，幸福温暖的泪水在眼睛里",
            "人人都有一颗童心，谁还不是个孩子，节日快乐",
            "在爸爸妈妈眼里你永远是孩子",
            "在爸爸妈妈眼里90岁了也是孩子愿天下父母都健康长寿小朋友都无忧无虑过个快乐的儿童节",
            "说还不是个孩纸吖节日快乐",
            "愿大家过尽千帆，依然保有童心，心中永远住着那个少年，节日快乐！！",
            "六一节快乐，每天都这么开心噢",
            "都还是个孩子呢",
            "在父母眼里孩子多大还是孩子祝大家六一快乐！",
            "祝大家节日快乐！",
            "",
            "98岁送馍的老人，107岁给女儿糖的老人，都是我们商丘的。",
            "节日快乐",
            "父母在人生尚有来处父母去人生只剩归途",
            "别忘了，你的爸爸妈妈也不过就是个经历多了的孩子",
            "第一段是我们村的一家",
            "感动常在",
            "快乐每一天！🌹",
            "我们都是孩子",
            "在父母眼里，我们永远是孩子！",
            "祝大家六一快乐",
            "奶奶昨天也给了我一把糖，我21，奶奶78，希望奶奶长命百岁！！！",
            "直接泪湿眼眶！🙏",
            "第一个六一儿童节，希望宝宝平安健康长大",
            "老母亲的温暖举动潮湿了我的双眼",
            "啊好暖",
            "都是过期的小盆友呐！六一快乐！⏳",
            "六一回家喽",
            "几辈子修来的福气羡慕",
            "保有一颗童心",
            "每个人的心里其实还是想做个孩子",
            "看着看着不自觉笑了，看着看着眼泪出来了",
            "在爸爸妈妈眼里你永远都是可爱的小宝贝啊六一儿童节快乐",
            "好可爱啊",
            "",
            "在亲人面前永远孩子",
            "在妈妈眼里自己永远是个孩子👶🏻",
            "节日快乐🎈",
            "",
            "有爸爸妈妈的时候多大都可以是个孩子，没有爸爸妈妈的时候你多小都要努力成为一个大人。我已不知道我多久不在是个小朋友了。",
            "无论有天我们多成熟，在爱面前还是孩子。",
            "好像只有我爹妈会说，你都多大了，还过儿童节",
            "太好哭了叭，今天的我是哭哭怪",
            "看哭了，是怎么回事儿",
            "儿童节快乐呀",
            "真的很幸福。超幸福。",
            "谁还是个孩子呢",
            "儿童节快乐",
            "这大孙子真他娘的幸福",
            "我三十岁的时候也想奶奶能带我遛弯，最好八十多的时候妈妈还能给我糖吃",
            "希望父母能健健康康🙏🙏🙏",
            "不忘童心，方得美好，愿你走出半生，归来仍是少年",
            "真好",
            "六一儿童节快乐",
            "大家儿童节快乐",
            "六一快乐",
            "我也是小朋友",
            "人人都有一颗童心，谁还不是个孩子，节日快乐",
            "我笑着看完，最终落泪了！",
            "有多少人羡慕这些家庭",
            "图片评论",
            "哈哈，在爸妈眼里我们永远是孩子",
            "在父母的眼里你永远是一个孩子",
            "儿童节是给大人过的小朋友这么开心每天都是儿童节",
            "谁还不是个宝宝呢！",
            "风雨里做个大人，阳光下做个孩子，祝大家六一快乐",
            "六一儿童节快乐",
            "哈哈哈，太可爱了",
            "健康平安就是福",
            "转发微博",
            "父母身体健康是最大的幸福",
            "在大人眼里我们都还是孩子，大朋友小朋友六一快乐！",
            "转发微博",
            "  你小时候离家最远的一次冒险，走到了哪里？  孩子自然生活在一个可以说是超自然的环境里。对他来说，那里的一切都是奇迹。在那里，他乍一见到外部的所有东西，大概就都觉得神奇。——乔治·桑《我的生活故事》",
            "幸福美满啊",
            "生活有时会很难很苦   但也有很甜很美的时光  愿我永远保持一颗年轻的心  继续勇敢善良进取努力真诚    六一快乐💕记得吃糖哦",
            "六一儿童节快乐",
            "感动",
            "生活有时会很难很苦  但也有很甜很美的时光愿我永远保持一颗年轻的心继续勇敢善良进取努力真诚   六一快乐💕记得吃糖哦",
            "感动，无论我们多大都是爸妈眼里的孩子",
            "",
            "六一快乐哦！"
        ]
    },
    {
        "微博内容": "【#陕西新增1例境外输入#确诊病例】据陕西省卫健委通报，2020年5月31日8时至6月1日8时，陕西新增1例境外输入新冠肺炎确诊病例。截至6月1日8时，陕西累计报告境外输入新冠肺炎确诊病例64例（治愈出院63例，无死亡病例），现有1例。新增境外输入无症状感染者1例，累计报告无症状感染者16例（转为确诊病例​​​​...展开全文c",
        "评论数量": 271,
        "评论": [
            "严防严控，陕西加油",
            "陕西人民瑟瑟发抖",
            "卧槽",
            "不是很明白，这么多境外输入，有确诊病例并不是无症状感染者，为什么可以乘机呢，是因为乘机时及乘机前没有检测出来吗？",
            "管好广州的黑人",
            "一定要稳住呀我们必将赢得最后的胜利",
            "我觉得同机旅客心里也是崩溃的",
            "西安咸阳机场是国家指定的第一入境点，承担了重要责任，境外航班抵达全员核酸检测，核算检测阳性直接送医，阴性进行隔离。西安市已100天无新增病例。",
            "严防境外输入，做好防护，疫情快结束吧🙏🙏🙏",
            "暂时不要回国啊。。。回国干嘛？？",
            "为了大家都好，麻烦全机人员全部隔离一个月，再三次核酸检测，正常后再出来活动！",
            "这是一场持久战！中国加油！人民加油！此战必胜！！",
            "啊，还在西安市啊，估计学校解封又没戏了。希望疫情快点结束吧。（我太想出去溜达了）",
            "祈祷🙏🏻疫情赶快过去",
            "祈祷疫情早日过去🙏",
            "令人惊悚",
            "表示被学校囚禁了三周了！",
            "",
            "我的妈呀，好担心",
            "妈呀…瑟瑟发抖",
            "",
            "同行的尴尬了",
            "愿安好！",
            "我们一定会赢得最后的胜利！加油啊！",
            "陕西挺住",
            "加油！！！！",
            "又来了🥺",
            "还好在机场稳住了，不然如果进到鄠邑区鄠邑区就被团灭了（现在街上几乎没有人戴口罩）",
            "我TM什么时候能开学？",
            "",
            "确诊病例",
            "晕但愿不要有第二个",
            "严防严控！！加油！",
            "陕西加油",
            "机组人员全程穿着防护服,但是落地以后不允许先消毒,当地海关要求必须先解开防护服抽血采样进行核酸检测,然后才是入关消毒,这程序没毛病么?",
            "陕西加油，挺住",
            "咋又有了",
            "刚清零",
            "出大问题，我们学校都让卸口罩了，忽然害怕",
            "快点好起来吧",
            "每次都是清零又输入",
            "稳住呀",
            "一定要做好境外防护，希望疫情早日过去，加油💪中国必胜",
            "我尼玛，刚准备最近去玩",
            "陕西挺住",
            "千万防控",
            "会过去的",
            "闭环就好，继续加油",
            "这么长时间了我天哪吓人",
            "不是吧，最近出门看大家都开始放松了，当然西安市区在公共场所还是抓的严着，可是其他地区都陆续因为疫情缓解➕天热很多人不戴口罩了，更别说注意其他消毒程序",
            "我大陕西一清零没几天就又有境外输入了",
            "严防境外输入，无症状感染真的可怕！疫情快结束吧🙏🙏🙏",
            "人民日报日常挂留学生。",
            "陝西省再「淪陷」！",
            "以为我大陕西安全了",
            "陕西加油",
            "加油",
            "一切都会好的",
            "陕西好久不见",
            "天哪",
            "境外输入！境外输入！境外输入！",
            "各位理智一点啊，境外输入，而且直接就拉走隔离了，注意！注意！注意！没有在西安任何城区有活动轨迹，西安还是低风险区，所以该干嘛还干嘛",
            "我觉得算是正常情况，咱们国家已经是到了可控的阶段了",
            "没有活动轨迹",
            "严防输入加油",
            "不怕没活动轨迹",
            "5555",
            "这确诊的有抗体了？",
            "转发微博",
            "卧槽",
            "",
            "转发微博",
            "哎",
            "加油啊",
            "",
            "稳住  我们能赢",
            "。。。。。。。。。。。。",
            "许可馨",
            "",
            "防控的弦还不能放松",
            "天啊。啥情况",
            "早点结束",
            "大家还是不能放松警惕",
            "都会好的",
            "无不适症状。疫情这么久了，还是觉得这个病毒好狡猾。",
            "始终严防严控境外输入病例，切勿松懈，杜绝反弹，陕西加油，三秦必胜！"
        ]
    },
    {
        "微博内容": "【#美国驻英大使馆被示威者包围#：高举“我不能呼吸”标语】当地时间5月31日，英国伦敦示威游行规模持续扩大。示威者涌向美国驻英大使馆前抗议，反对种族歧视和警察暴力。示威者排成长龙，手举“我无法呼吸”等标语，占据大使馆外道路，声援美国非裔男子乔治·弗洛伊德遭警察膝盖跪压后不幸身亡。​​​​...展开全文c",
        "评论数量": 2583,
        "评论": [
            "这样一闹，群体免疫不远了",
            "香港的风景，终于在你们的国土上重演了",
            "已出现国传国现象",
            "哈哈哈哈哈哈哈哈哈哈哈",
            "靓丽的风景线",
            "五眼联盟之春他来了",
            "下一个法国不是五国联盟吗？一起吧",
            "五眼联盟一起走，谁先撒手谁是狗。",
            "反正都闲的没事干，冠状病毒都没存在感了？",
            "建国你不能呼吸关我什么事？",
            "疫情都已经不管了吗。",
            "神他么人传人",
            "全世界人民联合起来，打倒美帝国主义！",
            "幸福美利坚快乐每一天",
            "希望美国赶紧处理好这种事情吧  真是丢人",
            "妙啊",
            "刺激吗",
            "史称儿童节政变",
            "天道好轮回，苍天绕过谁",
            "这次暴力执法事件确实太过分了",
            "大陆可以等等看美国如何处理暴乱，抄抄作业，趁美国混乱时，把港独解决掉",
            "国传国？？",
            "",
            "我觉得这个时候不应该幸灾乐祸吧……一场悲剧……希望疫情快点过去",
            "五眼果然是联盟呀",
            "我听一些在美国的朋友说，警察在挨家挨户搜捕黑人，有很多我们认识的朋友都失去了联系，甚至没来得及带上他们的手机，任由手机遗留在那里。               ——圆圆《明州日记》",
            "新冠病毒我让你们感受一下什么叫做不能呼吸",
            "真是一道道美丽的风景线呢",
            "  出来洗快给你美爹十二指肠嗦啰干净了快点",
            "这些人真是不把病毒当回事，都还没未知的东西，无法预测的东西居然这么不重视",
            "自由的气息",
            "人好多啊  感觉就是日益积累的一下子就爆发了",
            "哎哟。。。",
            "无法呼吸",
            "今日份喜闻乐见，我喜欢！",
            "西方式民主正在自食其果！",
            "一道美丽的风景线",
            "罪恶之国———美利坚",
            "黑人的命也是命，全世界黑人联合起来！",
            "这是哪个美剧？求告知",
            "美丽的风景线",
            "反正都闲的没事干，冠状病毒都没存在感了？",
            "加油。好振奋人心啊",
            "我要呼吸！",
            "英国美国一家？？？",
            "奥我亲爱的伙计们，快来看看！这真是一道靓丽的风景线！",
            "感觉这黑人的死影响太TM大了！",
            "在中国大陆是不可能发生的，",
            "新冠我不要面子啊",
            "英国:关我鸟事？",
            "只想说，希望在美国的中国记者千万别被病毒感染了",
            "下一波新闻热点美国疫情反弹",
            "一起高潮",
            "美国的新冠好了吗",
            "",
            "建议美国大使馆前道路改名弗洛伊德路",
            "一把火烧了吧",
            "这边风景独好！",
            "我滴妈呀，愣着干啥，笑啊，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "好美啊",
            "就差澳大利亚了",
            "我们也要不要去围一下",
            "2020流行语～我不能呼吸",
            "不是自由的空气么？咋的了？变成自由的二氧化碳了？",
            "哈哈哈哈哈哈哈哈哈哈哈",
            "我建议到美驻中国大使馆门口举行示威",
            "特朗普是不是想做网红啊，天天上微博头条",
            "英国人不上班搞什么都行",
            "啊啊啊！美丽的风景线在英国出现了👏👏👏",
            "我有个大胆的想法，我们是不是也去美国驻中国大使馆声援一下",
            "新冠肺炎“你是真不拿我当回事儿，小老弟？”",
            "什么时候建立美利坚社会主义民主共和国我名字都给他们想好了",
            "莪挺想知道那个警察给特朗普惹下那么大麻烦现在特朗普怎么处理他的哈哈哈哈",
            "天道有轮回，老天放过谁",
            "我想问问他们热不热，我看着都热🙃",
            "多么美丽的风景线啊",
            "美国駐中大使馆什么时候被包围",
            "天下苦美久已",
            "种族主义和反种族主义在欧美会持续很长时间，最后只有人种拉丁化或者出一个西特乐才能解决。",
            "活该",
            "广州的三非黑人到底有多少？",
            "文艺复兴！！！",
            "转移视线，美利坚人民还记得新冠吗",
            "亮丽",
            "国运来了挡不住",
            "好球！"
        ]
    },
    {
        "微博内容": "【#涉嫌跪压非裔男子美前警官6月1日受审#】当地时间5月31日，据美国有线电视新闻网报道，因涉嫌跪压非裔男子乔治·弗洛伊德致死的明尼阿波利斯前警官德雷克·肖万定于当地时间6月1日下午出庭受审。亨内平县法院新闻官也向当地媒体证实了这一消息。目前，德雷克·肖万被关押于亨内平县监狱。​​​​...展开全文c",
        "评论数量": 5193,
        "评论": [
            "要是关在黑人多的监狱里，会是什么场面？",
            "病毒与歧视齐飞，抗疫共抗议一色。",
            "黑人搞人权到现在几十年还只会游行示威打砸抢，无理论无纲领，无核心无组织无纪律……能成事才有鬼了。建议人手一套毛选，学学如何搞斗争",
            "死刑",
            "这可是书写美国历史的关键人物",
            "历史上应该会留下一笔，最起码会说到“诱因”，“导火索”等字眼吧，这么大的动乱......他应该也始料未及",
            "有点可怕看着，生在中国真好",
            "把粪缸盖揭开的蛆",
            "现在就算改判故意杀人也已经于事无补了，只会让人感觉欲盖弥彰",
            "这可是书写美国历史的关键人物",
            "【】当地时间5月31日，据美国有线电视新闻网报道，因涉嫌跪压非裔男子乔治·弗洛伊德致死的明尼阿波利斯前警官德雷克·肖万定于当地时间6月1日下午出庭受审。",
            "我只想知道除了这个警察，旁边那几个警察是不是算从犯？",
            "特朗普的眼袋是白的，罗志祥的眼袋是黑的，他的眼袋是紫的，果然搞大事的人都是与众不同的",
            "反正目前形势都这样了，要我是川普，我不仅不判这个警官，我还提拔他为反暴的重要人物",
            "严惩",
            "。",
            "病毒和暴乱，一句美丽的风景线，流了多少泪和血！",
            "死刑",
            "希望白人支持这个警察🙏🙏从而美国黑白战争",
            "严惩不贷",
            "关一下估计就出来了，不会受重刑的。他只是暂时失去了一点自由，很快就被释放了，乔治弗洛伊德却失去了生命",
            "法医鉴定死者死于药物和心脏病。也就是提前大家已经知道结果了。在米国，小弟只是背黑锅，不会真处理的。",
            "这人肯定被监狱里的黑人虐待群殴致死",
            "为了平息暴乱，这个人的下场会很惨",
            "被杀的黑人是个好人，他不因该死的",
            "这货头发剃了更像个变态了💩💩💩",
            "最好来个无罪释放，哈哈😄",
            "恶人！！！一命抵一命！！！",
            "必须严惩！",
            "不是有三个警察跪压吗？只抓一个？？",
            "这警察好惨，成了政治的牺牲品。",
            "整天传宣传这不知道有啥意思，国内一片岁月静好，国外不是这动乱那暴乱。但是客观来说，资本主义社会怎么对比都比社会主义发达，老百姓收入是咱们的几倍，南韩比北韩富裕、德国没统一时，西德比东德富裕、冷战时，美国比苏联富裕，这是不可否认的事实。但是肯定有人说咱们才建国多少年，人家建国多少年",
            "收复台湾的窗口到了机不可失啊……",
            "一场战乱，他只是个导火索",
            "人性太可怕",
            "我听我朋友说美国正在派遣海军陆战队开展秘密镇压行动，据说已经动用大规模杀伤性武器，甚至还有生物武器，有人已经身体腐烂只能在医院等死，医院里等死的人都要排队。尽管这消息我没去进一步确认,但凭直觉判断,告诉我的人,不会说谎！想想手无寸铁的平民怎么可能是生物武器的对手！——《圆圆日记》",
            "别出来了",
            "肯定是意思意思就放了，要么以后谁还会当警察呢。",
            "“肖万”又名“肖建国”",
            "眼神好吓人",
            "特朗普或许这就是人生吧",
            "一定要严惩啊",
            "把粪缸盖揭开的蛆",
            "病毒与歧视同行，抗疫与抗议齐走",
            "给我死",
            "真的是因为20美元？",
            "🙏太可怕了还好抓住了！希望都好起来",
            "最后肯定大事化小，小事化了........",
            "判刑吧",
            "太可恶了",
            "记住这张脸！你引起了多么大的乱子？",
            "早日判决，因为一个人引起的社会问题！拒绝暴利和种族歧视",
            "回头再判警察犯法，所有警察再罢工",
            "牺牲品，啧啧，这大概就是一跪毁所有",
            "估摸着有以前认识的小盆友吧。",
            "这小子完了，多少人等着他出来弄他呢……",
            "不是四个吗？怎么只有一个受审",
            "u1s1游行不断上演着，愤怒遍地“开花”，多少黑人兄弟们真的明白自己在干什么吗。反抗的方式或许可以有组织而有力，错误的行为只会导致同种族的人更加蒙羞。病毒和暴乱，已经流了多少血和泪，为当下的这个国家，感到可悲而同情。  我爱中国🇨🇳",
            "东哥同款红马甲",
            "没有人比我更懂怎么无罪释放",
            "刘强东同款马甲",
            "杀人偿命，还有什么好审的",
            "杀人偿命",
            "一定要严惩这个人恶毒的人不会有好报的👿",
            "他也是白眼圈诶🙉🙉害怕",
            "支持警察，黑人让人",
            "你m没了支持警察应该这样很对！！",
            "压死骆驼的最后一根稻草",
            "也跪压他看他什么感觉",
            "估计他都没想到后果会这么严重",
            "黑人们争求平等争了几十年还是只会打砸抢，搞搞游行，但凡有几个学学马列毛邓三，别说平等权利了，新美国都给他建起来了",
            "He'sgonnadieinprison.",
            "美国正处乱世，乱世当英雄辈出",
            "死刑吧",
            "三个人好像",
            "他的表情就是我不服我不服",
            "肯定判不重，结果来个第二波高潮。风景独好！",
            "现在监狱对于他来说才是最安全的",
            "美国民众五大诉求，缺一不可。",
            "特朗普只是想甩锅",
            "干的漂亮，不错不错",
            "这时候关起来是为了保护他。"
        ]
    },
    {
        "微博内容": "【#四川新增11例境外输入病例均来自埃及#】5月31日0-24时，四川新增新型冠状病毒肺炎确诊病例11例（均为境外输入，5月30日乘飞机从埃及开罗出发，同日抵达成都后即接受隔离医学观察和动态诊疗，5月31日确诊），无新增治愈出院病例，无新增疑似病例，无新增死亡病例。#四川新增境外输入11例#截至6月1日​​​​...展开全文c",
        "评论数量": 1549,
        "评论": [
            "全程闭环的，不会接触到外界，一下机就隔离，四川朋友莫慌",
            "四川瑟瑟发抖",
            "埃及？？？？怎么这么严重了？？",
            "四川挺不容易的，很多都是指定降落点，然后检测出来的",
            "大家看清楚嘛，不是防控不力，而是全是一个航班的。说明境外形势还是很严峻。",
            "大四川挺住",
            "四川加油",
            "大四川加油啊！看来只有争取下学期开学了，中国加油💪",
            "隔离期间被检测到就好",
            "四川加油(ง•̀_•́)ง",
            "哎呀妈呀  没次看到四川新增都会吓我一跳  还好还好刚到就被隔离了",
            "内蒙古境外转本土就控制的很好，因为人家14天集中隔离+14天居家隔离！不是说所有回国人士，是真的有部分回国人士，不配合国内防疫工作，隔离期结束就嘚瑟显摆，四处蹦哒聚餐开趴体搓澡，潜伏期超过14天的就专治这种不服的憨批！关键他自己没病，把人哈尔滨、吉林的本土人害了。失业的再饿两个月！",
            "四川瑟瑟发抖",
            "看到新增11例的时候还以为看错了，之前偶尔也有境外输入病例，一天一两例，可是今天忽然11例，四川人民表示有点瑟瑟发抖。",
            "莫慌莫慌！（其实是有点慌）",
            "严防，一定会好的",
            "严防反弹！！！",
            "四川大学生表示别又推迟了啊还有几天就返校毕业了",
            "四川人民一边瑟瑟发抖，一边紧了紧口罩",
            "靠我明天的✈️啊虽然是国内航线但是这个时候突然暴增11人还是有点慌",
            "成都的我表示虽然害怕，但相信政府已处理好。",
            "四川加油",
            "愿祖国繁荣昌盛！",
            "四川加油💪",
            "四川加油啊",
            "我亲爱的四川加油💪",
            "四川加油中国加油愿疫情早日清零❤️",
            "气死我了气死我了，怎么还有这么多人啊",
            "哎哟我的天呐",
            "11啊？一天吗",
            "前一天刚从成都飞走的我有点瑟瑟发抖",
            "四川加油",
            "还好是一下飞机就隔离了",
            "啊",
            "支持你",
            "",
            "四川加油",
            "。。。。。。",
            "川川加油呀！",
            "妈耶，瑟瑟发抖🥶",
            "上飞机的时候检查严格一点吧",
            "控制住啊！中国加油！",
            "这还咋开学啊",
            "疫情一日还在，永不忘许可馨",
            "我是来看许可馨报道的！！！！",
            "机上感染吧",
            "压力还是很大呀！",
            "开不了学了，突然11例吓到了",
            "？？？？我刚到成都就有这了？？？学校还强迫我们开学，瑟瑟发抖",
            "回来干嘛来了",
            "埃及？中国人还是埃及人？",
            "",
            "我怕了",
            "开学又延迟了",
            "都是在外国有症状回来治的吧…",
            "自己回自己户籍地治疗莫来成都",
            "地图又红了哦",
            "严防严控",
            "？？我的天",
            "woc",
            "就怕14天集中隔离出来以后居家隔离的14天到处蹦跶，万一那时候发病传染给别人怎么办？东北不就是这样搞出来的本土病例嘛……艹",
            "5月31日0-24时，四川新增新型冠状病毒肺炎确诊病例11例，均为境外输入。",
            "",
            "？？？？啥啊",
            "……",
            "哦豁，开不了学了",
            "四川加油",
            "害怕😱",
            "四川害怕极了",
            "注意安全注意安全！！",
            "后天返校有点害怕",
            "那一飞机的人………",
            "抵达成都就开始了不必太担心。四川加油",
            "大家看见花蕊夫人直接举报就好了，憨批一个哈！",
            "突然来了这么多",
            "不晓得从那么远的地方跑到四川来爪子，反正不可能是为了看熊猫吃火锅",
            "突然就多了这么多，四川人瑟瑟发抖。",
            "又是包机来的吗",
            "同一航班。愿他们都安好！",
            "愿疫情早日结束被疫情搞得特别烦",
            "看到有些不戴口罩的真的急。好多人都松懈了。",
            "严防严控",
            "明天要开学的我瑟瑟发抖",
            "必须注意防范",
            "可怕？",
            "我眼前一黑…"
        ]
    },
    {
        "微博内容": "【#31省区市新增无症状感染者16例#】5月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者16例（境外输入13例）；当日无转为确诊病例；当日解除医学观察8例（境外输入4例）；尚在医学观察无症状感染者397例（境外输入34例）。​​​​",
        "评论数量": 264,
        "评论": [
            "四川6例、广东6例、内蒙古2例、黑龙江牡丹江2例、重庆1例，共17例。",
            "武汉没有无症状患者了",
            "我突然觉得武汉好安全境外输入也不会去武汉",
            "无症状到底有没有传染性？",
            "湖北都这么安全了北京还要带头搞歧视强制隔离湖北人吗？",
            "武汉太棒了",
            "希望早点结束，恢复正常！！！",
            "中国加油！",
            "加油中国",
            "无症状到底有没有传染性？",
            "疫情什么时候结束啊啊愿早日结束",
            "",
            "现在的国际大环境下，我觉得我们都要学会用平常心来看待这个疫情，无新增是好事，就算有，也是正常的，关键我相信我的国家和医护人员！",
            "//://:",
            "中国加油",
            "现在各路口各车站都已经不再测体温了，不测自然无感染者",
            "",
            "//://:",
            "//:",
            "关注一下河南单招的孩子吧",
            "加油加油加油加油",
            "我想知道河北有没有，如果没有的话我们邻村120拉走的是什么，拉走以后还封了村",
            "平安。",
            "江苏高校可以解封了吧",
            "牡丹江什么时候清零啊",
            "大家还是继续保持警惕，",
            "牡丹江已经通知全城90万人要在一周内全部检测核酸，现在满大街都是排队做检测的老百姓。",
            "1",
            "加油💪",
            "加油加油",
            "现在各路口各车站都已经不再测体温了，不测自然无感染者",
            "牡丹江什么时候清零啊",
            "加油中国！",
            "随着入境航班逐渐增加，境外输入病例和无症状感染者都会有所增加。",
            "严防严控",
            "四川11个",
            "祝一切平安",
            "很正常，还是要做好自我防护。（今年一整年的份子钱都要省下来了）",
            "中国加油",
            "大家还是继续保持警惕，",
            "",
            "支持优秀博主！加油",
            "武汉加油，湖北加油！中国加油！越来越好",
            "中国加油！",
            "",
            "",
            "严防",
            "新增确诊数竟然和新增无症状感染者数一样了",
            "加油",
            "江苏高校可以解封了吧",
            "感谢国家",
            "大家做好防护，这个难关一定会过去的",
            "愿疫情早日清零中国平安",
            "常态化管理",
            "重庆今天又一个",
            "加油吧",
            "境外输入？34？？？",
            "有没有在上班，看到这个消息的。",
            "牡丹江已经通知全城90万人要在一周内全部检测核酸，现在满大街都是排队做检测的老百姓。",
            "16例，将近亿分之一，加油中国",
            "现在只想说牡丹江加油💪",
            "美国加油💪！今夜我们都是美国人。",
            "咯",
            "中国加油",
            "加油😊",
            "战“疫“还在继续呀。辛苦了前线的人员们。",
            "求求大家关注一下安徽省2020年对口高考考试作弊现象吧，真的太难了",
            "所以可以不戴口罩了吗夏天真是要闷死",
            "我想问一句，湖北人民付出了如此大的牺牲，为什么现在某些地方政府还是对湖北人特殊对待，而且湖北不只有武汉，其余地区已经是低风险很久了，为什么还是对湖北人一刀切，有核酸检测报告还是不分青红皂白集中隔离，没错就是黑龙江政府",
            "关注一下河南单招的孩子吧",
            "加油加油加油加油",
            "吉林大学为什么还不快安排开学",
            "一"
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊16例#：#四川新增境外输入11例#】5月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例16例，均为境外输入病例（四川11例，内蒙古3例，广东2例）；无新增死亡病例；无新增疑似病例。　　当日新增治愈出院病例3例，解除医学观察的密切接触者914人，重症病​​​​...展开全文c",
        "评论数量": 1936,
        "评论": [
            "四川怎么了",
            "我们没有看错吧，我们四川11例，虽然隔离了，数字有点多",
            "四川咋了？？？哪个国家来的？？？什么航班？？？",
            "现在国外形式还是很严峻，大家一定要保护好自己，愿大家都平安六一儿童节快乐",
            "外围不息，抗疫不止",
            "哪个国家输入的…境外输入一般不是到北上广三个国际机场吗（北京分流点）？到成都的是哪个国家呀…",
            "天啊",
            "四川？怎么这么多",
            "双流机场需管控一下国际航班了，这都拿个第一名了",
            "四川怎么回事四川怎么回事。你们不会看？？新闻不是说了。一直在说怎么回事   来了他们晓得隔离  国家晓得安排   我们也积极防控   一直问怎么回事你们是怎么回事啊",
            "都查出来了。而且都有隔离。这是好事。每个省都有落地，分摊检疫和隔离成本，也很合理。",
            "国外疫情没有好，国内永远不会停下来的",
            "大家不用害怕落地就先核酸检测再酒店隔离14天进行层层筛查的！有问题的话马上就去医院进行治疗！",
            "？！成都街上一大群不戴口罩连年轻人都好多不戴是觉得口罩遮住了自己美丽的外表吗？？？",
            "好几天没关注疫情，一打开支付宝看到四川新增11！吓我一跳",
            "没事没事，落地隔离就没事，放心放心，我成都一点都不慌，各位戴好口罩做好防护就行",
            "马上开学",
            "四川这一口气新增这么多差点吓死……虽然另外回来的直接隔离了还是挺担心的另外回来之前不是要填很多东西吗？那11个又是吃退烧药回来的？",
            "戴口罩戴口罩",
            "就，挺突然的",
            "和四川及其他省都没关系，就是境外输入的病毒潜伏期比较特殊，即便就地隔离很多天也检查不出来，等放行后就确诊，也是聪明的病毒，感觉带着使命来惩罚人类",
            "mb都跑四川来爪子",
            "四川哪来的？？？？",
            "我们内蒙一直分流北京机场转过来的境外输入我们都没说啥呢，国家合理安排，相信国家就是了",
            "成都现在也是一线城市了，国家安排的，没办法，听命令就是",
            "四川差不多都开学了，成都这块",
            "四川加油",
            "早日战胜疫情",
            "这么多！口罩还是带起来了！",
            "本土现存病例仅14例，其余均为境外输入病例。",
            "【】",
            "请国家关注天津大学生强制开学事件",
            "境外输入根本不会接触本地的人的唯一接触的机场工作人员和医务人员都是全身包裹防护服而且国家早就安排好并且做好隔离措施大家不必这么慌张要相信国家的安排",
            "四川怎么输入这么多？求天佑四川啊🙏🙏🙏🙏🙏🙏🙏",
            "牡丹江新增了两个无症状感染者，目前已经13个了",
            "愿早点结束疫情加油💪",
            "天呐四川怎么了，怪不得我们还没开学，大家都要注意安全啊。ps儿童节快乐",
            "微博有那些孤儿大家不用理会，留学生也是我们祖国的儿女，现在国外那么危险难道他们不该回来吗，回来配合我们工作人员就行，欢迎你们回家[米奇比心]",
            "不要再输入了",
            "最想去四川玩来着……",
            "请国家关注天津大学生强制开学事件  ",
            "请国家关注天津大学生强制开学事件",
            "我，，，，控制住",
            "大家戾气不要那么重，之前最难的时候都挺过来了，现在也积累了很多防控和治疗经验，回国的大多数都是留学和工作的中国人，大家换位思考下，是你们不想回来么，只要不扎堆回来，不隐瞒行程，好好隔离，大家包容点行么",
            "感觉只要国外还存在，境外输入都会存在。",
            "什么时候是个头啊",
            "我们四川不需要这个六一礼物受不起啊",
            "其中有一个人，在朋友圈骂🇨🇳，骂我国的医疗体系。在我们留学生群里一句一个中国，他好像不是中国人一样。虽然他是留学生，但是他不代表留学生，他就是那颗老鼠屎",
            "境外输入形势相当严峻，必须严防死守。",
            "淦，我想出校啊啊啊啊啊啊。",
            "11例？？？",
            "放过四川吧",
            "？？？？",
            "互动不能停！",
            "每当我不戴口罩的时候就出现新增",
            "咋又这么多，哪来的",
            "啥，做好防护，做好防护，",
            "？？？",
            "好家伙，今年上学应该是不可能了本来就是暂缓返校",
            "请国家关注天津大学生强制开学事件  ",
            "四川怎么回事啊？？",
            "虽然落地就隔离了，但是还是有点怕",
            "境外输入，只要放开航班就有！",
            "国人要回家总不能拦着啊，政府既然同意飞机降落说明做好了准备，在境外防控这块儿我们应该很有经验了，不要恐慌，该消毒消毒该戴口罩戴口罩……他们一下飞机就被隔离了……确诊了也直接拉到医院治疗，不会影响普通群众的生活",
            "能不能为国内人着想一下，我们不能工作  不能上学  维持生存都难。你们能不能今年不先回国啊，做个人行行好",
            "请国家关注天津大学生强制开学事件  ",
            "四川11例？从那个国家输入的",
            "求你们死的国外",
            "球球不要空投我们成都了一觉起来十多个",
            "四川一天这么多吗？",
            "【】5月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例16例，均为境外输入病例（四川11例，内蒙古3例，广东2例）；无新增死亡病例；无新增疑似病例。",
            "四川？？？？？？？？？",
            "阴阳怪气什么呢？中国人还不能回自己家吗？乌鸡鲅鱼",
            "🙏",
            "埃及，尼日利亚，分流",
            "一落地就隔离了我寻思也没在你家门口下飞机",
            "挺住，稳住我们就能赢，加油，",
            "？？四川干嘛",
            "四川加油💪",
            "四川哪儿???",
            "一定控制境外入境啊，不能松懈",
            "四川加油",
            "赶紧好起来",
            "天呢",
            "这就处于成都的我的大学不开学的理由吗",
            "四川各大高校正在返校（…）",
            "四川稳到啊！！！"
        ]
    },
    {
        "微博内容": "【#全美超40个城市实施宵禁#】据美国有线电视新闻网报道，截止到美东时间5月31日20点，全美已经有至少40个城市、亚利桑那州全州及华盛顿特区宣布在当天晚上实施宵禁，以应对近日在全美多地发生的抗议活动。此外，亚利桑那州、德克萨斯州和弗吉尼亚州则在当天宣布进入紧急状态。（央视）​​​​",
        "评论数量": 653,
        "评论": [
            "美国不是自由吗？",
            "说好的自由呢",
            "恶之花开始绽放了",
            "比病毒好使",
            "双标",
            "美国人怎么打人了？怎么出动军队的镇压市民？说好的人权呢？本人发出强烈的谴责",
            "还是社会主义好，晚上啤酒撸串",
            "越禁越抗议暴动",
            "看看人家面对抗疫唯唯诺诺，面对抗议重拳出击",
            "特朗普只要不说话，矛盾不会加剧的，但是每次他一煽动，人们就更生气了",
            "40道美丽的风景线！",
            "不懂就问，宵禁是什么，我国古代的那种吗？",
            "自有民主人权美利坚",
            "再不禁，人没了！",
            "自由飞翔",
            "自由美利坚，快乐每一天",
            "这不民主，这不自由，这没人权",
            "真是一道靓丽的风景线",
            "乱七八糟",
            "",
            "房地产茅台万岁！希望再翻倍！让普通老百姓也能手握贵重物品！贫富差距又不是一天两天的事，有什么所谓",
            "为啥要禁宵夜",
            "不要错过这美丽的风景！",
            "不想说他们了，特朗普导演的这部大剧能不能拿奥斯卡奖就得看愤怒的民众有多愤怒了",
            "革命吧自由的人们",
            "美国人民加油💪",
            "40个？平均一洲不到一个……特朗普怎么回事，最近业绩增长不够快啊！",
            "欲要其灭亡，必使其疯狂，特没谱已经疯了",
            "笑死啦",
            "🙏🙏",
            "怎么宵禁了，说好的人权和自由呢，说好的反抗呢",
            "香港的曱甴现场指导应该",
            "",
            "",
            "天天吃老美的瓜，腻了",
            "这是一个失败的国家，请求联合国制裁！",
            "还有没有人权了",
            "哟",
            "宵禁啥意思呀",
            "有点恐怖啊怎么控制啊",
            "风景线依然靓丽",
            "",
            "第几",
            "好棒👍",
            "说好的自由呢？",
            "真是一道亮丽的风景线啊",
            "黑人不值得同情",
            "霉国警察加油！霉国民众加油！",
            "就没人去领导美国解放吗？",
            "美国警察根本就是暴法",
            "tank",
            "黑人冲鸭，为了自由",
            "阿哈哈哈哈哈",
            "美国只有发动政变，美国人民才有希望，加油💪。解放美国。让资本主义滚蛋！这个时候印第安人应该出动，黑人印第安人联合出动争取你们该有的权利",
            "没想到世界第一灯塔国，自由的天堂，竟然宵禁，如此的不自由了。我的USA(美国的英文不会拼)梦，破碎了。",
            "我的妈耶，宵禁啊，这他喵多少年没听过的词啊",
            "美国哪个州最先独立？",
            "有人类清除计划那味儿了",
            "病毒与歧视齐飞，皿煮自由耻一色！",
            "自由",
            "事态还在不断扩大",
            "比新冠病毒好使",
            "？？严厉谴责宵禁行为！人民需要自由！",
            "让这样美丽的风景线在美利坚越多越好",
            "说好的自由呢",
            "美国没有人权，随意限制民众自由。坚决反对美国黑警对人民使用暴力。",
            "",
            "双标。",
            "没人权  居然还宵禁",
            "应对疫情反应可没这么迅速。",
            "要自由，不宵禁!",
            "在美国实施宵禁之前，宵禁这个词我只在哈利波特里面看过.....",
            "美丽的风景线",
            "开始担心川建国能否连任",
            "宵禁这种东西，我们只有在古装电视剧里才能看到了",
            "人权呢？自由呢？",
            "作",
            "美国国内这个样子了，还在打压华为！",
            "你们的武器呢？不是早就囤了枪么？反抗啊，风景线因你们的反抗更美丽！",
            "美国疫情没完接着是平民暴乱，下一个是军队暴乱还是州独立呢？你们猜一下！",
            "不知道米国有没有公知，还是只有被跪在脚下的黑人，和他微弱的呼救！人们现在出来呼吸自由的空气，却被集体跪在脚下，米国宵禁。",
            "新冠:我没面子的嘛",
            "西方的【民主自由人权】就是骗人的口号",
            "乔治.华盛顿“不自由，吾宁死！”   亚伯拉罕.林肯“自由对于美国人就像空气，没了自由美国人全完蛋！”  侯赛因.奥巴马“至少我会假装让美利坚很自由”",
            "民主国家竟然限制居民自由？",
            "这是在阿富汗，伊拉克才有的场景吧"
        ]
    },
    {
        "微博内容": "【#小朋友身上能学到什么#？】我们年龄差很多，而你眼里总有星光闪烁；我们身高差很多，而你却比我勇敢得多；我们阅历差很多，而你心里装的世界很大。童心，从来与年龄无关。俯下身，抬起头，向孩子学习，再天真一点，再乐观一点，再勇敢一点……心中有梦，眼里有光。#六一儿童节#，#我要做一天小孩子#​​​​...展开全文c",
        "评论数量": 1078,
        "评论": [
            "记得小时候睡觉，八九点就睡下了，一觉到天亮，没有噩梦，没有惆怅，也没有想念的人。",
            "该吃吃该喝喝啥事不往心里搁！",
            "人呢要保留一点童真这样才不至于在物欲横流的世界里迷失自我依然保留一片净土",
            "该吃吃该喝喝，该挨打挨打",
            "幸运的人，一生都在被童年治愈，不幸的人，一生都在治愈童年。🙏",
            "永远童心未泯，坚持自己的梦想",
            "保持一颗童心，再乐观一点，再勇敢一点…心中有梦，眼里有光。",
            "我觉得是宽容，有时候教育孩子，他转身一声，妈妈，我心里就觉得内疚",
            "越简单越幸福",
            "善良单纯，小孩子世界纯真而美好！儿童节快乐",
            "小时候真傻，居然盼着长大",
            "幸运的人，一生都在被童年治愈，不幸的人，一生都在治愈童年。🙏",
            "一颗胆大勇敢的心",
            "节日快乐！保持一颗赤子之心，要开心的大笑哦",
            "再也回不去的童年，心中有梦，眼里有光，放飞梦想，加油！祝小朋友们节日快乐！",
            "儿童节快乐",
            "真的有大人没有的纯真善良",
            "天真烂漫！童言无忌",
            "眼里始终有光，乐观，天真，勇敢，快乐。",
            "㊗️小朋友节儿快乐！",
            "童年是美好的记忆，让我回忆起那些日子时，就像得到一颗糖果，让人怀念它那甜甜的味道。",
            "无论多大，都要记得热爱童话和魔法",
            "现在好容易泪目啊，真好，多关注一些美好的事物今天六一儿童节希望我肚子里的双胞胎能顺顺利利的通过今天下午的检查希望每个人都幸福顺利啊🙏",
            "",
            "永远心里有梦，眼里有光✨人虽然长大了，但内心一直觉得，自己还是那个窝在家里玩泡泡机的小孩子",
            "愿以后的生活多一点阳光",
            "教会我保持童心，还有一点是要言而有信，因为小朋友有时候会很记得你跟他们说的一些去玩的事情。",
            "对日月星辰保持欣赏、对新鲜事物保持好奇，对待未知有探寻的勇气、看待世间情感永远相信善良",
            "有的小孩比成年人真实，真诚，直接，坦率，勇敢。",
            "希望越长大越纯真善良，越长大越勇敢乐观，童心未泯，活成自己喜欢的样子，与君共勉！",
            "保持童心，做一个不无聊的大人",
            "永远童心未泯，勇敢前行",
            "学到了童贞和善良",
            "我们都还是孩子，再天真一点，再乐观一点，再勇敢一点，再热爱一点，愿你心里有梦，眼里有光！",
            "小朋友都好会交朋友啊，我已基本丧失了这种技能可",
            "童真",
            "希望我们越长大越勇敢活成自己喜欢的模样",
            "“每个大人都曾经是小孩，   虽然，   只有少数人记得。”    ——    一本书📖    一部电影",
            "难免落了俗，但浪漫不死",
            "生活就像“一颗糖”永远是甜蜜的。",
            "学到只看到别人对她好的那一面",
            "早安。小时候特别想快点长大。总觉得长大了可以做好多事。长大了又特别想回到小时候。因为小时候多好。无忧无虑。",
            "无忧无虑，单纯",
            "开心单纯勇敢想象力丰富我弟弟说云是棉花糖，小孩子就是小孩子想发和大人不一样",
            "六一儿童节快乐",
            "愿全世界的小朋友健康成长永远快乐",
            "人生若只如初见",
            "童心未泯童趣无限",
            "这个真看哭了",
            "儿童节快乐！",
            "眼睛里进沙子了",
            "今天的最后一个小时，让我做个小孩吧，明天又是艰苦奋斗的一天",
            "那么就......深呼吸",
            "节日快乐",
            "所有的大人都曾经是小孩，虽然，只有少数的人记得。——《小王子》",
            "大人问你会不会和班里最淘气最调皮的小朋友做朋友呀？一个小姑娘甜甜地答会呀，因为我自己就是最淘气最调皮的小朋友呀",
            "难道是我最近泪点低吗?人日最近我真的爱了爱了",
            "👌🏻",
            "可可爱爱",
            "小时候，能追着蜻蜓玩得欢天喜地，踩着彼此的影子笑得没心没肺……长大后，委屈也要说一声没关系。",
            "羡慕孩子丹天真乐观，长大以后害怕的就更多了",
            "实在是好可爱，我要一个幼稚又可爱的小朋友",
            "童心！",
            "保存着自己的梦想",
            "❤️",
            "他们能轻而易举的原谅他人",
            "心中有梦，眼里有光。",
            "不需要，没事的，用消毒水擦一擦就可以了，牛",
            "小天使们节日快乐✧٩(ˊωˋ*)و✧",
            "再勇敢一点",
            "看哭了",
            "转发微博",
            "只要你保持一颗童心，你永远都是最可爱的小孩👼🏻",
            "吃好喝好玩得好，天天快乐无烦恼，儿童节快乐～",
            "吃喝玩乐",
            "简单，快乐",
            "六一儿童节快乐🌹",
            "心中有梦，眼里有光，六一儿童节快乐",
            "小朋友不会骗人，不会失落，不会说能话。好吧，我说的是以前的小孩子！",
            "心中有梦，眼里有光，大小朋友们节日快乐~",
            "回不去的童年，最是美好！回不去，但可以找得回。愿每一天再累再苦，也能葆有期待未知明天的那颗童心！",
            "童心，童趣，善良，快乐",
            "初生牛犊不怕虎",
            "永远天真，永远热爱",
            "纯真无限永远童年",
            "这个六一我要做一天小朋友",
            "节日快乐，保持童心，让你不开心的人和事都散开吧",
            "孩子比我们想象中更爱我们"
        ]
    },
    {
        "微博内容": "【#广东新增境外输入病例2例#】5月31日0-24时，广东省新增境外输入确诊病例2例，均为广州报告，来自尼日利亚，在入境口岸发现，入境后即被隔离观察。截至5月31日24时，广东省累计报告新冠肺炎确诊病例1595例（境外输入200例）。目前仍在院4例。新增境外输入无症状感染者6例，均为广州报告，其中3例来​​​​...展开全文c",
        "评论数量": 445,
        "评论": [
            "把广州护士小姐姐咬毁容的尼日利亚黑人处理了吗？",
            "不是吧阿sir",
            "广东还有清零的一天吗",
            "尼日利亚有2.1亿人口，这个知识点谁知道",
            "不是很明白，他们有病，为什么可以乘机呢，是因为乘机时及乘机前没有检测出来吗",
            "还好我们国家的检查做的好，不然真的难以想象",
            "玛德尼日利亚快变成中国人了",
            "不是吧阿sir",
            "不是说现在不让外国人进来的吗？你是飘了还是飘了？",
            "广东又有了希望没事",
            "一定要严防严控，防止境外输入。做好自我防护措施。",
            "要好好的呀加油啊",
            "尼日利亚",
            "外国人禁止入境，只有我们中国人才能回来",
            "一定要严防严控，防止境外输入。做好自我防护措施。",
            "在广州的几万三非黑人，印度人，越南人什么时候遣返？",
            "广东什么时候清零啊啊啊啊不想上学戴着口罩",
            "早日清零",
            "啊！",
            "始终严防境外输入病例，切勿松懈，杜绝反弹，广东加油，南粤必胜，加油！加油！加油！！！！🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "不是吧阿sir",
            "尼日尼亚企图施压在广州为尼哥们建\"尼日尼亚社区\"？痴心妄想白日做梦！",
            "广东真是黑人的天堂",
            "广东加油",
            "还好在入境的时候就查到了，但是有些患者是做了好几次检测才查出来的。。。",
            "不是吧啊sir",
            "不是本土就好",
            "看到黑人就烦，广东黑人是不是太多了点？广东zf咋想的？有黑爹么这是？",
            "广东人多，严点吧",
            "广州的30万黑人……",
            "尼日利亚不是好东西，黑人最好别来中国，没有种族歧视，只是黑人又懒又搅屎",
            "不是吧阿sir",
            "广州勇敢飞，尼哥永相随（广州黑人问题没完没了）",
            "应该把隔离费用以及治疗费用列个清单通知亚非拉兄弟，好让他们衡量衡量是否还要来广州",
            "华人还是外国人啊",
            "不是吧不是吧？还有一些死🐎的地域黑在黑广州？脑子有水吧？你那么牛逼怎么不去拒绝他们进来啊？",
            "我的乖乖……",
            "每日一问:大学封闭管理要多久？为什么只封闭学生？教职工随意进出校门？这样的封闭有什么意义？大学生是劳改犯？",
            "都是中国籍人家从国外回来反正入境马上隔离就好。走动的话不行啊！！",
            "广东加油",
            "",
            "在珠海居住澳门上班的，因为没有珠海居住证和珠海户口至今都不能通关，反而这些存在危险性的国外人倒是可以入境，真的搞不懂……",
            "？？？",
            "尼日利亚黑人别来中国，去美国吧，美国黑人需要你们",
            "30号不是才公布新增0吗？",
            "也是为难他们了，千方百计跑中国来保命",
            "希望疫情早日结束加油",
            "不是吧阿sir",
            "坚决打赢疫情防控阻击战，是当下最重要的工作。",
            "严防境外输入，做好自我防护。",
            "外国人来华签证3.28起就被停止入境了吧",
            "Omg",
            "是中国籍吗",
            "是中国籍还是外国籍？这怎么没公布？",
            "严控严防",
            "又是黑人？",
            "//:把广州护士小姐姐咬毁容的尼日利亚黑人处理了吗？",
            "转发微博",
            "来自尼日利亚",
            "嗯",
            "为什么要让进来",
            "好怕又有人地域黑广东…",
            "外籍还能进嘛！！",
            "",
            "开放了国外进入了？那两例什么国籍",
            "你们还有戴口罩吗发现好多人都不带口罩了",
            "广东今天新增的2确诊和6无症状都是中国籍啊！中国籍啊！1北京1江苏1安徽1河南1天津1内蒙古2四川，天天地域黑广州的的是不是有病啊？",
            "不要大意啊，好不容易有今天这局面",
            "是中国人还是外籍人？？？不是暂停签证使用了吗？？",
            "啊！！！13、14号就要考试了！！！！",
            "他们怎么上的飞机为什么是下飞机才检测",
            "",
            "加油啊",
            "",
            "快点过去吧，希望都快点好起来啊",
            "又是尼革!",
            "我过几天要坐飞机去广东面试",
            "妈呀，广东又有啦",
            "29号全国都清零了，这是重新开始算",
            "早点清零",
            "李银河在一次回信里写“我们是两个在宇宙中游荡的灵魂，我们不愿孤独，走到一起来，别人与我们无关，好吗？”",
            "加油",
            "加油愿平安",
            "又有嗨人进来",
            "转发微博"
        ]
    },
    {
        "微博内容": "【#巴西新冠肺炎累计确诊超51万例#】根据巴西卫生部当地时间5月31日晚公布的最新数据，巴西单日新增新冠肺炎确诊病例16409例，累计确诊514849例；新增死亡病例480例，累计死亡病例29314例。目前巴西新冠肺炎病例确诊总数居全球第二位，仅次于美国。#巴西新增确诊16409例#O网页链接​​​​",
        "评论数量": 255,
        "评论": [
            "巴西总统=特朗普小号？",
            "病毒与歧视齐飞，抗疫共抗议一色",
            "巴西紧跟美国大哥脚步啊。",
            "跟上美国队长的步伐了",
            "是那个总统都不管的吗？",
            "巴西总统无论是执政还是疫情应对等方方面面，都在效仿他的偶像特朗普，这就决定着巴西疫情将和美国一样继续恶化",
            "哈哈哈哈哈哈哈，听懂王的后果",
            "🙏希望早日好转",
            "你就作吧",
            "宇宙山河浪漫，生活点滴温暖，都值得前行！愿安好",
            "巴西不要追美国，特朗普会恼羞成怒的",
            "有个像男人一样战斗的疯子总统",
            "巴西紧跟美国大哥脚步啊。",
            "作",
            "🙏希望疫情早日结束",
            "巴西挺住呀",
            "希望疫情早点过去一起迎接春暖花开",
            "这个数字太吓人了，严控啊！",
            "别走美国路啊",
            "紧随大哥脚步",
            "天啊巴西要加油哦",
            "天  哎",
            "愿我们永远保持孩童般笑容，童年有趣，成年有酒",
            "巴西挺住呀",
            "病毒与歧视齐飞，抗疫共抗议一色",
            "巴西黑帮在哪里该换政府了。",
            "感谢毛主席建立新中国",
            "学渣作业还真有人敢抄",
            "巴西美哥，你看我这次抄你的作业抄的好吧？特朗普你真是一个聪明的小弟",
            "不作为，民众就跟着遭殃了",
            "紧随其后。",
            "就是跟台湾比较好的那个巴西？",
            "同住地球村，希望好起来！",
            "正常走路你不学，非要学老特出来走两步，你以为你谁呀？米国警察不惯着黑人，米国病毒也不会惯着巴西。",
            "中国加油",
            "",
            "巴西人民也是遇到宝了……",
            "生命无辜，但漠视生命还在做无谓的嫁祸栽赃的无知者却都该死",
            "赶英超美",
            "为什么不继续报美国了？",
            "好多",
            "！",
            "",
            "希望赶快好起来",
            "唉",
            "这就是自以为是的代价",
            "啥时候改五个一政策接海外国人回家啊",
            "这啥时候是个头啊",
            "",
            "巴西有一个好总统啊！",
            "在巴西不奇怪啦，巴西总统是川普粉丝。",
            "巴西之后就是印度，然后再轮到非洲兄弟们",
            "🙏🙏",
            "控制",
            "🙏🙏🙏",
            "啊这",
            "",
            "有多少总统及其集会的拥趸者",
            "平安。",
            "巴西加油灭绝，美国加油解体，看好你们，别让👴失望",
            "美国的巴铁",
            "为了拯救大哥，不惜自己跳入火坑",
            "巴西还在上升期，希望疫情早日战胜！加油",
            "乱选总统的后果",
            "特朗普他弟还是厉害",
            "【】",
            "呵呵",
            "巴西总统绝对是特朗普的忠实小弟",
            "医疗崩溃了吗",
            "这么多了吗",
            "鼓掌",
            "故障",
            "来势凶猛。",
            "百万不是梦",
            "干的不错，继续努力",
            "哦",
            "",
            "听说在许可馨的事情上，连你的骨头也软了？",
            "这是要追赶上美国的节奏吗",
            "每日一问:大学封闭管理要多久？为什么只封闭学生？教职工随意进出校门？这样的封闭有什么意义？大学生是劳改犯？综合研判，世界范围内，疫情一两年不会结束，所以就一直关着大学生？大学生是病毒传染源？",
            "这是和特朗普签过协议的总统",
            "三哥这个雷还不爆呢",
            "回复的表态:",
            "这是要与美国爹抢第一的节奏",
            "巴西紧跟美国脚步？抱紧美国大腿？人命关天的事，能不能重视下！",
            "可怕",
            "李萌总统害蹦哒吗？"
        ]
    },
    {
        "微博内容": "【#内蒙古新增境外输入确诊3例#】2020年5月31日7时至6月1日7时，内蒙古自治区报告无新增疑似病例，新增境外输入确诊病例3例、治愈出院1例（均由首都机场国际航班分流至呼和浩特白塔国际机场）。截至2020年5月31日7时，内蒙古自治区累计报告境外输入确诊病例158例（俄罗斯108例、英国23例、法国19例、​​​​...展开全文c",
        "评论数量": 167,
        "评论": [
            "外围不息，抗疫不止",
            "均由首都机场国际航班分流至呼和浩特白塔国际机场",
            "怎么都从内蒙古入境了",
            "已经控制的很好了",
            "内蒙古经常被分流，都去看大草原吗",
            "两会都开完了分流能先停一停吗内蒙的学生也想上学",
            "一下飞机直接就隔离了  大家不用过分担忧",
            "内蒙古可可爱爱憨憨厚厚",
            "外围不归零，抗疫就不能松懈。加强严防严控。",
            "全力克服，加油(ง•̀_•́)ง",
            "毫不动摇抓紧抓实抓细常态化疫情防控条件下各项工作",
            "加油",
            "还是要严加防控啊！😓😓😓",
            "越来越好了，加油就快看到曙光了。中国🇨🇳必胜！",
            "继续加油！一切都会好起来的🙏",
            "继续加油💪",
            "加油，继续加油",
            "我们大内蒙为北京减负，分流境外输入！",
            "无孔不入的感觉",
            "加强严防严控！",
            "加油啊，大家一起努力",
            "为什么往内蒙分流呢，，内蒙离北京近吗，感觉好像很多时候快递不包邮地区都有内蒙，那如果近的话为什么不给人家包邮呢？到底近不近",
            "两会已经结束了，北京会恢复航班吗？还是继续分流呢？",
            "咋就分流到内蒙古的，这么危险，还有确诊病例？",
            "希望疫情早日结束",
            "加油加油💪，一切都会好起来、报报君，61快乐",
            "黑龙江终于没有新增了",
            "越来越好的",
            "",
            "加油",
            "是中国人还是外国人啊？？",
            "【】",
            "不要放松啊。",
            "鲨鱼喜欢摇晃小船是为了止痒",
            "公理之下，正义不朽",
            "保护中国一片净土。严防死守境外输入。取消国外所有航班。",
            "包邮吧包邮吧包邮吧，不然我就要口吐芬芳了",
            "我就问一句啥时候包邮",
            "是最近有一批留学生回来了吧，也不知道什么时候能接完这么多人",
            "就这样我们还开学！",
            "继续加油",
            "加油加油",
            "怎么还在新增？学校为了保障学生的安全都决定不开学了！加油！有担当的内蒙",
            "包邮没有，",
            "加油啊",
            "俄罗斯疫情很严重，连占俄罗斯人口比例极低的在俄中国人回国的都能查出来一百多例新冠病毒肺炎，那俄罗斯人到底有多少人被感染了呢？",
            "标题不妥…内蒙古机场…",
            "好稳定啊",
            "加油！！",
            "加油",
            "加油！",
            "加油加油",
            "还境外输入病例，没完没了",
            "加油💪",
            "加油啊",
            "千万别松劲",
            "六月了，祖国该换一副新面貌了，一定是欣欣向荣",
            "压力依然很大。不能松懈要加油！",
            "，",
            "太难了",
            "隔离隔离别乱跑别乱跑",
            "一定要控制住",
            "我们一直是最棒的，慢慢的，相信一切都会好的。",
            "加油",
            "",
            "🙉🙉🙉🙉🙉",
            "俄罗斯要崩",
            "包邮就是边远地区。分流就是临近城市",
            "我内蒙古谢谢您",
            "共同抗疫，做好个人防护卫生",
            "如果是中国国籍回来，那我们应该欢迎吧",
            "内蒙古挺住",
            "妈耶",
            "加油",
            "怎么还有境外输入",
            "一直给北京扛雷",
            "加油💪",
            "严防严控",
            "其实挺好的北京转到内蒙内蒙的大学生不能回到自己大学还能可以多放几天假",
            "各大机场，海关，一定要严格检查",
            "内蒙都有了",
            "关注一下河南单招生吧",
            "严防严控",
            "加油",
            "隔离隔离，一步都不能乱跑🙏🙏🙏",
            "彻底清零"
        ]
    },
    {
        "微博内容": "【#美国华盛顿全市宵禁#】据美国有线电视新闻网（CNN）消息称，华盛顿特区市长穆里尔·鲍泽发布了一项全市宵禁令，时间从5月31日美东时间晚11时开始到6月1日上午6时止。目前，#全美至少25座城市实施宵禁#，包括亚特兰大、旧金山、迈阿密、丹佛等，而明尼苏达州、佐治亚州、肯塔基州、威斯康星州、科罗拉​​​​...展开全文c",
        "评论数量": 1487,
        "评论": [
            "病毒与歧视齐飞，抗疫共抗议一色",
            "AAAAA级风景区",
            "我们督促美国政府重视美国老百姓人权！！！！",
            "病毒与歧视齐飞，抗疫共抗议一色",
            "宵禁是什么意思？禁止宵夜吗？",
            "呸，还是自由国度，晚上宵夜都不让吃",
            "宵禁都出来了，难以想象",
            "宵禁都压制不了的抗议，就算不上街，也在心里干！",
            "新冠➕爆乱=美国的双倍快乐",
            "想想挺恐怖的，宵禁这个词不像是这个年代能出现的，而美国却有这么多城市出现了宵禁，恐怖主义显露无疑",
            "6A级景区美丽的风景线",
            "白宫的夜色被愤怒的小鸟包围",
            "遍地开花",
            "这都宵禁了？天呐，人权在哪里？！",
            "美国，恶之花绽放的土地。",
            "改抗议抗议，该镇压镇压",
            "建帝五月，非裔死于恶吏，明州大乱，又逢大疫正盛，各地动荡，帝发悲于推，中俄大呼天下苦美久矣，美失其鹿，何不乘势揭竿而起，世界群雄当共逐之帝大怒，遂开发布会痛陈中国，明州之乱只字未提。台下众皆哗然，奔走相告，以致民怨沸腾。各地臣子纷纷上书，未复。夜深，帝发旨于推曰:法克牛尔。",
            "风景那边独好",
            "希望世界和平",
            "湖南省郴州市北湖区燕泉街道郴江街道槐树下六组一号村民欧阳海燕有诉求2009年签了拆房协议，直至今日郴州市郴江街道办公室和湘南物流园一直没有履行合同，在安置地和钱都没有落实的情况下，2020年的5月9日把房子暴力强拆了。我们现在无家可归，家里什么东西都没有搬出来，唯一拿出来的只有父亲的遗像",
            "宵禁等于零！无法呼吸的美国人民现在的心情是抗击种族歧视第一，抗击无耻甩锅侠特朗普第二，抗击疫情第三……",
            "宵禁有用吗",
            "凭什么宵禁，美国人民要自由，要人权",
            "抗议会蔓延哦，不在华盛顿，也会在其它地方",
            "怪不得之前各种造谣指责中国，大家都觉得神经病匪夷所思，原来美国人真的能干出这些事啊",
            "都宵禁了？天呐，人权在哪里？自由已惨遭践踏！",
            "营销号滚蛋，天天复制热评蹭热度",
            "自由呢，美国打脸了啊，民众有示威抗议争取自由的权利，宵禁令侵犯了民主自由。",
            "这个时候不要晚上出门的自由了？",
            "世界和平希望无辜的百姓平安",
            "有没有人权？",
            "白宫这下要炸成黑宫了",
            "宵什么禁俺就要吃夜宵俺就要通宵",
            "美国是真有意思，在疫情中抗议，在抗疫中自由，在自由中歧视，在歧视中暴动。特朗普:也许这就是人生吧",
            "震惊！政府封锁消息，派出军队血腥镇压",
            "宵禁干吗吖，美国领导人都喜欢的风景线吖，还要再接再厉，美丽的风景线要遍布全美国，和抱美国大腿的西方狗腿子国家才好！",
            "热烈祝贺，还要再接再厉，美丽的风景线要遍布全美国才好！",
            "人权呢？",
            "不是天天嚷嚷着自由么？咋不给人自由了？还自由去呗",
            "宵禁！真有点v字仇杀队的味道了",
            "感觉在中国很难想象宵禁是什么样子",
            "自由在哪里，人权在哪里？？？！",
            "不会吧，不会连宵夜都要禁吧，美国人太惨了也，连吃宵夜的自由都没有了",
            "我也以为是宵夜",
            "额………",
            "感觉美国好像已经放弃病毒了",
            "说好的自由国度，空气清晰呢",
            "这是专制，这是压迫，要起来反抗啊，本该保护人民的警察，变成了杀人的凶手，而且还不会受到惩罚，人民们为了逝去的同胞争取合理的权力，居然被当做暴徒，这哪里有民主和自由可言，分明是统治阶级的谎话！加油啊，华盛顿的人民们，为了自由民主而战！",
            "宵禁。",
            "控制住疫情阿//:我们督促美国政府重视美国老百姓人权！！！！",
            "【】",
            "转发微博",
            "准备去撸串了",
            "听说华盛顿断网了？？？直接切断所有信号……",
            "V字仇杀队？",
            "严重了",
            "美国政府的种族歧视可乱用人权，终于遭到了报应！",
            "美国没有人写日记吗？没有人在中国出版日记吗？//:病毒与歧视齐飞，抗疫共抗议一色",
            "……一对比，中国可太好了",
            "建国同志",
            "我听我美国的朋友说他们政府正在派遣军队开展秘密镇压行动，好像有人已经中枪身亡，尽管这消息我没去进一步确认,但凭直觉判断,告诉我的人应该不会说谎，想想手无寸铁的平民怎么可能是军队的对手！——《圆圆日记》",
            "我在看电影？？？",
            "宵夜那么好吃为啥不让吃",
            "善恶终有报，天道好轮回，不信抬头看，苍天饶过谁！",
            "美国怎么越来越乱了，无能的总统",
            "越来越乱",
            "说好的人权至上呢？",
            "病毒与歧视齐飞，抗疫共抗议一色。",
            "一部电影《美国之乱》，一个疫情历史下的反种族歧视运动以失败而告终的悲剧，在美国上空尽是哭泣无助的声音……",
            "紧急时刻！",
            "→_→//:呸，还是自由国度，晚上宵夜都不让吃",
            "要吃饭，要喝啤酒",
            "病毒与歧视齐飞，抗疫共抗议一色",
            "自由美利坚，镇压每一天。",
            "唉，美国啊，炸了",
            "警告美国政府给予人民集会抗议示威自由，出动国民警卫队镇压抗议是纳粹行为！",
            "自由民主的国家怎么能宵禁，请美国政府立即停止相关举措，美国人民依据独立宣言，在为他们的平等自由的权利斗争，这是正义的，请美国政府正视他们的诉求。让大家好好享受并欣赏这美丽的风景线",
            "湖南省郴州市北湖区燕泉街道郴江街道槐树下六组一号村民欧阳海燕有诉求2009年签了拆房协议，直至今日郴州市郴江街道办公室和湘南物流园一直没有履行合同，在安置地和钱都没有落实的情况下，2020年的5月9日把房子暴力强拆了。我们现在无家可归，家里什么东西都没有搬出来，唯一拿出来的只有父亲的遗像",
            "为什么香港不宵禁？",
            "转发微博",
            "建议多来点美国暴乱的热搜，真下饭啊",
            "湖南省郴州市北湖区燕泉街道郴江街道槐树下六组一号村民欧阳海燕有诉求2009年签了拆房协议，直至今日郴州市郴江街道办公室和湘南物流园一直没有履行合同，在安置地和钱都没有落实的情况下，2020年的5月9日把房子暴力强拆了。我们现在无家可归，家里什么东西都没有搬出来，唯一拿出来的只有父亲的遗像",
            "进来写日记了",
            "身为中国的人的我不知道宵禁是啥？你们美国人的人权呢？快起来反抗争取人权啊",
            "美丽的风景线",
            "饭店风景线不错，病毒有了，暴乱也有了…我再看…看，再来个鼠疫，再来盘地震，额，再来一份泥石流，额，大家喝点啥，台风行吗，开车的我叫代驾啊",
            "美国的自由呢？民主呢？啪啪打脸"
        ]
    },
    {
        "微博内容": "【人民日报：#依法惩治港独黑暴是民心所向#】历史潮流浩浩荡荡，顺之则昌，逆之则亡。做堂堂正正的中国人，共享伟大祖国的尊严和荣耀，这是正道；出卖香港出卖国家，在外国“主子”面前摇尾乞怜，这是绝路。我们正告“港独”和“黑暴”分子，玩火者必自焚，切勿错判形势，切勿低估中央决心。  ​​​​...展开全文c",
        "评论数量": 491,
        "评论": [
            "人民才是历史潮流的推动者",
            "港独和黑暴，已无路可逃！",
            "必须要严惩所有的香港废清，支持严惩这些暴徒的请点赞",
            "不如把香港暴徒全都送给湾湾吧人家台湾市政府不是说应收尽收吗",
            "不介意全部打包送去美国哦！！",
            "港独的下场只有死路一条！",
            "坐牢是废青的唯一出路",
            "祖国统一是大势所趋，是任何人任何势力都无法阻挡的。",
            "我听说美国已经派遣复仇者联盟开展强力镇压行动，有人甚至看到蝙蝠侠加入暴乱份子那边了，已经有大量黑人身亡，而且很多手机都销号了，尽管这消息我没去进一步确认,但凭直觉判断,告诉我的人,不会说谎，想想手无寸铁的平民怎么可能是复仇者联盟的对手！——《圆圆日记》！",
            "严惩“港独”和“黑暴”分子！！！",
            "港毒和黑恶势力，坚决打击。",
            "早日结束",
            "是该严惩了，太猖獗太肆无忌惮了",
            "依法惩治港独和黑暴，维护祖国统一！",
            "",
            "刚起来～",
            "香港黒暴有外国势力支持的因素，也有香港自身的问题，否则那些人不会得到那么多人跟随。贫富差距过大，年轻人没有未来才是香港问题的根源。单一的惩治黒暴只是暂时掩盖问题而已，想解决根本问题，还要靠香港自身改革分配制度，让全体香港市民共享发展成果。",
            "河清海晏。",
            "历史潮流浩浩荡荡，顺之则昌，逆之则亡",
            "对嘛。政治宣传才是你日报的本职工作。",
            "短期看应该先惩治香港暴民，中央介入，先稳定秩序；从长期看感觉要从文化入手，从学生课本入手，明确教师的政治方向，还要加强和内地的交流，了解内地的稳定和繁荣。希望香港早日稳定",
            "劳改",
            "话已经说的很明了，不知道废青看不看得懂。",
            "",
            "【人民日报】",
            "严惩不贷！",
            "支持正义",
            "没有人能够逆历史而行！人民才是历史发展进步的动力中国的发展无人可阻港独黑暴定会收到惩戒",
            "严惩！",
            "必须严惩",
            "包括教育体制的教材，师资都也必须严查逮捕。",
            "中国加油！",
            "支持",
            "严惩黑暴！",
            "必须严惩",
            "那些洋法官也要尽快清理干净！",
            "",
            "港独分子最终死路一条",
            "支持",
            "坚持一个中国原则，严惩企图分裂国家暴徒",
            "中国一点都不能少，维护祖国统一是每个公民应尽的义务！坚决打击港独黑恶势力！",
            "必须惩治国有国法",
            "🇨🇳",
            "勿谓言之不预！",
            "支持，希望香港快点安定下来",
            "香港永远是属于中国的",
            "民心所向",
            "支持",
            "维护祖国统一完整",
            "维护祖国统一！！",
            "中国🇨🇳一块不能少！",
            "支持！",
            "干",
            "",
            "早",
            "祖国万岁爱我中华",
            "转发微博",
            "",
            "转发微博",
            "哎呀，美国已经在给我们做示范，对待游行暴乱分子该怎么处理。香港还在等什么？搞了一年了，美国看不下去亲自示范了，你们还不动？",
            "【人民日报】",
            "让那些港独、黑暴看看现在的美国、加拿大、英国，他们应该感谢中国不杀之恩。",
            "依法治国人人有责",
            "支持！",
            "尽早恢复繁荣稳定吧，这是中国的香港。中国人对香港的发展繁荣是负有责任的。",
            "",
            "准备出手了吗",
            "有人怕鬼，鬼却未曾伤你们分毫。他们不怕人，有人却把他们伤的体无完肤。年少怕鬼，因为他们面目狰狞，长大怕人，因为他们衣冠楚楚。——",
            "转发微博",
            "",
            "转发微博",
            "让全香港人投票不就是民心所向了",
            "加油祖国",
            "依法惩治",
            "放着大中国给的好日子不过，闹什么闹，全部打包送去美国",
            "裁决之剑已经悬起，随时审判！",
            "转发微博",
            "解除港独国籍  驱逐出境",
            "没错，民心所向",
            "请问人民日报视频删除，江苏省纪委调查许可馨的微博。人民日报怎么看？",
            "【人民日报】",
            "支持",
            "头目天天上国外连线采访，但是行动快啊！美国都平息暴乱了，香港暴乱要过2周年生日？！",
            "乱中华者人人得而诛之内惩国贼外打泼皮无赖"
        ]
    },
    {
        "微博内容": "【风雨里做个大人，阳光下做回孩子】小时候，我们渴望长大；可长大后，却想回到童年。从渴望长大到梦回年少，经历的是成长，经营的却是人生。对童年最好的缅怀，不是穿越到过去，而是不辜负现在。今天，六一儿童节，#我要做一天小孩子#，重拾回忆，重温初心。愿你出走半生，归来仍是少年！早安。​​​​",
        "评论数量": 1973,
        "评论": [
            "六一节快乐，愿大家归来仍是少年",
            "“年少时我们将风花雪月交给了生活长大后生活把柴米油盐还给了我们”​​​",
            "今天是六一儿童节祝大朋友小朋友节日快乐。愿我们每个人无论年纪永远保持一颗童心。愿你出走半生，归来仍是少年！早安。",
            "愿大家过尽千帆，依然保有童心，心中永远住着那个少年，节日快乐",
            "节日快乐呀",
            "祝六一儿童节快乐！愿归来仍是少年",
            "儿童节快乐",
            "愿你出走半生，归来仍是少年",
            "节日快乐🎆呀",
            "六一儿童节快乐早安报报",
            "六一儿童节快乐呀报报[米奇比心]",
            "儿童节快乐！",
            "祝大家六一儿童节快乐，童心未泯，所遇皆甜！",
            "节日快乐，今天我们都是快乐的小朋友🍭",
            "六一儿童节快乐",
            "六一快乐，不忘初心早",
            "这个节日是最轻松和快乐的！",
            "六一快乐～",
            "六一儿童节快乐",
            "㊗️六一快乐～大家早安",
            "六一儿童节快乐，愿大家走出半生，归来仍是孩子[能量少女耶]",
            "风雨里做个大人，阳光下做回孩子。祝大朋友小朋友们都六一快乐！🎈",
            "祝愿永葆童心，被世界温柔以待！",
            "不忘初心，不负现在，永远年少大家六一快乐🍡🍭🍦🍬🎂🍩",
            "祝所有的大朋友小朋友节日快乐！🎈🎈🎈",
            "六一儿童节快乐！🍭🍬",
            "今天谁还不过节呢，祝大家儿童节快乐",
            "儿童节六一快乐",
            "早安",
            "节日快乐",
            "愿大家过尽千帆，依然保有童心，心中永远住着那个少年，节日快乐！！",
            "祝大伙伴们，小伙伴们六一儿童节快乐！愿每个人的心里永远保有一份纯真。[米奇比心]",
            "风雨里做个大人，阳光下做回孩子今天让我们都做一天孩子，儿童节快乐",
            "小时候渴望长大；可长大后却想回到童年。愿我出走半生，归来仍是少年！",
            "节日快乐",
            "我还是从前那个少年没有一丝丝改变~",
            "早安儿童节快乐六一快乐六月安好",
            "六一节快乐！愿大家归来仍是少年！",
            "愿你过尽千帆，归来仍是少年！永远保持一颗童心，儿童节快乐！",
            "儿童节快乐！成人的世界没有容易二字，你所谓的岁月静好，只不过是有人在替你负重前行🙏🙏🙏借着孩子的节日，放飞自我，做回孩子！",
            "六一快乐🍭🍭🍭",
            "快乐么么哒",
            "六一儿童节快乐",
            "六一儿童节快乐",
            "祝大家六一儿童节快乐！愿归来仍是少年！",
            "儿童节快乐",
            "今天过生日的姐妹举个爪（我先来🙈）",
            "拥有一颗不老的童心我们便永远都是少年时候那般模样",
            "六一，儿童节快乐！大家",
            "花有重开日，人无再少年。",
            "节日快乐愿你出走半生，归来仍是少年",
            "想帮上头条，奈何余额不足",
            "祝六一快乐，愿天下所有人做一天快乐的小孩",
            "今天大家都节日快乐呀",
            "保持童心，保持快乐，保持想象力，长大而不变老",
            "儿童不分大小，谁还不是个宝宝啊，六一快乐，记得保持童心。",
            "今天六一，我还是那个少年，希望今天的你们永远长不大，六一儿童节快乐呀",
            "祝六一儿童节快乐！愿你出走半生，归来仍是少年",
            "祝大家六一儿童节快乐！愿归来仍是少年！",
            "小时候渴望长大；可长大后却想回到童年。愿我出走半生，归来仍是少年！",
            "报报。六一儿童节快乐呀[米奇比心][米奇比心]",
            "儿童节快乐",
            "早上好。儿童节快乐啊，其实我从没觉得自己长大了，我一直都是孩子",
            "节日快乐",
            "节日快乐",
            "兜里揣着钱，大大方方过六一！",
            "虽然童年已经离我们远去，汽水变成了啤酒，红领巾变成了领带，但希望一直像儿童一样简单快乐",
            "儿童节快乐",
            "因童心未泯，梦想才会长大。愿你有梦，愿你快乐飞翔！～祝大小朋友儿童节快乐！",
            "六一节快乐，愿大家归来仍是少年❤❤❤",
            "愿你出走半生，归来仍是少年。早安，六一儿童节快乐",
            "六一儿童节快乐！",
            "六一儿童节快乐",
            "祝大家六一快乐"
        ]
    },
    {
        "微博内容": "【#武汉首次无症状感染者当日零新增#】6月1日，武汉市卫健委发布公告称，5月31日，武汉市对6万余人进行了核酸检测，未发现无症状感染者，这是武汉市公布无症状感染者人数以来，首次无症状感染者当日新增为零，这也说明#武汉集中核酸检测排查工作已产生明显成效#。O网页链接​​​​",
        "评论数量": 2049,
        "评论": [
            "微博真应该整治了，不是色情就是赌狗广告，要不就是极端言论网络暴力造谣带节奏的",
            "来之不易的0，给武汉核酸排查人员点个赞",
            "真的不容易，想想十天为一座千万级别城市做核酸检测，社区人员，医护人员辛苦啦",
            "加油！美好将不期而遇",
            "好消息来之不易的0保持住！武汉加油中国加油",
            "真全民检测了，半年没回武汉的我也接到了户口所在地的电话，要我去核酸检测",
            "恭喜恭喜还要多久湖北返京不用隔离啊",
            "好消息，继续加油",
            "希望你们在网上买东西，不要因为是湖北、武汉就拒收，就退货",
            "湖北返京什么时候可以不用再隔离了呢",
            "营销号，该上班了",
            "清零了，别的省也不认，感觉像瘟神，前几天到重庆住酒店，听说是湖北的就非得去做核酸检测",
            "哇塞太棒了",
            "武汉市民是最棒的，最近温度三十度左右，武汉市民即使很热也依旧带着口罩😷，👍👍",
            "0新增，这是一个好消息。不放松，保持住。​",
            "今天的第一份好消息",
            "低风险地区学校可以解封了吗？？？？",
            "加油！",
            "越来越好，疫情早日结束吧",
            "加油。武汉人民辛苦了。",
            "重要的不是零增长，是零记录，任重道远，还有一段苦日子要过。节日快乐！",
            "好消息",
            "加油！期待明天的美好",
            "加油！",
            "加油",
            "不错，越来越好了",
            "希望一直清零！",
            "遍地飘0",
            "好消息",
            "0的背后是白衣天使的默默付出与坚守！致敬！",
            "美好的六月",
            "这个点有点早，营销号估计还没上班",
            "鼓掌👏",
            "中国全国现在疫情病毒中都零感染，全面消除了，但还要严防外境输入。",
            "辛苦啦",
            "六月好的开始",
            "北京什么时候取消湖北进京的隔离呢？一般人谁能出得起隔离的钱？",
            "哈哈哈，一个字好",
            "加油！美好將不期而遇",
            "武汉加油！",
            "武汉必胜！中国必胜！",
            "愿疫情早点过去。",
            "最好的六一礼物",
            "全世界也就是中国能把疫情控制住，曾经的疫区清零，试问还有哪个国家做得到？为我们的大中国点赞",
            "6.1大家都是小朋友，当然要0悲伤啦",
            "太棒了  不愧是我中华",
            "所以武汉的高校什么时候开学",
            "武汉全民检测说明了国家把群众的生命安全放在第一位不是说说而已。心中突然感觉有点小幸福。",
            "好想开学失学大学生哭了",
            "中国加油武汉加油",
            "安徽合肥美的确诊为啥没报出来",
            "辛苦了",
            "加油武汉！加油中国！加油世界！",
            "高二开个学吧",
            "六月美好的第一天开始了",
            "继续保持",
            "加油",
            "可喜可贺",
            "武汉加油，中国加油，一切都会更好的。",
            "加油",
            "好棒",
            "大武汉现在是最安全的！昨晚半夜十一点看到路边清洁工阿姨还在每个安全墩都拿消毒水擦拭消毒",
            "终于!!!我们会越来越好的!!!",
            "太不容易了！可喜可贺！",
            "棒棒哒  加油！",
            "万众一心，中国必胜！",
            "太好了，加油",
            "太好啦",
            "太不容易了",
            "一切都会越来越好！！",
            "这是制度的胜利，人民的胜利！"
        ]
    },
    {
        "微博内容": "【#美国新冠病毒感染病例超178万例#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间5月31日晚6时，全美共报告新冠肺炎确诊1786030例，死亡104232例。过去24小时，#美国新增确诊20307例#，新增死亡558例。在疫情最为严重的纽约州,目前有确诊病例370770例,死亡病例297​​​​...展开全文c",
        "评论数量": 463,
        "评论": [
            "病毒与暴乱齐飞，抗疫与抗议共一色",
            "美国民众抗议如果成功了推翻白宫建立新政权如果失败了新冠推翻美国建立新大陆",
            "特朗普我不听我要发推特。",
            "唉，真是一言难尽，可怜可悲又可恨，苦了老百姓",
            "美国治愈十几万了，中国治愈才八万，承认别人优秀很难吗",
            "美国🇺🇸牛逼，世界第一",
            "200万的勋章又要来了",
            "对他们病例数据早就无感了现在更关注示威的数据",
            "自由美利坚，暴乱病毒一天天",
            "愿早点结束吧！百姓受苦！",
            "美国小朋友六一儿童节快乐啊。",
            "抗疫抗议平凡秋色",
            "抗疫不行，抗议发家致富",
            "一天两万多，天哪",
            "",
            "川建国就这样成了一个昏君。",
            "。。。",
            "……",
            "这么多新冠患者，医院容得下？再这样下去真完了",
            "居安思危，如果我们国家感染人数达到两百万，我们的医疗系统还能挺得住吗？",
            "我觉得这个数据统计有问题，有时一天新增两万多一些，有时一天新增两万七八千，最近闹游行，闹抗议，才新增两万出头，不科学🙃",
            "能点赞吗",
            "平安。",
            "每天感染人数两万两万的往上加，死亡人数几百几千的往上累加，真的就一点感觉都没有吗？",
            "……",
            "持续暴动下，增长速度不够快啊！",
            "這是？？？？？",
            "我C再这么下去吧估计M佬要把自己搞死了～真的，天道好轮回苍天饶过谁",
            "厉害",
            "佛了",
            "congratulations",
            "加油！",
            "",
            "",
            "游行过后能超200了",
            "真……",
            "加油",
            "【】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间5月31日晚6时，全美共报告新冠肺炎确诊1786030例，死亡104232例。",
            "烦死了，怎么还没到200万我烟花都准备好了",
            "自由的国家，侧面也得说明我们很多东西不能表达甚至不敢表达",
            "明天200万！加油！美国。",
            "善良是历史中稀有的珍珠，善良的人几乎优于伟大的人。心怀善良的人，总是在播种阳光和雨露，医治人们心灵的创伤。同善良的人接触，智慧得到启迪，灵魂变得高尚，襟怀更加宽广。",
            "这次的示威游行，他们似乎都忘了这死去的十万多人。那位黑人的死让人愤怒寒心可是这样没有防疫条件下的混乱下去医护人员得更难熬了，唉……苦的还是老百姓",
            "在此祝建国小朋友儿童节快乐！",
            "特朗普可能这就是生活吧。",
            "明天就180了",
            "祝特小朋友节日快乐永葆童心",
            "可怜了老百姓呀！",
            "特朗普一切尽在掌之中，一切都在计划之内，我是天才，你们凡人怎么能懂！",
            "为什么要说美国治愈比中国多？中国一共感染才多少？中国人口基数多少？承认你祖国优秀很难么",
            "可怜了老百姓呀！愿早点结束吧！百姓受苦！🙏🙏🙏",
            "这就是忙着甩锅的后果",
            "照这个速度，再有十天就两百万了",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "这个第一名，真的…",
            "200万的勋章又要来了",
            "特朗普你该醒一醒了",
            "美国的自由明主看来不是对黑人的，在他们眼里黑人只是奴隶，本质和骨子里的歧视是改不了的",
            "这一切都要归功于特朗普那个二百五",
            "_",
            "据说美国每年流感死亡人数近十万，看来是真的，他们把疫情全都当流感了吧？",
            "美国六一有大型活动",
            "美国病毒和颜色革命都回到发源地了   真是一道靓丽的风景线",
            "",
            "",
            "快200了",
            "不能硬来",
            "天天抗议，已经忘了关注疫情了有木有？",
            "让人无语的特朗普",
            "群体免疫可能真要出现了   ",
            "霉国病毒和美丽的风景线一起加油，美国加油吧",
            "",
            "一天2万，一年也才700万，离4亿人全部免疫还远着呢。",
            "幸亏我国控制住了，我们的祖国最伟大。",
            "现在疫情期间美国还暴乱，太可怕了",
            "川建国同志再接再厉哦，美国人民在您的带领下，一定会再次伟大",
            "哇。。。",
            "美国真的是太难控制了",
            "不敢相信一个国家变成了什么样双重打击👊",
            "加油我来支持你啦！",
            "。",
            "唉，一言难尽",
            "还没到11万，川普是对的",
            "暴乱一出，美国疫情死亡人数都下降了",
            "有一个事情不明白，美国都这么敞开造了，为什么死亡数字在降低？没有大幅度的反弹？",
            "可怜了老百姓呀！愿早点结束吧！🙏🙏",
            "10万多人死亡，太可怕了"
        ]
    }
]