[
    {
        "微博内容": "【#你好，明天#】“新冠病毒是中国制造的生化武器”？美国社交媒体上弥漫的这一阴谋论，被证实与美国共和党极右翼势力支持者有关。为了污名化中国，无所不用其极，暗黑人格的又一例证；嫁祸于人，机关算尽，抹黑沦为自黑，为天下人耻笑。与其操弄阴谋，不如操心本国国民，政治病毒比新冠病毒更可怕！​​​​",
        "评论数量": 1020,
        "评论": [
            "加油祖国",
            "不接受甩锅碰瓷",
            "用心险恶，毫无底线",
            "事实胜于雄辩，清者自清",
            "众所周知，是美国制造的",
            "那我能不能说是美国的新冠病毒",
            "明明是美国制造",
            "美国净干一些龌龊的事情",
            "毛主席万岁资本主义必将灭亡",
            "天道好轮回，苍天饶过谁，善良一点总是好的",
            "甩锅两个字！！巨大",
            "还不如操心自己家的事儿，管得宽哦真是",
            "公正自在人心！",
            "特朗普，原名川建国，潜伏于美国白宫担任美国总统，实则为我方地下党员，代号“懂王”，又因其性格乖巧，善藏于地堡，兼得“地堡男孩”之美誉。",
            "加油祖国！",
            "2019年7月，美国疾病控制与预防中心突然下令临时关闭德里特里克堡的美国陆军传染病医学研究所，并拒绝公布具体原因。几乎同一时间，",
            "污名化甩锅，政治病毒比新冠病毒更可怕。支持祖国🇨🇳",
            "一句话“管好你自己”",
            "拒绝甩锅！！！！❌",
            "他们为什么不关心自己啊",
            "",
            "我国厉害🇨🇳",
            "不接受美国肺炎发源地甩来我国",
            "干啥啥不行造谣第一名，美利坚合众国…",
            "我们14亿可爱的人儿，大家一起努力，战胜了疫情。而那个忙着甩锅的呢？死亡人数十几万，感染近200万。",
            "所以说西式民主和饭圈有什么本质区别吗",
            "先管好自己国内的那一堆糟心的事再瞎叨叨吧！",
            "时间会证明一切",
            "我忍不住想骂脏话",
            "中国要强大，人民富强民主文明和谐。加油中国！",
            "不要脸",
            "美国是多行不义必自毙！",
            "为啥美国黑人会被人怀疑是罪犯，因为黑人犯罪率高，为啥会怀疑病毒是美国自己制造对，因为美国也劣迹斑斑！想摔锅没那么容易，清者自清，浊者自浊！中国历来都是平和的国家，中国发展到现在，是全体人民奋斗的结果，不是发战争财，分裂他过赚取利益建立起来的。",
            "留学生超国民待遇怎么看啊",
            "您真墙里墙外两副面孔呢",
            "不是特朗普制造的吗？他说没有人比他更懂病毒。",
            "美国病毒？",
            "麻烦某国正视自己",
            "霉国无耻之徒！无恶不作！中国，加油！",
            "恐龙灭绝就是美国捣的鬼",
            "真是拍生化片拍多了，",
            "兜兜转转还是“掉马甲”了吧！美国这帮政客除了勾心斗角、争名夺利就是甩锅污蔑～感觉自己是“宫斗剧”演员吗？有那功夫好好看看你们自己的百姓吧",
            "纵然巧舌如簧、重复万遍，谎言依旧是谎言，在真相面前是丝毫站不住脚！",
            "370的事情还都没结果",
            "真是够了😡",
            "不接受甩锅",
            "生命第一位",
            "不接受任何恶意故意甩锅  先管好自己国家的政治吧",
            "不着调，是真的。",
            "加油中国",
            "美帝这个国度越来越恶毒了",
            "👍🏻",
            "美国在栽赃陷害转移视线，掩盖自己无能的事实。",
            "我们在忙着脱贫攻坚，没时间干人不干的事",
            "既然如此，还回来武汉总领管干嘛，留在自己的国家安全。",
            "事实胜于雄辩，不接受甩锅，清者自清",
            "像极了微博各⭕各种带节奏，造谣，rs",
            "无语子开卷考试你们都不会抄，我们可是闭卷，靠着所有医护人员的全力以赴和老百姓的配合才有今天的0新增的你们凭什么污蔑我们",
            "别想甩锅",
            "二营长拿我的意大利炮来",
            "拒绝造谣甩锅",
            "比新冠更可怕的是某国",
            "臭不要脸",
            "关注自家吧晚安",
            "不负责任的报道甩锅给中国够恶臭",
            "不接受任何无端指责！管好你们自己",
            "自己屁股都擦不干净，一天到处惹事",
            "政治病毒",
            "还不如操心自己家的事儿，经常出来甩锅，有意思吗？",
            "阴谋论就是因为他没有证据，当然恶意揣测也不会有证据，公道自在人心",
            "加油！中国🇨🇳",
            "毫无羞耻之心，可恶至极。",
            "想甩锅，没门",
            "加油祖国",
            "碰瓷帅锅简直无赖",
            "干啥啥不行甩锅第一名",
            "可真是会甩锅",
            "你好明天",
            "美国之前的光环已经被它自己折腾的一无所有了",
            "美国一天不甩锅活不了！",
            "清者自清，事实证明！",
            "别想甩锅",
            "用心险恶，毫无底线",
            "政治病毒比新冠病毒更可怕~"
        ]
    },
    {
        "微博内容": "【脱贫路上，一个民族都不能少】2020年，是我国脱贫攻坚决战决胜之年，14亿中国人将共同迈入全面小康。各民族都是中华民族大家庭的一份子，脱贫、全面小康、现代化，一个民族都不能少。带话题#一个民族都不能少#上传视频或照片，聊聊你家乡的脱贫故事，一起#走向我们的小康生活#！​​​​",
        "评论数量": 802,
        "评论": [
            "五十六个民族，五十六只花",
            "脱贫致富奔小康，一都不能少",
            "我们一个都不少，脱贫路上加油跑",
            "一个都不能少",
            "没有农村和贫困地区的全面小康，就没有全国的全面小康",
            "满族路过",
            "一个民族都不能少威武霸气",
            "一个都不能少！",
            "石榴籽一样紧紧抱在一起！！！",
            "一个都不能少！全面建设小康社会！！！",
            "全面脱贫奔小康",
            "脱贫奔小康，中国加油",
            "一起走向小康生活",
            "我们这种中华民族一个都不能少！🇨🇳",
            "一个都不能少",
            "致敬中国",
            "一个都不能少",
            "一个也不能少！该晚安啦，民民。",
            "56个民族是一家~唱起来哈哈哈",
            "一个都不能少",
            "脱贫路上  一个民族也不能少!",
            "先把我脱贫了",
            "一个都不能少",
            "陕西加油！中国加油！（悄咪咪:我的政治也加油!！）",
            "我们公社今年粮食亩产量三亿吨！脱贫致富奔小康，一个都不能少！",
            "來了",
            "啊昨晚我梦到我写关于如何帮西藏脱贫的作文现在清晰记得我想通过发展教育脱贫",
            "这能评论就很离谱",
            "一个都不能少",
            "脱贫路上一个民族都不能少加油💪",
            "五十六个民族，五十六枝花",
            "五十六个民族，五十六朵花，五十六个兄弟姐妹是一家………不要掉队，一个都不能少",
            "一个都不能少",
            "凉山，安置点",
            "",
            "",
            "",
            "少数民族很多手工艺品很不错的",
            "漂亮",
            "一个人变成了一个民族",
            "五十六个民族，五十六枝花。五十六个兄弟姐妹是一家，脱贫路上，抱成一团。",
            "",
            "脱贫路上一个民族都不能少[为爱发光]",
            "转发微博",
            "转发微博",
            "一个都不能少",
            "一个民族都不能少",
            "脱贫致富的路上～一个都不能少",
            "一个都不能少",
            "脱贫攻坚，一起致富",
            "我们不会少",
            "一个都不能少",
            "侗族路过",
            "一个都不能少",
            "我国有多少个名族",
            "56个民族，56只花，56个兄弟姐妹是一家",
            "一个都不能少",
            "脱贫路上，一个民族都不能少。共同迈入全面小康",
            "请把我带上。",
            "晚上好",
            "我们这里穷的要死还是小康村呢",
            "文昌鸡是真的好吃",
            "汉族也不能少！",
            "全面发展，精准扶贫，打好脱贫攻坚战，促进全面发展！五十六个民族，一个民族都不能少！",
            "脱贫致富，一个都不能少",
            "一个都不能少",
            "蒙古族路过",
            "一个都不能少！但是也请一个都不要多！！！",
            "一起加油，共同胜利",
            "我们一起加油我们14亿人团结一心   相亲相爱，互帮互助",
            "说得好！！！",
            "那为什么不带上我？",
            "中国民族大团结！",
            "一个民族都不能少",
            "脱贫路上，布依绣娘定为祖国出力前行！",
            "走向我们的小康生活，脱贫路上，一个民族都不能少",
            "加油",
            "一个不能少",
            "坚决打赢脱贫攻坚战，全面步入小康社会",
            "没看见到我们广西钦州这边来还一个不能少",
            "一个都不能少",
            "一个民族都不能少一个都不会少！",
            "走向共同富裕的路上，一个都不能少！",
            "脱贫路上，一个民族都不能少",
            "我们一个都不少，脱贫路上加油跑",
            "一个都不能少",
            ""
        ]
    },
    {
        "微博内容": "【美国小伙谈#为什么在美国十万人不如一人#】为何美国疫情死十万人所造成的社会震动不如“弗洛伊德之死事件”大？听听美国小伙@我是郭杰瑞用他的见闻来解释↓↓  L人民日报的微博视频​​​​",
        "评论数量": 10792,
        "评论": [
            "战地记者郭杰瑞",
            "他有一个说的挺好。现在的大数据媒体会根据你的喜好，把你喜欢的想要看见的推荐给你，导致一些人越来越极端又不客观。",
            "是什么让锥锥从美食up主变成了战地记者",
            "中国特派美国记者-郭杰瑞",
            "杰瑞这是第几次上新闻了",
            "“美国媒体用一个算法，只给你看和你的想法一样的东西，这个会让你越来越极端。因为你没有机会看到客观公正的东西。”说的太真实了！",
            "老郭厉害了，快成御用的了",
            "郭锥出息了",
            "人民日报御用美国小伙",
            "说得好！中国话都能听懂，有些地方不够标准，但作为外国人已经相当好了！",
            "美国小伙…我怎么觉得这个称呼这么搞笑呢",
            "杰瑞出息了，上人民日报了",
            "郭杰瑞转型了",
            "咱们十家媒体比不过一个郭杰瑞",
            "为什么死十几万人不如一个人是因为死得不明显",
            "他说他们的媒体是比较有煽动性的，emm，为美国小伙的理智按个棒。",
            "郭锥哥今天又被翻牌啦，说的理由挺实在的",
            "他有一个说的挺好。现在的大数据媒体会根据你的喜好，把你喜欢的想要看见的推荐给你，导致一些人越来越极端又不客观。",
            "哈哈哈哈哈哈哈哈哈哈郭锥",
            "这个哥好厉害，说中文我以为是在说英文",
            "因为疫情不分种族",
            "看到他也喊川普，瞬间把我逗笑",
            "美国人清楚的认知到种族歧视是他们存在了200多年的社会问题，是美国人民的逆鳞。但是他们就难以理解中国主权领土完整统一也是中华民族的几百年的痛楚所以中国人民才会在香港问题上一致对外进行经济抵抗，它们但凡了解一点历史，有一点同理心，就不该在中国主权问题上进行死亡疯狂试探。",
            "郭杰瑞成了我们驻美国特派记者的感觉",
            "我去，郭杰瑞火了🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥",
            "“川普乱讲话”",
            "他说的很客观",
            "哈哈哈哈，这是在说美国人脑子直不会拐弯想不明白嘛",
            "郭杰瑞中文说的真的好平时没少努力",
            "美食博主成功转型",
            "考虑一下咱们老郭，纳入驻外记者团吧",
            "贫富差距。  前车之鉴后车之师。      秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。",
            "我们反过来一想，我们中国人有资格游行吗，上次游行还是反日？到了鄂A和G一样行驶特权么？最后都怎么样了？玛莎拉蒂女一拖再拖，最后怎么了？那些得罪权贵的人最终有什么好结果么，民告官连门都找不到吧！那些外国留学生的超国民待遇，比比皆是，我们却无可奈何！这么反过来想何其悲哀！！！",
            "算法的弊端虽然是让我们看见更多有趣的东西但是国家政策以及法律条款等有用的东西大多数是被信息洪流覆盖掉了",
            "看完忘记普通话咋说了",
            "感觉他做了个论文演讲",
            "你这标题起的有营销号那味了",
            "大外宣宁又来啦",
            "全世界的媒体都一个算法路数",
            "抱歉，我的关注点错了，我看到好多性感的美女",
            "哈哈哈哈老郭又双叒叕上央视新闻了",
            "天时地利人和",
            "思路非常清晰明白了！",
            "美国人对因果关系的理解有点奇怪～",
            "中国有公正吗？我们会起来和平游行吗？学术造假，公正吗？大G进故宫，公正吗？苏州许可馨出国留学占用名额公正吗？篡改往届生学历，公正吗？？？？没有公正就没有和平，我反思了，你呢？",
            "因为疫情如果重视那就是人不出去，而黑人事件是人出去，当然后者动静大了",
            "媒体有煽动性，只给你看和你想法一样的东西。会让你越来越极端，因为你没有看到比较客观的东西。这句话真绝了。希望在这个网络平台上，大家可以保存理智，无论什么事情。",
            "为防止移民给我国带来原本不存在的种族冲突及种族歧视问题，国家必须严格限制外国人在中国购买住房或长期居住。政府应对外国人在中国购房实行最严格的限购政策，禁止外国人通过买房移民中国。对外国投资者在中国的投资性购房，必须实行最严厉的税收政策，使其无利可图。",
            "美食博主成功转型",
            ".哈哈啊哈哈，战地记者，注意安全！！！",
            "十万个人不如一个人",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "转型成功",
            "就和天下苦秦久矣的重点在“久”这个字一样。久矣才会揭竿而起",
            "多关注国内问题吧，美国任它乱！网～信～先～锋～诈～骗～750亿，北京市金融局调解12个月无任何进展，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，5月19日上海的一位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天了。请媒体帮忙报道一下",
            "郭杰瑞-战地记者",
            "“没有公平就没有和平”",
            "三分20秒小姐姐好性感",
            "分析的很对！引发抗议活动最大的问题是种族歧视和不公平对待！！！！",
            "恭喜郭锥转型成功",
            "按杰瑞的分析对比一下:国内狗患由来已久，持续多年;咬人事件不断，恶劣案件不少，每次爆出都是万民一边倒抨击;物业，居委会，派出所不作为，懒政导致的狗患不知道哪一天会引起全国抗议……",
            "“CDC说不戴口罩和疫情没有直接关系”哎社会文化差异也太明显了在中国就不一样了不管政府做的好不好只要有人没看见上来就是政府没做政府做的不好",
            "突然想起一句话叫，乱世出英雄",
            "美国需要多些这样的明白人！这个美国小伙讲的很明白，还真是通过他的短视频了解些美国的情况。",
            "郭杰瑞彻底变成了战地记者",
            "对哦，都忘了他曾经是个美食博主",
            "哎唛！郭铁菊又上热搜啦！！",
            "太喜欢这种相对客观的报道了",
            "为什么中国成立这么多年，基本上没有抗议？是因为中国太公平了吗？",
            "超级超级喜欢郭杰瑞",
            "第二，川普乱讲话美国人都看不下去了",
            "说的不错，导火索而已",
            "因为瘟疫是天灾，而黑人事件是人祸，是美国黑人几代人血与泪斗争换来的所谓的平等自由又在一夜之间化为乌有！是让中国人回忆起“中国人与狗不得入内”的屈辱历史！不是数字问题，而是事情的性质不同。",
            "入党申请书准备好了",
            "就是一个导火索，不仅触发了多年遗留的社会问题，更是触发了疫情期间人们的不满情绪，这就是宣泄",
            "一言蔽之群众是盲目的？因为十几万人死和美国政府因果关系太复杂太不直接，是一个一分钟讲不清楚的复杂社会问题。因为一个人死，是一个因果关系简单容易引起共鸣的社会问题。再加上大家抑郁/川老师日常乱讲话/媒体煽动，所以大家群起大规模抗议了。所以官媒转发这个视频的原因是？",
            "郭杰瑞",
            "里面关键词搜索算法引起了极端行为，使人失去理智判断  我们也要注意这种情况，目前太普遍了，包括大的互联网公司，搜索引擎，各大APP",
            "我，我居然从头到尾看完了，没有快进",
            "御用郭杰瑞",
            "种族歧视太可怕了",
            "再次见到杰瑞",
            "郭杰瑞都快成了你们的御用……外围记者，没准还免费",
            "郭杰瑞第几次上央媒新闻了，太出息了",
            "我之前就说郭杰瑞是个很有想法的自媒体，结果被人喷，说什么中国也有很多有想法的自媒体，问题是我没说咱们没有啊，就是单纯的夸夸郭锥。哎，好吧，那我现在走吧",
            "川普结束了一天繁忙的工作，从桌子底下掏出来一张照片。看着这张照片川普的眼睛渐渐湿润了，他还记得那是他第一次站在天安门下与五星红旗的合影。他想起了很久之前组织交给他的任务，眼神慢慢坚定起来“放心，同志们，我一定会搞垮美国的”川普重新开始乱签订文件，只是这次签名的手速比以往快了许多"
        ]
    },
    {
        "微博内容": "【夜读：自律者出众，懒散者出局】“天下没有免费的午餐，一分耕耘一分收获。”自律的本质是什么？是改变。为了美好的期望，主动走出舒适圈，去探索更好的自己。没有自律的起点，就不会有收获的终点。在平凡与优秀之间，有一座桥，是自律。当自律形成习惯，懒散自然会消失不见。°【夜读】自律者出众，懒散者出局​​​​",
        "评论数量": 879,
        "评论": [
            "你要逼自己优秀，因为只要变优秀了，所有事才会跟着好起来，别整天奢望会遇见什么对的人，因为就算遇见了也抓不住，你优秀了，自然有对的人与你并肩，错的人迟早走散，而相爱的终将再相逢。",
            "晚安",
            "晚安，做优秀的自己",
            "晚安，愿你我保持保持最初的梦想…",
            "晚安，自律的人生才是成功的人生",
            "你有多自律，生活就有多美好！晚安",
            "晚安💤，愿我们在同一星空下编织思念，💤晚安，祝今晚好梦！",
            "不要假装很努力，结果不会陪你演戏！晚安😊做个好梦！",
            "晚安💤",
            "好喜欢夜读  满满正能量   一起变优秀吧  加油！💪💪晚安💤",
            "想要有收获，必然要付出。努力去成为更好自己的样子真的很美。晚安，民民！",
            "晚安啦",
            "晚安",
            "自律的本质是什么？是改变。为了美好的期望，主动走出舒适圈，去探索更好的自己。",
            "自律的本质是什么？是改变。为了美好的期望，主动走出舒适圈，去探索更好的自己。",
            "一分耕耘一分收获",
            "每个人都做优秀的自己",
            "坚持，不是为了感动谁，也不是证明给谁看。而是，一路奔跑，总比原地踏步好。自律使人自由。",
            "早安",
            "节制即高级，自律即自由",
            "做个自律的自己,活出美好人生",
            "自律者出众，在探索中发现更好的自己",
            "自律者出众，懒散者出局！",
            "晚安做一个因自律而更好的人",
            "晚安",
            "天下没有免费的午餐，一分耕耘一分收获。",
            "时间对每一个人都是公平的，剧永远追不完，游戏总有新版本，但今天的时间，过去就是过去了。自律者出众，懒惰者出局。改变自己，从自律开始，高度自律，从此刻开始。",
            "晚安💤",
            "晚安",
            "早安",
            "早安早安",
            "自律者出众",
            "自律从早睡早起开始啊兄弟萌",
            "自律者出众，懒散者出局",
            "自律才能自由！",
            "告别拖延走向自律",
            "业精于勤荒于嬉，共勉",
            "每一个迎风起舞的日子都不应该辜负",
            "自律者出众，懒散者出局，专注做好眼前事，走好脚下路，余下的，时间会给你答案",
            "晚安",
            "凡是能让你变好的事情，过程都不太舒服！加油吧！",
            "不要假装很努力，结果不会陪你演戏。",
            "自律优秀",
            "晚安",
            "晚安",
            "道理我都懂，就是做不到",
            "没错",
            "不逼自己一把不知道自己原来多优秀",
            "付出才有回报",
            "不要假装很努力，结果不会陪你演戏。共勉。",
            "自律的本质是改变。为了美好的期望，主动走出舒适圈，去探索更好的自己。没有自律的起点，就不会有收获的终点。在平凡与优秀之间，有一座桥，是自律。",
            "晚安💤",
            "晚安",
            "自律即自由",
            "唯有努力",
            "我也一直相信付出就一定有回报加油！",
            "自律",
            "晚安",
            "自律者出众，懒散者出局，写的好，晚安",
            "自律让你自由",
            "晚安啦～",
            "越努力越幸运，一份耕耘一份收获，晚安报报",
            "晚安",
            "晚安",
            "晚安做最真实的自己",
            "君子慎独",
            "怀念舒适圈，但从不敢再回去，年轻不敢松懈！",
            "晚安",
            "晚安",
            "晚安",
            "要自律，要优秀啊，晚安",
            "晚安💤",
            "能做到自律的人真的很优秀！晚安",
            "高度自律即绝对自由",
            "真相",
            "你要明确知道自己想要什么，勇敢地努力地去实现自己的目标，清醒自律，只要你坚持，时间会给你最好的答案。",
            "自勉",
            "嗯，做一名自律的人，晚安",
            "晚安，做更好的自己呀～",
            "晚安",
            "晚安，，，希望能明白自律这个道理的人都还年轻",
            "晚安～明天更美好～加油",
            "晚安",
            "自律者出众，懒散者出局",
            "晚安",
            "晚安啦",
            "优秀的人都是高度自律的。晚安"
        ]
    },
    {
        "微博内容": "【#美国警察VS香港警察#：#双语视频揭美式双标#让人“无法呼吸”】如果“自由和民主”可以用来为暴力辩解，为何“反种族歧视”不可以呢？这些不都是美国长期推崇的价值观吗？还是说这根本就是双标，揭示了美国的虚伪？LCGTN的微博视频​​​​",
        "评论数量": 567,
        "评论": [
            "美国驰名双标",
            "有些人就是死皮不要脸",
            "希望这样的风景在美国越来越多",
            "香港警察真的太文明了",
            "美式双标民主，充满着“傲慢与偏见”。",
            "双标就是它的特点",
            "美国就是最牛的，首先就是我们特没谱大哥",
            "人要脸，树要皮......话太脏的素质就不允许我说了，懂自懂。那些fq还没醒的麻烦麻溜地奔你老美爹怀里去吧最后一句就是给香港警察打call",
            "我们只挡不攻",
            "双标美利坚，最近看的风景还不够证明这一切吗？",
            "天灭米国",
            "美国暴乱结束的太快了。拿起你们手中的枪，白宫今晚是你家！！",
            "自由和民主这种东西简直不要太虚伪！美国🐶老双标了！",
            "自由也是有边界的，没有绝对的自由！",
            "不要老是说美帝国了，看看俺们自己吧",
            "TomCottonisreallya双标狗~",
            "美国世界驰名商标，臭名昭著!",
            "天",
            "香港警察当之无愧的为人民，美国警察，呸",
            "去年hk，我庆幸生活在“他们”眼中“落后封闭专制”的地方；今年疫情，我庆幸生活于为人民着想的天空下；看到如今的美国“风景”，我不但庆幸，更自豪生于我们这个自由安全和平的国度！",
            "中国政府的双标是温水煮青蛙似的，五十步笑百步罢了",
            "我觉得香港警察执法不强硬",
            "种族歧视不是民主国家的价值观，正如腐败不是社会主义国家的价值观。西方无论警察还是公务员都可以参加游行示威，天朝不可以。",
            "这是一个有史以来最公平公正的一个视频",
            "",
            "天理循環！不是不報，時侯未到！廢青黑暴們，報應會降臨到你們頭上的！！",
            "没有长远的目标和措施，只有眼前的利益和苟且！",
            "对待暴民的标准操作美国做了个示范",
            "盡快立國安法，刻不容緩。強烈要求有追溯期，設立特別立庭審判違反國安法罪犯，免黃法官放生",
            "回击的时间点刚刚好！舒坦！美国的风景线希望越多越好。",
            "//:做人公平啲好😌",
            "转发微博",
            "没事，我们中国人明白就行了，废青和美国佬，自生自灭去吧",
            "国际双标，美国第一！",
            "让香港的废青们去美国感受一下美式民主与自由！",
            "还是我们中国好",
            "花旗国police会跪下",
            "双重标准！",
            "美国不可能比我们中国人更盼望香港繁荣，人民生活安康的了！！",
            "打死罪犯不知道是天天发生还是只是个别事件，如果是一个黑人警察打死了黑人罪犯不知道会是什么结果！说实话我不喜欢美国的制度但我也很讨厌那些黑人动不动就拿歧视说事！！",
            "请上传油管我转给美国的朋友们",
            "我说啊，美国应该进口59式坦克和63式装甲车，不然“压”不住的",
            "这很美国",
            "香港那个放火焚烧市民我第一次看见……",
            "嗯那中国主流媒体你说的对，你说的都对。",
            "驰名双标",
            "仇恨节目",
            "非常不要脸",
            "驰名双标",
            "扯下美国“民主”的外衣，全是赤裸裸的傲慢、偏见、歧视！",
            "双标不得house喔",
            "驰名双标了",
            "美国驰名双标",
            "一年了！香港警察克制、守护香港，辛苦了",
            "就是双标!",
            "学完英语就睡觉，所以应该叫人人，还是什么总之，晚安！",
            "美国驰名双标",
            "",
            "利己主义，吃相难看",
            "感谢中国特工特朗普，党爱国，我们记得你",
            "",
            "美国——世界驰名双标",
            "🐶莫得",
            "什么揭示虚伪❗不需要揭示，本就是赤裸裸的虚伪。全世界人民都知道，眼睛明亮着呢。",
            "“温柔”一词被使用过度就显得乏味，正如“我爱你”听多了就越发难以察觉到动人。而好的情书哪怕没有一个爱字，读在心里却处处是爱；温柔的人哪怕不用温柔形容，举手投足、字里行间，也处处都是温柔。",
            "【让人“无法呼吸”】如果“自由和民主”可以用来为暴力辩解，为何“反种族歧视”不可以呢？这些不都是美国长期推崇的价值观吗？还是说这根本就是双标，揭示了美国的虚伪？美国驰名双标",
            "老双标了",
            "都是传统",
            "笑死啦",
            "虚伪的双重标准",
            "美国英文字典里没有双标一词",
            "美國馳名雙標！",
            "好",
            "转发微博",
            "Americandemocracy",
            "转发微博",
            "以后西方再哔哔就可以吧现在的事拍他们脸上",
            "",
            "厉害了这个片子",
            "转发微博",
            "骨子里刻满了“国际驰名双标”",
            "美国驰名双标",
            "美国没人权的国家，首先要排除我。",
            "天道好轮回苍天饶过谁",
            "本来就双标，为啥还要一遍遍揭露双标，就跟扯着嗓子说那是坏人一样，总是觉得弱者善良且无助"
        ]
    },
    {
        "微博内容": "【重庆#男子21楼扔3块瓷砖砸伤2人被批捕#】近日，重庆某小区5分钟连续有3块瓷砖从高空落下，将楼下一餐饮店冰柜砸坏，并砸伤该餐饮店老板及其妻子，造成二人轻微伤，犯罪嫌疑人任某被刑拘。5日，重庆市江北区检察院以涉嫌以危险方法危害公共安全罪，对任某批准逮捕。#因起床气高空抛物男子被批捕#此前​​​​...展开全文c",
        "评论数量": 3925,
        "评论": [
            "起床气这么严重建议直接把自己扔下去",
            "高空抛物轻重判！",
            "这个能砸死他吗？垃圾东西",
            "这就在变相的杀人",
            "这种憨批真没素质",
            "这人道德太差了，必须教育",
            "有病吧",
            "高空抛物严惩入刑",
            "故意高空抛物可按故意杀人罪论处！！！",
            "我的天！！高空抛物真的不可取！！",
            "有起床气不是违法的理由",
            "起床气这么重那就一觉不醒好了",
            "这种人一点道德都没有，污染社会",
            "被砸伤的也太倒霉了吧，必须赔偿！",
            "“杀人未遂”",
            "有毛病吧！",
            "有起床气往自己的头上砸不就行了吗？憨批",
            "为什么总有这种憨批...请重判。",
            "这种人不死就会有人因他而死",
            "这样的恶意行为，更要从重处罚！",
            "死刑才行得通.",
            "起尼玛床气，这么气直接睡过去好了这样就永远不会醒睡个够",
            "打到他断气就没有气了！",
            "这边建议您把自己丢下来，顺便看着点，别伤了别人",
            "起床气这么严重建议长眠不起",
            "这就算蓄意谋杀，起码最少3年有期徒刑",
            "那支手扔的砍掉那支手",
            "马赛克都盖不住这男的猥琐样",
            "这种人建议让他被三百米坠落的物体砸一下，死不死看造化。包括未成年人，有这种行为也要被砸一下。别喷我不懂法律，这种行为很容易毙命。",
            "不要判刑了，让他站在楼下被人扔瓷砖，瓷砖打中他就死，打不中就放了，感受感受一下那个可怜老板娘的感受，",
            "这么严重的起床气不判个十年八年治不了",
            "你中午11点多起床气？",
            "杀人未遂。有起床气你咋不自己跳下来？傻----B",
            "这不是谋杀未遂吗？",
            "严惩高空抛物者",
            "万一出现人命，你这辈子都赔不起怒",
            "要提高公民的素质啊，本以为提高自己的素质，提高自己的学识就可以过一个比较好的生活，殊不知，你未来某一天可能会受到那些无素质人的带来的影响，别人的错惩罚了自己。。。太难了，一定要提高全体公民素质",
            "那么大的起床气建议自杀呢",
            "有病？",
            "原来雷劈错了",
            "请重判！",
            "前几天我们城市有人在8楼连续扔了好几个啤酒瓶",
            "应该重判",
            "有毛病吗？无语了",
            "这个不是一个事例了，希望大家都能重视起来，不要侥幸心理，不要高空抛物，成年未成年都要知道",
            "这是谋杀",
            "高空抛物判刑",
            "起床气这种理由也说的出口？",
            "你这是起床气？你这是故意杀人吧……",
            "建议重判  起床气都可以杀人了  你怎么不自己上马桶里清醒清醒去  真是够臭的",
            "起床气太严重了就把自己捅两刀吧",
            "起床气卧槽、你有气就危害别人生命财产安全吗？进去好好悔改吧",
            "这算啥，黑龙江一小区，楼上扔菜刀，将楼下车子砍坏，菜刀变两半，还好没伤到人，要是有人就出大事儿了。报案之后一直没破案，没信儿了。建议人民日报可以追踪一下。",
            "高中的时候宿舍女生不想去水房倒水把自己的洗脚水竖顺着窗户往楼下花园泼好多次抄近道的学生都被泼到了真的是够够的了",
            "重判高空抛物真不是开玩笑的",
            "建议一睡不起",
            "//:起床气这么严重建议直接把自己扔下去",
            "//:又是高空抛物！这种加入刑法吧！故意杀人罪",
            "高空抛物只拘留5日？  如果砸到人？故意伤害？",
            "砸不砸死人是真没数吗",
            "和起床气没关系，就是人烂、素质低，自己瓷砖碎了就随便往下扔",
            "这个具有划时代的意义",
            "之前在等奶茶的时候，被高空抛物的橘子皮砸到眼角，只有一小块橘子皮但是我的眼角都麻了，好在没有正中眼睛不然我感觉我就瞎了",
            "高考抛物请判故意杀人重罪",
            "21楼为什么才是因为擦伤啊（我没希望老板娘伤更重，就是有点好奇，这么高，不是很严重的嘛）",
            "起床气那么严重直接睡死过去吧。还醒过来干嘛。",
            "起床气？脑残偶像剧看多了吧",
            "高空抛物太可怕了，今天我们小区来三楼小公园修植被，一根蛮大得木棍飞了下去，主要是下面好多老人小孩，幸好没事",
            "什么东西了，还起床气!你怎么不自己跳下去",
            "监狱里的大哥起床气更严重哦",
            "危害公共安全，三年起步",
            "这是什么心理？都是成年人了吧",
            "监狱绝对可以治好他严重的起床气",
            "严惩！！！这人没人性吧",
            "一定要严惩他！！太可恶了！！",
            "天啊，必须严惩，高空抛物和谋杀有什么区别，可怕又可恨",
            "建议原地瘫痪，后半辈子和床一起过，这样就不用起床了",
            "？？？憨批？这么大人不知道自己做事的后果吗？",
            "起床气我呸",
            "去橘子里好好醒醒你那骇人的起床气，把你这臭气病给你治好！！！",
            "神经病啊。我看视频那个渣子都崩的疼。万一砸到人就是人命关天的事了",
            "重庆…为什么又是我们重庆的…烦死了，以这种方式上新闻还真是长脸",
            "不仅危害公共安全，也算故意伤人吧？？高空抛物，要严惩严判才能让这些人长教训！安装高空摄像头，非常必要，希望都普及🙏",
            "小时候差点被楼上扔下来的油漆桶盖割喉结果下巴缝了14针",
            "起床气你咋没拿瓷砖往自己脑袋上拍？",
            "起床气不是借口",
            "是不是没伤到人就不会被抓？希望今后对这类人有没有造成伤害都必须严惩"
        ]
    },
    {
        "微博内容": "【#海航三亚飞北京航班风挡裂纹返航#备降后换机执飞】6月9日，海南航空从三亚飞往北京的HU7380航班起飞后，因飞机驾驶舱风挡玻璃出现裂纹，返航备降三亚凤凰机场。海航方面回应，此次事件未造成人员伤亡，该航班已经于当天20点14分重新起飞飞往北京。O上游新闻​​​​",
        "评论数量": 1365,
        "评论": [
            "让我想到了四川8633，没事就好",
            "如果其他机型风挡有需要维护更换的，赶紧排查，可别和电影一样了，生命诚可贵，飞机保平安。",
            "太吓人了可别再出现电影那种情节了中国机长看得我吓死",
            "可怕，幸好没事平平安安",
            "问题是同样的重大问题可以出现两次？这就真是个问题了！！！",
            "万幸人没事🙏",
            "乘客没事就好，万幸，机组很棒",
            "安全返航了，你说机组棒不棒",
            "一定是美帝的阴谋！～网～信～先～锋～诈～骗～750亿，一年了不立案，高管外逃，资金去向不明，，5月17万百姓财富被血洗一空，5月19日上海的一位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！求报道！",
            "愿平安啊🙏🙏🙏",
            "平安下午海口的风特别特别的大",
            "好在有惊无险",
            "一定要平安无事🙏🙏",
            "作为一名机务，说两句。1⃣️很多人担心是不是检查维护不到位？每个航班都会进行绕机检查，包括风挡玻璃，且检查完要在工卡上签名，万一出事，追责到个人，处罚很严重。没人敢拿安全开玩笑2⃣️风挡玻璃采用多层复合结构来保证玻璃安全性3⃣️认真检查绝不懈怠，为旅客做好安全保障",
            "这种事先没有检测手段能检测出来吗？毕竟没那么多川航8633",
            "什么原因？",
            "又是风挡，还好平安",
            "平安就好",
            "不出点事都不是宁集团",
            "🙏",
            "",
            "天哪，太吓人了吧，平安就好，但愿我们都出行平安",
            "是会有恐慌的还是今早查明原因避免在一次发生目前国内应该还是比较少见这样的情况也好在及时返航",
            "没事就好",
            "好慌",
            "还好及时降落",
            "没事就是万幸",
            "平安就好",
            "让我想到了四川8633也是风挡裂了，没事就好",
            "【备降后换机执飞】",
            "平安就好！",
            "海航有些飞机真的很老旧去年我坐的一台海航西安飞珠海客舱窗的周围都有裂开了还有哪里我忘记了碎了缺了一块…但也就一次其他时候得海航飞机还是挺不错的！（狗头保命）",
            "人没事就好",
            "平安就好",
            "安全就好",
            "人没事就好",
            "好吓人，所幸及时补救没有造成人员伤亡",
            "没事就好！",
            "唉，真的，得亏",
            "平平安安🙏🙏🙏",
            "害，好好检修一下，不是每次航班都能有8633的机组",
            "可千万别再来一个中国机长了！",
            "平安",
            "万幸一切平安！",
            "又是波音",
            "现在航班量减少了，维修工作就松懈了？万幸，还是要好好排查",
            "太可怕了没事就好🙏",
            "是质量问题嘛？再一次出现挡风玻璃裂开问题，一定要重视啊，多检查多维护",
            "总出事，是不是设计有缺陷啊？",
            "🙏🙏🙏",
            "平安就是好事",
            "平安🙏🙏",
            "又裂了？",
            "平安就好🙏",
            "无人员伤亡就好",
            "万幸无人员伤亡啊🙏安全第一",
            "人没事就行",
            "注意安全，人没事就好",
            "平安就好",
            "万幸，感恩🙏🏻🙏🏻",
            "愿平安🙏",
            "这太可怕了",
            "平安",
            "有惊无险平安就好",
            "还好没事",
            "注意安全，要平安",
            "平安就好",
            "平安🙏",
            "平安就好",
            "平安就好",
            "好危险幸好没人伤亡",
            "平安",
            "平安！",
            "平安🙏",
            "天啊，想到上次",
            "没事就好",
            "为什么我们国家的航班风挡那么容易裂不是第二次了",
            "幸好人没事，一定要平安啊，一定要安安稳稳的",
            "没事就好，平安就好",
            "最近大家都很紧张…飞前都好好的检查吧，排除风险再飞也不急",
            "愿平安🙏🙏🙏",
            "最终人员没事就好机组人员真的幸苦了",
            "还好，没事就好！安全第一，生命至上！",
            "平安就好🙏",
            "万幸，平安，中国机长厉害！！！",
            "中国机长伟大",
            "万幸人没事🙏",
            "一看到标题吓一跳，还好没事！平安就好！"
        ]
    },
    {
        "微博内容": "【为生命开道！#交警积水中狂奔为救护车开道#】6月7日晚，暴雨突袭贵州安顺市，交警李建坤在疏导过往车辆时，发现一辆救护车拉着警报逆向行驶。李建坤立刻反应，他趟着积水奔跑指挥车辆有序靠边让行，为逆行救护车开道。这一幕让人感动↓L青蕉视频的微博视频​​​​",
        "评论数量": 596,
        "评论": [
            "好感动，辛苦了",
            "中国总有那么多的勇敢者保护着人民",
            "辛苦了",
            "老天爷行行好。南方承受不了了，分点雨水💦给北方吧！🙏🙏🙏",
            "这才是最美的姿势",
            "中国的警察还是比美国的好很多",
            "注意安全啊",
            "感动哭了，让我这个四十岁的年轻小伙子哭得稀里哗啦！！",
            "人民交警为人民",
            "为生命开道！交警在水中奔跑的样子真英帅",
            "是我的城市啊，大家都要平安，这两天忽冷忽热我都感冒了",
            "辛苦了",
            "辛苦了，致敬",
            "你好棒",
            "这是中国警察！与地球那面的美国警察有着本质上的区别！",
            "英雄也是平凡人",
            "辛苦了",
            "",
            "辛苦了",
            "辛苦啦，注意安全",
            "",
            "辛苦了汛期大家都要注意安全啊",
            "注意安全",
            "辛苦啊一定一定要注意安全！！",
            "致敬",
            "好感动！辛苦了我的家乡",
            "为生命开道！",
            "真的太辛苦了，好害怕他踩到什么石头之类的，感谢！致敬！",
            "",
            "辛苦了",
            "辛苦了！",
            "谢谢你",
            "",
            "辛苦",
            "为生命让路",
            "辛苦了",
            "暖心",
            "为人民服务，认真什么工作的人最帅了！",
            "今天的“最可爱的人”",
            "辛苦了",
            "辛苦了",
            "",
            "辛苦了！",
            "辛苦了！",
            "辛苦了",
            "啊…我真的好容易哭啊",
            "辛苦了",
            "太感动了！辛苦了辛苦了，太伟大了！",
            "辛苦了",
            "年纪大了，烟窝子就特别浅，看到这个就想哭。真是辛苦啦～",
            "致敬",
            "致敬！",
            "辛苦了！排水始终是个大问题。",
            "平凡的英雄！",
            "辛苦了！致敬！",
            "辛苦了",
            "辛苦了，致敬",
            "为生命开道！交警在水中奔跑的样子真帅辛苦了致敬！！！",
            "感动最可爱的最帅气的交警，了不起",
            "虽然看不清他的肩章，我敢打保票，这一位辅警同志。",
            "感动",
            "这跟上一个新闻司机挡着救护车十几分钟形成了强烈的反差…",
            "为人民服务",
            "爱真的是让人温暖",
            "辛苦了",
            "感动，辛苦了",
            "",
            "奔跑的姿势真帅！辛苦了",
            "最可爱的人，吹口哨的样子都那么可爱，辛苦了，致敬",
            "辛苦了❤️",
            "辛苦了",
            "辛苦了",
            "好感动",
            "",
            "这奔跑的样子好帅",
            "太帅了",
            "贵州安顺，马上赞一个",
            "奔跑的样子真的很帅！",
            "辛苦了❤",
            "辛苦了",
            "辛苦了",
            "帅！",
            "人命大于天！辛苦了，同志！",
            "这是中国警察人民警察",
            "点赞",
            "辛苦了致敬",
            "披荆斩棘.为你开路.那是生命之路",
            "辛苦了",
            "谢谢  中国好交警"
        ]
    },
    {
        "微博内容": "【习近平在银川考察调研】习近平总书记9日在银川考察调研。他先后来到贺兰县稻渔空间乡村生态观光园、贺兰山东麓葡萄种植园，了解当地发展特色农业产业、加强贺兰山生态保护等情况。（人民日报记者杜尚泽）  L人民日报的微博视频​​​​",
        "评论数量": 373,
        "评论": [
            "宁夏真是个好地方，去过一次，颠覆了我对那里的认知。接触的每一个人都热情的不得了",
            "大大辛苦啦",
            "主席辛苦了！绿水青山就是金山银山，保护生态环境，共建美好中国🇨🇳",
            "大大辛苦了",
            "大大辛苦了！",
            "全心全意为人民服务！这样的国家真的爱了！",
            "大大辛苦了",
            "",
            "民族团结一家亲，各民族团结一致共享盛世家园。",
            "民族团结一家亲，各民族团结一致共享盛世家园。",
            "民族团结一家亲，各民族团结一致共享盛世家园。",
            "民族团结一家亲，各民族团结一致共享盛世家园。",
            "民族团结一家亲，各民族团结一致共享盛世家园。"
        ]
    },
    {
        "微博内容": "【#29颗北斗卫星已完成星间链路测试#】日前，西安卫星测控中心完成29颗已入网工作的北斗三号卫星星间链路测试工作，确保全球组网如期完成。今年是北斗全球系统建设收官之年。目前，最后一颗全球组网卫星已运抵西昌卫星发射中心，计划本月择机发射。转发期待！L央视军事的微博视频​​​​",
        "评论数量": 475,
        "评论": [
            "中国加油，想过的生活有一万种，每一种都需要现在的努力，再一起加把劲，",
            "卫星能上天，疫情能控制，我党无所不能！诈～骗～犯张振新也请严惩！～网～信～先～锋～诈～骗～750亿，一年了不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，5月19日上海的一位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！",
            "北斗卫星，星定乾坤，信号覆盖，利国利民🙏🙏",
            "中国🇨🇳强👍",
            "厉害了我的国🇨🇳，期待全球组网完成",
            "好棒，中国加油我爱你🇨🇳",
            "期待期待，科研人员辛苦了🌹",
            "中国加油，我为我是中国人而骄傲",
            "中国加油！",
            "中国🇨🇳牛",
            "厉害了我的国，加油中国中国自强不息！愿祖国越来越强大！",
            "厉害了",
            "加油，加油，棒棒哒👍",
            "厉害了我的国",
            "中国真厉害！！！牛逼！！！🐮",
            "中国加油！",
            "29颗北斗卫星已完成星间链路测试",
            "中国加油！🇨🇳",
            "以后就用我们自己的“北斗”卫星导航系统，来代替GPS。",
            "中国🇨🇳",
            "蓄势待发，期待升空！",
            "厉害了我的国🇨🇳为自己是中国人感到骄傲和自豪！！",
            "加油加油加油",
            "冲冲",
            "北斗卫星",
            "为🇨🇳骄傲",
            "今年是北斗卫星系统的收官之年。祝祖国越来越强大。",
            "",
            "",
            "中国加油！",
            "👍",
            "",
            "中国加油",
            "厉害了我的国！🇨🇳",
            "转发微博",
            "中国🇨🇳加油，",
            "好！以后就用北斗不用GPS！",
            "好帅！",
            "加油中国",
            "期待",
            "日前目前有啥区别呀",
            "去它的GPS.北斗雄起！",
            "期待，加油哇",
            "下周见呀～",
            "期待!!!",
            "本月择机发射，期待一切顺利",
            "哇",
            "太厉害了！",
            "期待！",
            "西安！",
            "厉害了我的国",
            "",
            "中国🇨🇳强",
            "中国荣耀！",
            "厉害啦，我的国！",
            "厉害了中国🇨🇳",
            "祖国加油，致敬为国家突出贡献的科学家们",
            "建议各大手机厂家可以把手机参数卫星定位这一项中，将北斗定位排在第一位置！",
            "记下来，高考要考",
            "加油！中国",
            "太棒了",
            "北斗冲鸭",
            "中国航天",
            "加油",
            "以后的定位就是北斗定位了！",
            "中国自己的卫星导航终于要完成组网了！",
            "加油！",
            "期待(๑˙ー˙๑)本月收官之作！",
            "厉害了我的祖国🇨🇳",
            "中国加油",
            "中国加油！伟大的祖国加油",
            "厉害了我的国🇨🇳",
            "好棒",
            "中国威武！加油中国🇨🇳！",
            "期待！！",
            "期待!我们的祖国越来越强大了",
            "中国棒棒哒",
            "沖鸭中国",
            "希望北斗能早点顶替GPS在国内的商用地位",
            "西安加油",
            "西安",
            "中国🇨🇳强👍",
            "必须点赞中国🇨🇳",
            "中国🇨🇳会越来越强大",
            "厉害了我的国！致敬为国家突出贡献的科学家们",
            "厉害我的国"
        ]
    },
    {
        "微博内容": "【关注！#南方洪涝灾害已致262万人次受灾#】记者从应急管理部获悉，6月2日以来，广西中北部、广东中部和南部沿海、贵州南部、湖南中东部、江西中北部、安徽南部、浙江西部、福建西北部等地累计降雨量100—300毫米。据水利部门监测，广西、广东、福建、浙江等#8省区110条河流发生超警以上洪水#。截至9日​​​​...展开全文c",
        "评论数量": 653,
        "评论": [
            "17万受害百姓急需救灾！～网～信～先～锋～诈～骗～750亿，一年了不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，5月19日上海的一位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！",
            "广州一直下暴雨啥时候能停",
            "广西地理位置原因吧，总感觉年年有洪水，年年要排洪，那些说排洪不到位的，你给钱还是出策划移山排水啊？（积水多方面原因）",
            "愿平安",
            "我们中国有更英雄的人在保护着我们，安好",
            "愿平安",
            "一定要平平安安的啊",
            "我家菜地和农田淹了，今年太难了",
            "愿所有人平安🙏",
            "17万受害百姓急需救灾！～网～信～先～锋～诈～骗～750亿，一年了不立案，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，5月19日上海的一位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！盼青天大老爷来解救金融难民！",
            "南方好多地方淹了，千万别再下雨了",
            "愿世间无恙，人间满香，平安就好",
            "一定要注意安全！愿所有人都平平安安🙏🙏🙏",
            "广东天天下雨好多地方水浸，希望大家都好好的，平平安安🙏🙏🙏",
            "龙舟水:只要端午不到我就还能下",
            "赶紧褪去吧",
            "愿平安",
            "这个雨为什么不均匀了。愿平安🙏🙏🙏🙏",
            "愿平安🙏",
            "图二摩托车这么强的吗",
            "",
            "今年雨真的特别多",
            "在海南的福建人希望一切都平平安安的！",
            "愿平安！！",
            "每年的洪涝期，愿每个人平平安安",
            "又到了这个季节希望一切平安不要有伤亡🙏🙏",
            "愿平安",
            "车已经不能满足日常出行了，有船才是王道",
            "唉广州连着下了好几天的暴雨了⛈️",
            "鼠年这么多灾多难的吗？这还没到一半呢，都多难了……还不快过去🙏🙏🙏愿国泰民安",
            "旱的旱死   涝的涝死",
            "希望快好起来，愿平安🙏🙏",
            "愿平安",
            "快停雨吧🙏",
            "江西下了好久了，不知道什么时候能停",
            "愿所有人平平安安的❤",
            "坐标肇庆贺江一带，差不多每年都会淹大街。",
            "愿安好🙏🙏🙏",
            "愿平安！🙏",
            "加油！愿平安！",
            "希望2020年少些灾难，平平安安",
            "愿平安",
            "愿安好🙏🙏",
            "广州天天暴雨",
            "注意安全啊",
            "一定要平平安安的啊",
            "要平安啊",
            "🙏🙏希望大家都平平安安的",
            "愿平安",
            "希望大家平平安安🙏",
            "愿平安🙏🏻",
            "就此打住吧，不要再继续了🙏🙏🙏",
            "愿平安",
            "愿平安",
            "桂林的每一个夏天漓江都会有一段时间洪涝成海，而且印象中每年都会出事故，不知道相关部门能不能出一些解决方案应对一下。",
            "愿平安🙏🙏",
            "我这已经停课两天了！！每年的龙舟水都太狠了！",
            "愿平安🙏",
            "别下了湖南人民真的要住湖底了",
            "要是新疆下大雨就好了，这都等着下雨呢",
            "家乡涨了大水，村长半夜急电让我回去抗洪，说，再不回来我家那刚长的两颗青菜就要被淹了！我当时满脑子都是我那两颗青菜，想着下次回去没有菜打汤，我辗转反侧一整晚！我还是决定了！回家去抗洪救菜！",
            "又开始了一年一度的上蒸下煮",
            "平安",
            "这天是咋回事，我们这儿农民都种瓜。要雨时它不下，农民整天抗旱，功夫不负勤劳的人，西瓜长的特大特甜，可这老天爷你不下就不下啥，瓜成熟了你雨来了，可能会下的不走了，我们王浦洲的西瓜可咋办啥！老天爷，谁来买我们的西瓜，。",
            "不适宜居住的地方都盖了房住了人，一到两季，洪水无处可泻，是人类占居了洪水的空间",
            "愿风调雨顺国泰民安",
            "没有湖北，很欣慰",
            "不管是百姓还是救助人员都要平平安安的啊！",
            "平安🙏🙏🙏",
            "平安一定啊",
            "希望受涝灾的城市平平安安！好多地方大旱了要下雨就好了🙏",
            "愿所有参加救援的军人，消防员，医护人员注意安全",
            "希望2020年少一些灾难",
            "这两年的自然灾害越来越多，希望大家好好的爱护生态环境，好好的珍惜来之不易的幸福生活！",
            "一定要平安🙏",
            "所有人都要平平安安的啊",
            "愿大家都平平安安的🙏🙏🙏",
            "我们广西不是水灾就是旱灾",
            "南方加油",
            "愿所有人平安🙏",
            "一定要注意安全啊！希望大家都平平安安！",
            "坐标广东，真的暴雨严重，水浸屋",
            "屋外整正下着大雨……"
        ]
    },
    {
        "微博内容": "【8分钟完整版！#哈工大百年校庆无人机表演完整版#】6月7日，@哈尔滨工业大学迎来百年校庆，酷炫的无人机编队飞行表演引来同学们阵阵欢呼，不少网友留言：“来自理工科的浪漫！”你们要的#哈工大无人机表演完整版#视频↓↓没看够的同学转存~  L人民日报的微博视频​​​​",
        "评论数量": 4811,
        "评论": [
            "哇这是谁的学校那么优秀，哦，是我的学校",
            "我当初差二百多分就能考上了",
            "哈大，牛批！",
            "光是充电我觉得就是一个特大难题编队灯光变化最优路径空中定点感知等等就更复杂了哈工大确实强",
            "规格严谨，功夫到家",
            "谁说我们理科生不懂浪漫？",
            "被美国制裁的学校就是真正的好学校，牛。",
            "这个拍摄的也是够🐂的",
            "太震撼了！看完一股自豪感！我差点以为我也是哈工大的了",
            "低调且牛🍺的大学",
            "太漂亮了！",
            "窝工排面！！把牛逼打在公屏上！",
            "国防七子哈工大💜💜工信部直属哈工大💜💜C9联盟哈工大💜💜卫星发着玩💜💜人杰地灵冰城宝，一校三区建设好💜💜百年校庆绝美无人机舞台💜💜",
            "哈工大是中国的，清华北大是美国的。",
            "用无人机写的字都比我写的好看",
            "威武哈工大，大美哈尔滨！",
            "终于成为了别人家的学校窝工牛牛牛！",
            "百年星空，星河璀璨。",
            "看完只能说两个字牛批！  理工科的浪漫真是无与伦比的美丽！",
            "太美了",
            "大拇指！",
            "太酷了",
            "高考差六分",
            "别人的学校",
            "是我母校！！！！！",
            "酷炫！！！  中国科技后继有人！美国已经封杀不了！        ",
            "以天空为幕布",
            "无人机升空和降落就像美丽的流星雨……",
            "现在对无人机真是充满了兴趣",
            "太有排面了",
            "身为理工科的我，真想晚点毕业这种高科技式的浪漫，太震撼啦！这是一个最好的时代，一个智慧的年代！",
            "太好看呜呜呜别人家的学校羡慕了",
            "",
            "解封！！！！！！！！！",
            "骄傲🙊母校生日快乐🎂不能返校庆祝好遗憾啊",
            "太炫了吧，起来的一瞬间就很燃",
            "(⊙o⊙)哇！太厉害了！",
            "被中美都认可的世界名牌大学！厉害！",
            "哈牛逼大学，牛批",
            "八分钟的完整版！必须码住！！",
            "规格严谨，功夫到家",
            "不是哈工大的学生，但看得我莫名感动，论bgm的重要性",
            "震撼科技强国，知识改变命运，让我们共同努力创造更辉煌的明天",
            "这也太酷炫了吧",
            "亲爱的母校，生日快乐！",
            "国防七子之西工大兄弟发来贺电",
            "好家伙,不是我学校,给我整的挺激动",
            "精彩",
            "哈工大是真的强",
            "帅气啊",
            "想回学校，校庆不能在学校真的太可惜了",
            "别人家的学校",
            "让我想起林无隅",
            "4分26到28秒，我看到有一架飞机掉下来了！！！",
            "最爱听的就是倒计时",
            "百年名校，玉汝于成！！",
            "啊啊啊啊啊啊啊啊啊啊啊啊太牛批了，嚣张女孩想起林无隅！",
            "借个楼，前国足公然支持某叛党叛国跑去美国的人！结果微博还不让我发，还直接给我和谐调了！！！",
            "祝工大百年快乐！我爱您！",
            "今年没能回学校最遗憾的就是这个了，没能现场看到",
            "就是别人的学校",
            "太酷了",
            "之前常常去哈工大的深圳校区图书馆哈工大真好",
            "看着有莫名的感动，虽然不是我们学校。既羡慕又憧憬。作为今年的毕业生，不能返校，没有毕业照，没有学士服，很难过很遗憾。",
            "身为不是哈工大的人，也骄傲",
            "厉害啦[米奇比心][米奇比心]天之骄子，未来可期～",
            "太牛了，佩服",
            "除了牛逼和羡慕不知道说啥了",
            "激动的我差点以为自己是哈工大的了",
            "太帅啦！",
            "哈工大毕业的留在国内的人很多很多，为中国培养了很多人才。",
            "理工科的严谨和浪漫",
            "散落漫天星河",
            "哈大帅气",
            "哈尔滨哈工大👍🏻",
            "这排面哈工大牛逼",
            "是那个有核的哈工大吗",
            "规格严格，功夫到家",
            "国防七子之北航兄弟发来贺电",
            "在这里我说一下为什么我没去哈工大，因为分不够",
            "本理工科生想回校园了",
            "文科生的我只会啊啊啊啊啊好漂亮好浪漫，好像萤火虫",
            "作为哈尔滨人能在现场观看觉得很荣幸",
            "最喜欢的校训规格严格，功夫到家。",
            "这是哈工大师生的作品吗，如果没有借助外部的力量，就太了不起了。",
            "百年砥砺奋进创新哈工大，再创辉煌百年，国之重器，为国科技事业贡献力量！！",
            "别人家的学生",
            "哇～太酷了～"
        ]
    },
    {
        "微博内容": "【转发提醒！#这些职业资格考试延期#】法律职业资格考试、护士执业资格考试、卫生专业技术资格的考试时间延期了，戳图↓↓#法考等职业资格考试延期#O重磅！这些职称考试时间确定了！​​​​",
        "评论数量": 2102,
        "评论": [
            "点赞的都逢考必过",
            "初会有消息吗？我不想考了",
            "cpa啥时候延期",
            "有人管ACCA吗",
            "中级会计呢",
            "特想问问执医还延期吗1",
            "看看吧！说好的无条件退考，发邮件就模版回复，要学校盖章证明！都在家呢怎么盖章？？你是校长儿子吗？？变着法的不给退钱！三千块钱打水漂！！",
            "cpa啥时候延期",
            "ACCA不归教育部管就为所欲为吗",
            "acca官方竟因为退考人数太多了，提高退考标准，严重侵犯了消费者的权利，双标对待，希望有人管管它",
            "初快别考了我也不想看了",
            "考试延期，至少不是取消，还有机会。北京金融局背书“合法合规”的先锋系网信理财暴雷十一个月了，我仍然看不到希望，越维权越意识到水深不可测",
            "二建到底啥时候考啊！",
            "执业医笔试不配推迟吗？",
            "二级建造师呢",
            "今年的考生真的太难了",
            "希望cpa和税务师不要延期",
            "初会废了",
            "教资呢！会计呢！",
            "有人关注一下ACCA吗",
            "一级注册建筑师是取消了吗？",
            "23456都是会计的",
            "快管管acca吧",
            "初会的姐妹们坚持住！还有时间多看看视频多做几套题反正摸不清啥时候考  加油一定可以过的",
            "初会呢，千万不要取消啊",
            "事业单位呢？？？也延期了吗？",
            "初级会计可以退费了，还有人不知道吗？",
            "注电我放弃了",
            "二级建造师呢",
            "执兽会延期吗？",
            "请问专升本呢？",
            "初级现在开始看还来得及吗",
            "",
            "法考必须拥有姓名",
            "我听到了法考考研双开党的咆哮",
            "今年是拿不到护士证了",
            "二建呢？",
            "我的护考居然热搜了",
            "执医笔试不配延期吗？护资都从五月延到九月了",
            "敲重点",
            "转发微博",
            "考试延期，意味着有更多的准备时间百旺是你冲刺备考路上的利器，将关键考点印制在上，熟练掌握运用，考试妥妥通过～",
            "银专呢？",
            "初会呢？",
            "啊这到底延迟到什么时候啊",
            "评论一大半会计的果然会计要在考证中度过",
            "执业药师跟卫生资格时间太紧凑了，建议执业药师延后点时间",
            "考研会推迟吗……",
            "执医第一阶段考试不配延期或者取消吗",
            "【转发提醒！】法律职业资格考试、护士执业资格考试、卫生专业技术资格的考试时间延期了，戳图↓↓",
            "拿到傅部长的绝版签的来祝福大家今年顺利拿到新部长的一轮签名",
            "转发提醒！",
            "一建呢？",
            "初会和证券呢",
            "会计呢？",
            "初会据说是八月底九月初",
            "期货  证券从业资格这两个什么时候考有木有人有信息啊",
            "笑死我了评论区全是会计",
            "初级会计能不能换地方考啊！！！在学校报的名关键现在人在家，飞奔2000公里花2000块钱考个试不划算啊！！",
            "看看我们ACCA吧，博主，真的要被搞疯了，被这个机构",
            "为什么没有执业医师考试？",
            "中级会计请延期吧",
            "护考加油丫",
            "中级会计今年能不能不考了",
            "加油(✪▽✪)",
            "中级会计什么时候延期",
            "基金从业希望能延期一辈子，好烦躁，不想看书",
            "初快可太难了我为啥没过上一次",
            "反正教师资格证考试延到10月了",
            "法考救命",
            "初级会计今年什么时候报考呀，在线求答",
            "初级会计能退我报名费吗，130呢",
            "中级也延长一下呗",
            "资产评估师什么时候考啊！！！",
            "二建呢",
            "CPA不要延期不要延期不要延期，说延期的大概是延期之后也考不过吧",
            "cpa也延期吧",
            "点赞逢考必过！",
            "证券考试到底七月能不能考啊😂",
            "CATTI啥时候有消息",
            "我只知道法考延期了.",
            "中级会计会不会延期哦",
            "中级会计呢？",
            "护考真的延迟了好多",
            "护士执业资格考试推迟了四个月，真的是有苦说不出😭",
            "希望CPA能延期",
            "中注协求求了",
            "我的教师资格证直接取消了害",
            "好家伙，热评全是会计的"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎超710万#】截至北京时间6月9日16时，新冠肺炎影响215个国家和地区，全球累计确诊7103212例，累计死亡406668例。其中，#美国新冠肺炎感染人数超196万#。转发关注新冠肺炎疫情全球走势↓↓​​​​​​",
        "评论数量": 539,
        "评论": [
            "单独给美国做一张吧",
            "给美国单独做个图吧。",
            "现在对疫情数字都无感了，到处的游行示威暴乱，让人感觉疫情好像都不存了似的。",
            "美国要第一，要单独给它做一张",
            "美国就让它乱，我们加紧解决国内问题，凝聚力量。网～信～先～锋～诈～骗～750亿，北京市金融局调解12个月无任何进展，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，5月19日上海的一位受害人不堪长期折磨和压力自尽了，永远看不到昭雪的一天了。请媒体帮帮受害人，报道一下",
            "现在美国疫情数字都已经遥遥领先了，特朗普却每天只关注了选举的事情。真实很服气这老哥的心理素质。",
            "问责追责，是正常社会不可缺少的环节，就像做错了要担责，犯罪了要服刑一样的正常。希望相关部门能够重视，启动问责追责，公布资金流向，退还老百姓的血汗钱!",
            "我只关心做图的小编太辛苦了",
            "美国第一，老大就是老大",
            "美国应该不止200w了吧",
            "我们独善其身，米国一骑绝尘",
            "一百九是多万是谁？请告诉我",
            "希望疫情早日结束",
            "病毒疫情伤肺！金融疫情伤心！同样都要命！网～信～理～财快一年了不立案没人管，拖垮了多少无钱看病和抑郁自杀的生命我们错信的苦果自己在承担，监管部门的失职和站台却无人担责，骗子20个高管逃出去18个，优良资产一再被拍卖，百姓伸冤呼救真难啊！",
            "过两天中国就得转到黑字部分了",
            "我就是来看看美利坚",
            "巴西加油，俄罗斯加油",
            "美国政府不咋地，美国人民也不是省油的灯呀",
            "再过两天中国跌出左半边了",
            "我都看不到中国了",
            "为什么你和央视新闻发的不一样央视新闻说“破702万左右”",
            "这...美国再过两天200w了",
            "我大中国终于有机会泯然于众了",
            "希望普普和美国继续努力再创新高！",
            "恐怖，生在中国活在中国真好",
            "不仔细看还看不到中国这俩字",
            "快结束吧",
            "还有两天破两百万！加油！",
            "转发微博",
            "唉",
            "美国遥遥领先",
            "这张图，美国占地面积很大，100%醒目！",
            "美国一骑绝尘",
            "俄罗斯，死亡率控制的真优秀",
            "美国一枝独秀",
            "疫苗出来了啊",
            "美国需要单独一张图",
            "美国啊美国，你要的世界第一，送你",
            "美国🇺🇸加油💪，疫情总会过去",
            "美国",
            "11w了",
            "已经不关注了，疲劳了。",
            "",
            "世界灾难早点结束吧🙏",
            "巴西想反超？特朗普:给我超了他",
            "众所周知，美国是因为新冠检测技术发达导致的",
            "美国加油，保住全球霸主地位",
            "好长的图",
            "美国太吓人了",
            "我从来没觉得美国哪里厉害过但是这次我想说美国太牛逼了🙊",
            "🙏🙏🙏",
            "🙏希望疫情快点结束",
            "无论如何，还是希望疫情早点过去吧",
            "转发微博",
            "我估计明天能突破200万了",
            "美国病夫！",
            "给美国单独做个图吧",
            "一眼只看到美国",
            "给美国重名做一张吧",
            "中国后边居然已经是卡塔尔了么，那么小一个国家",
            "要是那些人把抗议的那股劲拿来抗疫就好了，不然真的是没完没了了",
            "希望大家生活可以早日恢复正常吧",
            "早点平息！",
            "美国已经放弃抗疫了",
            "好好活着",
            "四十万....",
            "快点好起来吧",
            "中国加油！",
            "其中大部分在欧美",
            "差点没找着中国",
            "明天破两百万",
            "美国再努把力，就达到我4月初预估的那个数字了",
            "🙏🙏🙏",
            "还是愿平安🙏🙏🙏",
            "巴西也不大吧感染率好像有点高啊",
            "希望疫情早点结束。🙏🙏",
            "看来是马拉松式的战疫了   一个国家检验真正的实力时刻了   最久的疫战   今天的中国和着血和着汗水书写新的开始",
            "美国摊上特朗普这么个总统真是倒了八辈子霉了",
            "害快点好起来吧",
            "印度都比英美做得好",
            "俄罗斯什么情况",
            "还有没有国家没有病例呢",
            "美国真的是世界第一",
            "美国一骑绝尘",
            "美国需要单独一张",
            "米国争第一"
        ]
    },
    {
        "微博内容": "【惊险！#消防员救下悬挂14楼窗外儿童#】9日中午，昆明市五华区春城慧谷一名小孩整个身体悬挂在14楼窗外，随时有可能坠落，情况危急。云南@五华消防救援人员携带救援装备从16楼住户家中利用绳索下降至孩子被困位置施救，10分钟后，小孩被成功救下，现场响起围观群众的掌声。消防部门提醒各位家长：外​​​​...展开全文c",
        "评论数量": 756,
        "评论": [
            "家长可长点心吧不是每次都有这样的运气！",
            "国外媒体说，中国，总是被一群更勇敢的人保护着",
            "住高层一定要安上防盗网，不为防盗，就为保护孩子。",
            "孩子还知道不撒手，不幸中的万幸",
            "消防员家长",
            "消防战士真的天降奇兵",
            "向消防战士致敬辛苦了",
            "一定要看好孩子！",
            "守护人民生命的超人，也要注意安全。",
            "我的天！！！消防员真的太伟大了！！！家里有小朋友的也得注意了！！！",
            "外出时一定不要将年幼子女单独留在家中！",
            "家里有小孩安防护窗的必要性",
            "消防战士辛苦了！要注意安全",
            "总是有人在守护着我们",
            "兄弟们出警一定要注意安全🙏",
            "家长一定要多多注意啊",
            "天呐，多惊险。消防队员好伟大",
            "向消防战士致敬辛苦了",
            "致敬",
            "为消防员点赞，为家长担心，人呢？放孩子一个人在家？",
            "消防战士",
            "我老公就是消防员，虽说这些事情都是他们的职责，但还是希望大家能够远离安全，让他们尽量少出警。真的每次出警都太揪心了",
            "这才是我们应该敬佩的",
            "消防英雄，谢谢您每一次的出现",
            "看着手心发紧！",
            "我们的身边总有那么一群勇士守护着我们",
            "干嘛天天都有这样的新闻啊，家里人呢",
            "太危险了，家长一定要看好孩子",
            "有惊无险  家长认真一点",
            "家长呢？跑哪浪去了？",
            "无语了，就不能关好窗户？在阳台里面搞个挡的东西？这小孩也是命大，还知道抓着",
            "消防战士真的太棒了……家长走点心吧",
            "看着好揪心还好小孩最后没事，消防员辛苦了！",
            "🙏天啊！视频看得心惊胆跳，小孩子天性喜欢玩，家里人真要尽力看顾好，一个万一就惨了……",
            "嘛呀，看好孩子啊",
            "天！家里有小孩真的要注意啊当初我们高中老师的孩子就是这样从23楼……",
            "家长也是心大，真的出事了后悔都来不及！",
            "谢谢",
            "14楼天呢。这太可怕了",
            "家长要注意一点啊这好危险啊",
            "家长一定要看好孩子啊，儿童身边要有人照看才行，这么高的楼没有防盗网没人看着很危险。",
            "家里有孩子的都注意点吧！必要的措施能好的都搞一下不论是护栏还是窗锁，不怕一万只怕万一",
            "这尼玛看的我心惊胆战家乡们还是长点心吧",
            "致敬，太恐怖了！以后可不敢了！",
            "家长真的应该考试上岗",
            "防盗网呢？",
            "长点心吧，多危险",
            "希望家长门都注意点吧",
            "为消防英雄点赞",
            "愿我们最可爱的战士每次都能平安归来，家长一定要注意孩子安全",
            "看哭了",
            "国外媒体说，中国，总是被一群更勇敢的人保护着",
            "怎么老是有这种事发生，看的人心都悬了",
            "致敬消防战士！有你们真好！大人们一定要看守好孩子啊，危险无处不在啊！",
            "好危险啊，家长一定要看好小孩啊",
            "哇，好可怕啊，家长要看好小朋友才好啊",
            "惊险！",
            "致敬看到这一幕想起了宋焰",
            "好惊险",
            "幸运的家长，孩子坚持到了蓝朋友的救援！长点心吧！！",
            "我有一点不明白，为什么小孩都爱爬窗户爬阳台",
            "事发后就在群里第一时间看到了。都没事",
            "向最可爱无私的人致敬！",
            "可以装上窗户安全锁，就是窗户开到一定距离就卡住那种",
            "真替消防员担心啊，英雄！",
            "明白到了为什么要封窗了",
            "为勇敢的消防员点赞。同时提醒家长，不要把幼儿单独放在家里，即便这次得救，下次未必这么幸运；即便窗户这儿不出问题，其它地方也会出问题。给幼儿创造一个安全的免于伤害和恐惧的环境，是父母作为监护人最基本的责任。",
            "救人一命胜造七级浮屠",
            "天呐，太危险了，幸好有消防战士在默默守护着我们，感谢消防战士们",
            "太粗心了家长",
            "消防战士们一定平平安安🙏",
            "为消防英雄点赞！",
            "太危险了",
            "俺家四楼都装防盗网",
            "",
            "辛苦了",
            "",
            "为消防员点赞，吓死了！家长可长点心吧！",
            "看好孩子啊，孩子幸好还没撒手",
            "怎么老有这样的孩子啊，胆子这么大么…这么高，我小时候就害怕啊",
            "好感动啊消防员真的太伟大了哪里有困难哪里上这个小女孩长大以后明白了一定会成为和这个消防员一样善良的人。",
            "向人民英雄致敬！！！",
            "中国，总是被一群更勇敢的人保护着❤️",
            "辛苦了",
            "窗外阳台都装好防盗网，而且以后小孩在家大人一定要陪同在家，把小孩丢在家里真的不放心。",
            "转发微博",
            "蓝朋友，真棒！！！"
        ]
    },
    {
        "微博内容": "【送别！#107岁老红军王定国逝世#】据央视，今天11时06分，老一辈无产阶级革命家、谢觉哉同志夫人、老红军王定国因病在北京去世，享年107岁。王定国1933年10月参加中国工农红军，同年12月加入中国共产党。1934年10月她随红四方面军参加了三过雪山草地的艰苦两万五千里长征。一路走好！​​​​",
        "评论数量": 3197,
        "评论": [
            "一路走好",
            "致敬！怀缅！",
            "一路走好🙏🙏",
            "走好",
            "向老红军致敬",
            "一路走好",
            "奶奶一路走好",
            "老先生千古🙏🙏🙏🙏",
            "",
            "时间越往前，过去的人物就越来越少了，107岁一生见证了太多，她一定也很开心",
            "致敬缅怀，一路走好",
            "一路走好",
            "致敬老红军英雄，一路走好",
            "英雄走好",
            "致敬！缅怀！",
            "一路走好",
            "致敬，一路走好",
            "一路走好",
            "致敬，一路走好！",
            "一路走好",
            "一路走好!",
            "一路走好",
            "一路走好",
            "老红军一路走好",
            "致敬英雄",
            "一路走好",
            "老英雄一路走好",
            "缅怀！致敬！红军老奶奶您一路走好！",
            "致敬老英雄一路走好",
            "一路走好",
            "一路走好",
            "感谢您致敬走好🙏",
            "",
            "一路走好",
            "一路走好！致敬！",
            "英雄一路走好",
            "🙏老英雄一路走好，致敬",
            "老人家千古🙏🙏🙏",
            "老人家，一路走好🙏🙏🙏",
            "奶奶一路走好",
            "🙏🙏🙏阿弥陀佛",
            "致敬！老英雄！一路走好🙏🙏🙏",
            "致敬共和国基石",
            "令人敬佩的女英雄，一路唱歌走完了长征路，向老一辈无产阶级革命家致敬！",
            "功勋不朽！！",
            "红军老奶奶  一路走好",
            "奶奶一路走好",
            "走好",
            "一路走好🙏",
            "一路走好",
            "",
            "一路走好",
            "",
            "敬礼",
            "一路走好！",
            "安息",
            "一路走好",
            "一路走好",
            "一路走好",
            "",
            "致敬！！一路走好",
            "老英雄走好🕯️",
            "向老英雄致敬",
            "一路走好",
            "一路走好",
            "走好！",
            "一路走好",
            "",
            "老英雄一路走好",
            "致敬！缅怀🙏🙏🙏",
            "🙏🙏🙏",
            "英雄一路走好",
            "一路走好，！历史的车轮滚滚向前，你我都是沧海一粟，愿我们有生之年都能为中华民族的伟大复兴尽一份力！",
            "老红军一路走好",
            "致敬，没有他们就没有我们今天的幸福生活！🇨🇳🇨🇳🇨🇳",
            "一路走好🙏🙏",
            "一路走好",
            "王定国女士一路走好",
            "没有她们就没有我们今天幸福生活",
            "致敬英雄",
            "致敬，一路走好",
            "老英雄一路走好",
            "走好",
            "走好！",
            "🙏🙏🙏🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【厉害！外科#医生练就在生鸡蛋壳上刻字绝活#】胡林旺是湖南省人民医院神经外科医生，为提高开颅手术熟练度和精准度，10年来他坚持每天用磨钻在生鸡蛋上刻字。现在，胡医生已能轻松做到蛋壳上字清晰可见的同时，内层薄膜没有一丝破裂。#医生坚持10年在生鸡蛋壳上刻字绘画#L大米Video的秒拍视频​​​​",
        "评论数量": 1211,
        "评论": [
            "我第一时间想起了陶医生的手",
            "手术台上一分钟，手术台下十年功！",
            "这就是为什么手术医生的手很珍贵",
            "肉上能雕花你们信吗？医生技术很精湛的",
            "这是得多有毅力呀？鸡蛋壳上刻字",
            "厉害👍🏻厉害",
            "很酷！也足以证明一双手多么厉害、重要！一定要好好保护！",
            "我居然看到我爸上热搜了hhhhhhh",
            "到饭点把鸡蛋给炒了，让练手的医生多吃点（不可浪费）",
            "精！",
            "好厉害啊，外科医生的手稳得一笔",
            "太棒了！",
            "什么字呀？",
            "精益求精",
            "这得多努力才能有这样的结果",
            "我天好厉害",
            "蛋雕吗我也可以高一我做了一个刻着科比logo和英文名的蛋雕送给我喜欢的男生了",
            "",
            "术业有专攻",
            "蛋雕了解一下",
            "哇这手力控制的，好厉害",
            "这一定是花费了多到吓人的时间锻炼出来的！为医生的敬业和高超技术点赞！",
            "好棒！！让我想起了巧手神探中的蛋雕！！",
            "厉害！",
            "厉害👍🏻",
            "你们很棒",
            "做外科医生这么难吗？",
            "这精度太厉害了吧，心灵手巧",
            "想起核舟记。",
            "厉害👍🏻",
            "",
            "这个刻字我可！",
            "能不能关注下蛋壳公寓的事情",
            "还是雕嫩豆腐更有意义",
            "这特么是外科么，这是牙科吧，听着这声我就头疼55555",
            "",
            "下饭",
            "",
            "多了一个，持之以恒，具有敬业精神的类似于卖油翁、承蜩老人的作文素材",
            "医生这个职业真的很伟大也很辛苦",
            "王俊凯手艺也很不错的啊",
            "仁心，仁术。👍👍👍",
            "平时我们没这么好的条件练手练腹腔镜就缝葡萄皮练开腹就缝柚子皮",
            "让我想起了挑战不可能的那个医生",
            "我还记得我去省人民医院进修脑外科手术时，大脑外主任已经快60岁了，操作切除脑瘤时双手肘还不需要垫板，很稳定又熟练的操作，整个手术几乎工作了8个小时。我很佩服他。",
            "敬佩",
            "",
            "手术医生的手真的应该买保险（我不是卖保险的）有一说一",
            "我退休了去摆摊做个手艺人，给大家米上刻字，刻名字生肖字，给我的粉丝刻微博名字",
            "佩服佩服",
            "凌医生同款技术",
            "厉害了",
            "上保险吧",
            "",
            "厉害了",
            "給我把醫生保護好",
            "手残的我也就看看就好了",
            "膜拜",
            "仁心妙术是我们学校校训",
            "我感觉这个医生在练一阵儿可能会往艺术界发展。",
            "医术精湛，艺术娴熟！",
            "",
            "厉害啊",
            "神经外科，看起来就很流弊的样子，手得很细很稳。",
            "厉害了！",
            "真的，脑外和心外的手真的厉害",
            "太厉害了！",
            "一直觉得医生是个伟大的职业",
            "医术精湛来自平时苦练！",
            "真的是仁心仁术。这样兢兢业业的医生必须点赞👍",
            "",
            "真是绝技！",
            "赞👍",
            "外科医生的手不仅是手，更是无数病患痊愈的希望",
            "医生不容易，点赞致敬",
            "不是医生，我们做动物模型的时候也会用到，我们叫“开天窗”",
            "厉害了～",
            "厉害了",
            "鸡蛋给跪了",
            "好厉害，一定要保护好自己",
            "",
            "我第一时间想起了陶医生的手",
            "想起了小学的课文《核舟记》",
            "忽然想到之前看到的蛋雕达人",
            "手术台上一分钟，手术台下十年功！",
            "只有小部分的医生可以一边看着屏幕一边做手术的，需要练很长时间才可以协调，然后再到熟练",
            "这是一双救人的手",
            "大医精诚从来不是说说而已",
            "努力的人迟早会放光彩"
        ]
    },
    {
        "微博内容": "【#人民锐评#：#煽惑三罢是赤裸裸地揽炒香港#】近日，“香港众志”及多家“黄工会”再次煽动“三罢”，借此操弄话题、绑架民意。新冠疫情尚未结束，多少人努力之下，才实现来之不易的复工复课，商场商铺也在艰难恢复。此时为政治私利，鼓动甚至强迫别人“三罢”，这是赤裸裸地搞“揽炒”。真心爱香港，​​​​...展开全文c",
        "评论数量": 560,
        "评论": [
            "坐牢是废青的唯一出路",
            "教育不改香港好不了",
            "林郑月娥强调，“涉港国安法”惩治的是极少数人的犯罪行为及活动，保护的是绝大多数的守法市民。希望香港饱受暴力破坏后，恢复安全稳定，特区政府会全力以赴，配合中央立法工作",
            "都罢了看你们还吃啥",
            "港独势力如此忌惮、仇恨国安法，证明国安法立对了，击中其痛处。虽然我们不会低估反对势力“最后的疯狂”，但也要相信国安立法之后，香港将迎来崭新的未来。",
            "香港的教育司法需要大换血",
            "必须把废青港独一网打尽",
            "港独废青一网打尽",
            "香港教育必须刮骨疗毒！",
            "啥时候处理完这些废青",
            "香港教育司法败坏，道德沦丧",
            "港独势力如此忌惮、仇恨国安法，证明国安法立对了，击中其痛处。虽然我们不会低估反对势力“最后的疯狂”，但也要相信国安立法之后，香港将迎来崭新的未来。",
            "必须从娃娃抓起，从教育抓起",
            "他们真的好烦好烦好烦好烦好烦好烦好烦好烦好烦好烦好烦好烦好烦好烦。",
            "通过“不上学把自己笨死”“不上班把自己饿死”的方式吓唬我们？",
            "好好日子不过，以为三罢就是民主了，被人卖了还替人数💰",
            "根除",
            "安其居、乐其业、好其学，勿入“三罢”圈套！",
            "都是少时流浪在外，长大后归家的孩子。香港和台湾就不能学学澳门？做个乖巧宝宝，闷声发大财。“暴徒”废青、键盘侠们，都认为说话不用承担责任的吗。遇到不当言论就各大平台曝光、腾讯110反馈走起，总有一个教他做人。",
            "坐牢是香港年轻人唯一的出路",
            "废青该死",
            "看看这个事吧",
            "发去美国",
            "香港爱国教育失去的二十年到底谁来负责，千古罪人。",
            "真心爱港香港的明天才会更好",
            "昨天还在pyq看到有人煽动罢工罢课的，直接去腾讯110反馈了，好多年轻人没有正确的是非观念，容易被煽动，维护祖国和平统一，线上线下都不要手软！",
            "港独废青一网打尽",
            "蹦跶不了几天了",
            "必须把废青港独一网打尽",
            "废青不死绝，香港无出路。",
            "希望充满恶意的人受到应有的惩罚，希望香港繁荣稳定！",
            "除根",
            "教育不改香港好不了",
            "暴力游行改成坐牢",
            "什么时候把河童等一干人等全部抓来祭港版国安法。",
            "擒贼先擒王，不逮几个组织者不行",
            "上街，不是开工资的吗？账户被打击了~",
            "坐牢是废青的唯一出路",
            "楼市不崩香港好不了",
            "驱逐出境",
            "蠢人才中招",
            "香港问题是持续性的。台湾问题才是最重要的。否则钓鱼岛迟早有一天会拱手相送给日本。",
            "一群废青  污染社会",
            "香港的教育司法一定要改",
            "闹吧，教育作为教唆颠覆国家列入安全法，推倒从来。螳臂挡车，自取灭亡。",
            "没办法，宠惯了",
            "香港教育改革迫在眉睫！",
            "怎么还有暴乱",
            "香港",
            "",
            "",
            "安其居、乐其业、好其学、勿入“三圈”，就是对“揽炒派”的最好回击。",
            "-",
            "  “安其居、乐其业、好其学，勿入“三罢”圈套，就是对“揽炒派”的最好回击。”",
            "废青活着的意义是什么",
            "自己折腾自己",
            "坐牢是没文化的香港柠檬港灿的唯一出路。",
            "什么时候正式实施？有些迫不及待了",
            "海南加油",
            "香港那边要从教育抓起了",
            "就这样的货，还给发1万块钱？内地还有那么多穷人呢！",
            "叫不醒的，极端主义政治思维没有解药。",
            "教育很重要",
            "废青都要滚出去",
            "拜托要明是非啊🙏",
            "年轻人真好蛊惑",
            "废青还真以为自己是举世皆浊我独清呢其实不过是汤里的狗屎罢了",
            "画得过于美观，不够邪恶",
            "不上班饿死吧   反正也是失业    ",
            "坐牢吧",
            "欧美势力霍乱香港的背后是为了阻止台湾的和平回归，殊不知暴乱这玩意是一场瘟疫，会传染",
            "挤掉香港有毒教育",
            "香港继续这样下去只会越来越糟",
            "转发微博",
            "港独废青，一网打尽",
            "香港的教科书还是要整改一下的吧～",
            "必须把废青港独一网打尽",
            "",
            "港独废青一网打尽",
            "啧啧废青",
            "【】"
        ]
    },
    {
        "微博内容": "【#美媒曝百名记者报道美抗议时遭袭或被捕#，#华春莹一个反问揭美式双标#】6月9日，外交部例行记者会上，有记者提问：近期美国、英国等国家媒体频频披露报道美国弗洛伊德抗议活动的媒体记者遭袭和被捕的新闻。发言人华春莹对此表示，我也注意到了这方面的报道，同时我和你有类似的疑问，我也在想，如果​​​​...展开全文c",
        "评论数量": 370,
        "评论": [
            "美国的“双标”由来已久，同是封城防疫，在西方国家是“冒险保全生命”，在中国就是“牺牲个人自由”。同是国安立法，自己是竭力打造密不透风的铜墙铁壁，却对他国的安全需求极尽诋毁。同是暴力激进行为，在本国是“抢劫开始之时，就是开枪之时”，在香港就成了一道“美丽风景线”。你说可笑不可笑。",
            "美国风光，千里兵疯，万里血飘，望白宫内外，人心惶惶，各州上下，顿时逃逃，自己找死，不戴口罩，欲与病毒试比高，须晴日，看坟冢连绵，分外妖娆；总统如此作妖，引无数老美竞折腰，惜福特里根，尽输文采，克林奥马，更逊风骚，一代鸟人，布什父子，俱往矣，数傻冒疯颠，川普最高",
            "美式双标！！！！",
            "我都笑了",
            "华姐",
            "美国老世界驰名双标了",
            "美式双标！！！！",
            "公知都去哪了！！！！",
            "人日应该改成反美日报。拿着人民的钱，宣扬仇恨西方发达国家。为什么不说说朝鲜伊朗和越南改革。不要为了北京户口，做千古罪人",
            "记者好难呀，给世界一线消息的时候也记得要保护好自己。",
            "美国驰名双标",
            "资本主义国家不要脸的双标可收一收吧真的可笑",
            "美国驰名双标，华姐好刚！",
            "美式双标来一份",
            "美国双标出名了",
            "干就完了",
            "自由美利坚，记者打成仙",
            "世界驰名双标",
            "特朗普是好人还是坏人",
            "双婊",
            "美式双标",
            "如果中国这么骚乱，他们肯定会拍手叫好的",
            "🇺🇸双标，驰名世界",
            "宇宙驰名双标不是白叫的",
            "我爱华姐！",
            "华姐",
            "美式双标！！！！",
            "双标，美式双标，走过路过，不要错过。。。正宗美式双标。。。。。。。",
            "管好自己的事儿",
            "中国外交官一个比一个厉害庆幸",
            "把香港的抓完了在说吧",
            "美式双标！",
            "双标",
            "华春莹",
            "超双标",
            "双标写在基因里面了",
            "大学心理学老师曾经在课堂上说过，世界上每个人都很委屈的。我记得了好久。的确没有谁会想把别人的失望和难过去视为自己，可是每个人都曾经经历过各自心碎的时刻，只是大家都会隐藏起所有伤疤，接着一如往常地生活。我们看到的，只是他们“最正常”的样子。他们就是我们。",
            "这是有多双标啊……",
            "美国驰名双标",
            "美式双标，美国一直不断标榜的“人权”去哪了？是因人而异的权吗？",
            "美式双标",
            "美式民主",
            "双标",
            "美式双标",
            "睡着了都会知道，美国会怎样，巴不得扛着飞机大炮送到你家门口！",
            "掩盖不了",
            "我们国家的发言人就是说不出川普那些不要脸的话，不然正是时候反击！",
            "",
            "美国为什么要袭击和捉捕记者，你们在试图隐瞒什么？",
            "自由民主～",
            "转发微博",
            "支持外交部！",
            "华姐厉害👍",
            "美式双标",
            "美国的驰名双标",
            "【美媒曝百名记者报道美抗议时遭袭或被捕，】",
            "那还用说，当然是体制问题。",
            "对英美不抱任何幻想就对了！",
            "华姐姐",
            "戏精们的双标",
            "美国人吹嘘的媒体权力被警察的铁👊打的粉碎呢。",
            "驰名双标",
            "加油华姐",
            "这些双标欺负全世界人民都眼瞎吗？",
            "自由美利坚",
            "这东西就是谁厉害  谁说啥都行。",
            "华姐",
            "美国驰名双标",
            "美式双标",
            "自由都是在一个框架里面的，怎么可能完全自由呢？美国标榜的自由，也就是字面的自由而已。",
            "你怎么看",
            "把蓬佩奥的文章反发回去",
            "说话真含蓄，直接开炮就好了，反正没过也没要脸过",
            "北京公园里有人把工作人员推下水，请关注",
            "美式双标",
            "华姐",
            "华姐厉害👍🏻",
            "流氓政客而已。",
            "华司长威武",
            "的确如此！",
            "日常双标",
            "说得好",
            "战狼来了吗，印度占中九万平方，打不打，",
            "双标",
            "美国双标出名了",
            "江山易改本性难移别“指望”强盗无赖",
            "转发微博"
        ]
    },
    {
        "微博内容": "【#美控制机器人账号散布中国制造病毒论#被揭底，华春莹：比病毒更可怕】6月9日，外交部发言人华春莹主持例行记者会。有记者提问，澳大利亚一项新的研究显示，推特上有用户群参与散布了“新冠病毒是中国制造的生化武器”的谣言，且很多转发该谣言的用户都是被远程控制的“机器人”账号，且很多用户群都​​​​...展开全文c",
        "评论数量": 941,
        "评论": [
            "岂止推特，微博上也一大堆",
            "推特都封了多少中国的推特账号了",
            "可能方方就是一个机器人",
            "美国净干一些龌龊的事情",
            "美国网军。",
            "特朗普白人警察的锁喉技能来自中国功夫，他们没告诉我们这能致人死命，他们对此负有主要责任！！！",
            "微博上  赌博的  🐔  发小广告的不都是机器人吗  甚至还有营销号",
            "之前还说我们是机器人真是贼喊捉贼啊",
            "美国在微博上收买的走🐶还少吗？",
            "微博上的各种海外煽动言论的赶紧处理处理吧。",
            "蓬佩奥现在脑子里只有一件事尽力证明那四个警察是中国人。。。。",
            "果然真的是没证据一张破嘴bb不停！",
            "哈哈哈哈，难道机器人账号最多的不是我们党媒吗？",
            "澳大利亚不小心把它爸爸的秘密给揭开了。。。",
            "美国有失大国之德，太无耻",
            "推特我们言论最自由！  当然，除非你加入我们才行。",
            "美帝国主义亡我之心不死",
            "",
            "华姐威武！！",
            "职黑，从社会向网络集中，又从网络黑向世界，造谣传谣，撒泼卖惨，强词夺理，黑白颠倒，有时自问自答，有时自傲自骄，有时自贱自嘲，有时自怜自艾，比敌人更隐蔽，比病毒更可怕！当职黑在网络中用语言暴力炼成一把毒刃，被利益集团掌握指哪刺哪时，媒体是否醒悟？国家是否了然？",
            "天呐，好过分，美国能不能干点正事",
            "  在上写关键词\"新冠病毒\"，就会自动出现类似\"中国\"，\"武汉\"，\"道歉\"，\"感染\"之类的关键词。。。令人无比愤怒",
            "昧良心的事，他们做的倒是手到擒来",
            "跟流氓无赖强盗讲道理永远讲不通！",
            "希望美国能把打嘴仗的精力和能力多用点在防疫工作上面，尽早控制疫情。",
            "岂止推特，微博上也一大堆",
            "哈哈哈哈，澳媒你想干嘛，本来我们不知道，你一说我们全知道了，然后想让我们用机器人怼回去吗？对不起，没空，我们在认真研究疫苗呢，不像你美爹，抗疫失败，又内乱，疫苗又研究不过我们，只好整天抹黑谣言给自己加戏。就跟过气网红天天给自己买热搜一样",
            "Facebook上也一大堆//:岂止推特，微博上也一大堆",
            "果然是霉国毒",
            "比病毒更可怕的是人心",
            "又在甩锅看样子三百万的坐穿了",
            "翻译一下，这是为了反驳美国说中国大量僵尸账号搞政治宣传",
            "啧啧啧",
            "别有用心的人真够龌龊",
            "无耻龌龊",
            "想到这，我推特什么敏感也没发，就被冻结了",
            "美国真的是厚颜无耻",
            "做个人",
            "无耻",
            "啧啧啧，怪不得",
            "微博一大堆博彩广告，能不能管管",
            "玩阴的",
            "方方💩💩",
            "微博也有一大群美狗🐶",
            "还有，肖战粉丝后援会装的路人也是",
            "整天骂小红粉的那些",
            "干啥啥不行，推锅第一名",
            "深得微博真传",
            "我们的机器人账号不能输啊",
            "大学生什么时候可以出去",
            "教育部这个号也是机器人，从来不看下面评论的",
            "美国领导人真的是厚颜无耻",
            "",
            "美国本身就是最大的阴谋论",
            "美国退出地球吧",
            "前排，好紧张",
            "这……",
            "事实胜于雄辩，历史必将证明一切!",
            "封中国人账号不让中国人说话，开霉国机器人账号散布谣言，好霉式的民主",
            "新浪上也有，发办某条微博仅“正确”一词就招来一批精准定位的云孝子，用着过时几个月的字眼反驳着它们看不到听不懂的观点//:  在上写关键词\"新冠病毒\"，就会自动出现类似\"中国\"，\"武汉\"，\"道歉\"，\"感染\"之类的关键词，令人无比愤怒",
            "真龌龊！还好意思说多厉害，就这点格局？",
            "很奇怪",
            "疫情非可怕，政治病毒熏诗文/王纪云（新韵）   疫病是敌人，坚持必胜心。协同同面对，与共共心珍。政治遗毒素，偏执妄自尊。地球一小镇，互助万年春！",
            "，",
            "这场疫情不仅是抗疫之战，更是中美之间没有硝烟的战场。战场中，无论怎样中国都是胜者，原因很多……拭目以待。",
            "可能方方就是一个机器人",
            "天地美帝良心，怎么可能干这种事，建议美帝击毙土澳",
            "",
            "可怕",
            "着实可怕",
            "真的恶毒",
            "哎呀",
            "兴许空气污染太厉害了，人群聚居，而且抵抗力差是主要原因。就像第一次工业革命，天花肆虐，空气污染也很厉害。",
            "一派胡言，妖言惑众，碰瓷的碰的太明显了吧？",
            "机器人🤖:有被冒犯到",
            "太可怕了太可怕了老美要幹嘛",
            "微博上也不少",
            "",
            "可怕",
            "🌊🌊笑而不语",
            "在他们自欺欺人的时候，我们再不经意间就反超了",
            "害！无耻",
            "都会被报应的",
            "苍天绕过谁",
            "把墙撤了，我们去喷死他们",
            "造谣者天诛其！！",
            "有这个功夫不如想想解决自己国家的事"
        ]
    },
    {
        "微博内容": "【#俄外交部发言人说美国正在自食恶果#】俄罗斯外交部发言人扎哈罗娃日前在俄罗斯一档电视节目上表示，目前发生在美国的抗议活动，反映出美国等西方国家的种族主义问题已经达到了无法掩盖的地步。扎哈罗娃表示，在过去十余年内，美国试图破坏他国稳定，制造混乱，而如今美国却在自食其果。​​​​...展开全文c",
        "评论数量": 1437,
        "评论": [
            "特朗普在我看来还是很适合领导美国的，推特治国，简单至极，能抽出时间去打高尔夫，还善于制造事件，让美国人民能活跃起来，而且引领美国疫情走向全球最高峰，所以，要宽容一点对待他，再给他一个四年，毕竟，美国人民很需要他，你说那？",
            "美国一边抗疫，一边抗议，惨的是一边战疫，一边战役",
            "好久没见福奇了，这位号称美国的“钟南山”那？川普先生不抗疫了吗？请问福奇博士在哪？",
            "自作孽不可活，天收了！",
            "多行不义必自毙，公道自在人心",
            "中国有很多古话可以形容美国，欢迎大家评论补充↓↓↓",
            "当初让川普去黑社会卧底，谁知他这么优秀，卧成老大。",
            "自己搬石头砸自己的脚",
            "真的是天道好轮回！",
            "自作孽不可活",
            "恶毒的话反弹哦！！！",
            "🇺🇸自食恶果",
            "美国几十年来不断挑起争端，输出战争，造成全世界的难民问题，这次的抗议中坚力量就是难民，真的是报应来了！",
            "漂亮",
            "全球都在抗疫，而你们却想着战役，全球都在团结一心，你们在想着捣乱，和平相处不香吗",
            "它在自取灭亡",
            "🦢国真的刚",
            "天道好轮回",
            "不得不说没理奸的现在像极了大清时期的雍正，外强然而中干。一时的外表强大掩饰不了自身的虚弱与衰败下滑的趋势。然而中国像极了没理奸反英战争的前夜。当然要足够的爆发力和内在的极大动力。常言道一屋不扫何以扫天下。所以自身足够有力才会推动变革的生成！",
            "汉字博大精深//:我觉得没战疫，只战议了//:美国一边抗疫，一边抗议，惨的是一边战疫，一边战役",
            "多行不义必自毙",
            "？",
            "自作自受，自食其果。",
            "美国一边抗疫，一边抗议，惨的是一边战疫，一边战役，一边关注别国内政",
            "题目看成了自由落体",
            "就是天道好轮回，苍天饶过谁",
            "很欣慰有这么多头脑清醒的国人，认为无论下一届美国总统人选是谁，美国对中国都不会仁慈，要做好长期应对霸权主义的准备。",
            "自作孽不可活",
            "美国一边抗疫，一边抗议，惨的是一边战疫，一边战役",
            "天道好轮回，苍天饶过谁！",
            "美国在关机重启，他们的体制依然有很强的优越性。竞争压力依然在我方，我们要做的事还非常艰巨，要走的路依然曲折漫长。",
            "薇娅还是爱国的，分得清形势，不像某些人这个节骨眼卖苹果，别跟我说什么不冲突，人家都对我们华为制裁了，呵呵",
            "净说大实话",
            "为俄罗斯外交部点赞！美国到处扇风点火、制造摩擦、拉帮结派破坏世界和平安定，如今美国自食其果，搬起石头砸了自己的脚。",
            "“Yougetwhatyoufuckingdeserve”——《JOKER》",
            "方方怎么看？",
            "美国政客的格局真的是太差，只知道搞什么惟我独尊",
            "再这样下去，2020年的考点就不是出单选题了，都可以出简答题了",
            "美国就是搅屎棍，现在搅到自家粪坑了",
            "美国自大的后果",
            "这一说法深得我心",
            "说的好！！！美国就是自作孽，不可活！自食恶果！",
            "自食恶果哈哈哈",
            "因果不虚。",
            "天天想搞乱别的国家，现在搬起石头砸自己的脚。",
            "预言一波，美国可能在台湾问题和中日钓鱼岛问题作出军事骚扰转移内乱搞臭东亚​",
            "娃姐太猛了",
            "🇺🇸都被雷劈了",
            "俄罗斯现在的公知好想看看",
            "俄罗斯发言人很可",
            "没说错",
            "美国终究是被他们制造的病毒反噬了。",
            "抗疫快完了，抗议快完了",
            "我寻思着，原来俄罗斯不是西方国家?欧美国家不都是西方国家吗？",
            "",
            "自食其果，报应来了",
            "特朗普再折腾，也改变不了美国衰落的现状！",
            "说的是！多行不义必自毙",
            "哈哈，我都开始让摆地摊了，就少说两句吧",
            "俄罗斯每次讲几句话还是讲的有点艺术",
            "视频里的抗议画面真的挺震撼的……可惜特朗普年纪大了眼神不好看不到这些",
            "那些无良政棍早就该下台了🔥🔥🔥🔥🔥🔥",
            "多行不义必自毙！",
            "自作孽不可活，说的就是美国",
            "自作孽不可活，天收了！",
            "也怪不得旁人，要怪就怪你自己咎由自取，自食其果",
            "干啥啥不行，甩锅第一名。这下好了吧，活该",
            "药药自作孽不可活说的就是你美国",
            "说得好像俄罗斯不是西方国家一样",
            "所言在理",
            "大家都看在眼里",
            "社会主义好，只有社会主义才能建设中国",
            "自食其果",
            "自己作的，只能自己吞下",
            "美国:我不听我不听",
            "呵",
            "自作孽",
            "自食其果",
            "我们的外交是时候刚一点，作风硬派了，别讲得软趴趴。",
            "疫情死了十几万，他们只找别人茬，不找自己原因，哎",
            "就喜欢你说实话的样子",
            "物极必反",
            "会说话就多说点。",
            "天道好轮回",
            "念念不忘必有回响，整天狗叫美丽的风景线，现在四处风景线，便你欣赏。"
        ]
    },
    {
        "微博内容": "【湖北又一地！#鄂州开展核酸检测筛查#】据鄂州市新型冠状病毒感染的肺炎防控指挥部通告，6月11日至6月17日对鄂州市未进行核酸检测的人员，集中进行核酸检测筛查。集中检测期间，自愿自费进行核酸检测人员的费用由政府补贴50%。（湖北日报）​​​​",
        "评论数量": 393,
        "评论": [
            "可能全世界也就我们国家能做到这样了，以人为本，以人民的生命至上",
            "湖北加油，会越来越好的！",
            "不是自愿的就报销100%",
            "愿所有人都能健康平安！长命百岁！",
            "稳住，没事，我们能赢",
            "是因为要并入武汉了吗",
            "感觉现在病毒传染性没有一开始那么强了",
            "我们的中国速度",
            "懂帝又在地堡里发推了",
            "加油加油",
            "鄂州人路过，希望家乡人民都健健康康！",
            "湖北加油",
            "筛查更广，大家更安心，希望所有检测都是阴性🙏",
            "建议政府直接买单",
            "愿所有人平安",
            "球球下发文件吧！全国低风险了大学生不想隔离不想云毕业啊啊啊啊",
            "加油",
            "好",
            "加油，越来越好",
            "加油加油",
            "鄂州居然上热搜了",
            "我特别想知道全国怎么样了。检测点已经很多次说我们比北京还严？其他地方都撤了！真的这次太让人心寒了，大年",
            "一大笔钱啊！",
            "我们能赢！",
            "经过武汉，呆了一天半。回到家乡后，身体一切正常。今早去医院做了核酸，明天十点后才知道结果。单位的领导，同事知道我经过武汉后，各种唾骂，嫌弃。本来计划是在武汉中转后去其他城市的，由于其他原因，只能回广西了。",
            "",
            "【湖北又一地！】",
            "越来越好",
            "随州啥时候这样",
            "离武汉比较近的城市",
            "加油",
            "湖北加油，会越来越好的！",
            "辛苦啦",
            "鄂州加油!一定要好起来",
            "湖北加油",
            "湖北鄂州前来加油💪",
            "中国加油",
            "小范围及时做好防控，一定会没事的。",
            "湖北加油",
            "",
            "互动",
            "不错",
            "从今天开始我就不打算喜欢你了，一直都挺累的挺失望的，真的，喜欢你这么久你都没有回应，我可是被我爸妈从小宠到大的，凭什么要在你这受着窝囊气阿。   ——网易云音乐热评《每晚和你说晚安》",
            "转发微博  ",
            "这次疫情国家投入很大，经济受损严重，希望尽快有治愈办法，加油！",
            "",
            "话说这个做这个得多少钱啊",
            "",
            "还是检测一下比较安全",
            "愿所有人都能健康平安！长命百岁！",
            "加油。",
            "什么时候轮上我们孝感啊",
            "【湖北又一地！】据鄂州市新型冠状病毒感染的肺炎防控指挥部通告，6月11日至6月17日对鄂州市未进行核酸检测的人员，集中进行核酸检测筛查。集中检测期间，自愿自费进行核酸检测人员的费用由政府补贴50%。",
            "愿所有人都能健康平安！长命百岁！",
            "愿所有人都平平安安",
            "一定会越来越好加油",
            "为了人民的身体健康，国家这次疫情出了大力气了",
            "别检测了，再这样下去检测人次都要超过灯塔国了。",
            "想回鄂大了",
            "啊啊啊啊啊冲呀",
            "",
            "中国太牛了！、",
            "",
            "加油",
            "湖北加油",
            "加油啊",
            "所有人平安健康",
            "加油。会好的",
            "加油湖北",
            "加油加油！！！",
            "我们这开学前教师进行核酸检测了。",
            "鄂州政府出50%",
            "越来越好",
            "加油！",
            "稳住，没事，我们能赢",
            "也就我们国家做这样大规模检测还有补贴吧？",
            "建国骂骂咧咧的进了地堡",
            "加油，流过泪的眼睛更明亮，滴过血的心灵更坚强",
            "中国加油",
            "鄂州路过，我们公司上个月已经组织了血清检测这个月开始全民检测  湖北加油武汉加油鄂州加油",
            "要一视同仁！武汉就免费！同样是湖北省！为什么鄂州就只报50%呢？这不合理吧？",
            "“对全市未进行核酸检测的人员，集中进行核酸检测筛查。”根本不是这样啊。100多万人的鄂州，鄂城区感染比例之前还那么高，才测了10万，鄂城人口70万以上。人民意识不强不说，鄂州市政府根本没把全民核酸当回事啊！",
            "加油",
            "👏👏👏",
            "俺就是鄂州的，中国加油！",
            "我今天刚自费做，没赶上",
            "财政差距出来了",
            "我们襄阳也快了检测了吧？我倒希望我们整个省的人都核酸检测一遍，要不然天天被外省人当病毒被网络暴力了几个月怕了……"
        ]
    },
    {
        "微博内容": "【#北京一二三年级15日返校#，#北京市中小学7月11日放暑假#】记者从北京市教委获悉：小学一、二、三年级6月15日返校复课，预计返校学生约52万人。北京市中小学春季学期于7月10日结束，7月11日开始放暑假。2020-2021学年度中小学校历显示，第一学期：2020年9月1日开学，2021年1月30日开始放寒假；第二学​​​​...展开全文c",
        "评论数量": 690,
        "评论": [
            "开学即暑假",
            "说实话还不如不开学，上不到一个月就放假，但是开个学需要协调的东西太多了（勿喷，喷就是你对）",
            "老大北京开学了，河北也快了",
            "哈哈哈一个月不到就放假了",
            "回去考个试，测试一下，就放暑假了",
            "1小时内，河北会出不",
            "去学校串个门儿就暑假了",
            "关键夏天孩子戴口罩真的遭罪，一戴一天啊",
            "上25天放假。",
            "我不是一个好父亲，让你躺在冰冷的病床上受折磨！🙏求求大家救救我们一家！求求各位好心人赞我上去让更多人看到我的微博！跪谢各位好心人！🙏",
            "家长们，欢呼吧，终于解放了",
            "大学什么时候可以解封出去",
            "大学生可以出门了吗？",
            "唉，大一在学校只上了三个月，马上也成大二学长学姐了",
            "我们都还没开学，你们竟然要放暑假了",
            "河北同步！！",
            "我们这边都开学两个月了。",
            "河北一二三年级的家长注意啦15号开学啊！",
            "北京的神兽们终于可以出来透透气了",
            "马上要暑假了，要来看个牙吗",
            "开学考个试就放假",
            "6月15到7月11，这是史上最短的学期了吧",
            "小学都开学了我们学校还不开学",
            "开学了，青春结束了",
            "？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？",
            "加油",
            "苏大强幼儿园4.13开学，7.18放暑假！真优秀",
            "越来越好了",
            "终于要开学了",
            "普大喜奔",
            "？",
            "6月15日开学到7月11日放暑假（除双休日）也就上20天课。",
            "回去刚熟悉完自己的教室就要放假了",
            "就要开学了",
            "河北这作业抄的挺快",
            "非毕业生什么时候能返校",
            "，！",
            "回学校看望一下同学哈哈哈哈哈哈",
            "安全第一",
            "才开学就又准备放假",
            "刚开学就放假",
            "快放暑假了",
            "有人欢喜有人忧🙉",
            "Finally......but.",
            "见一见老朋友，然后又是愉快的暑假",
            "快开学吧，再不开孩子考不上大学了黑龙江球球了",
            "暑假不会迟到",
            "回去上个寂寞就一个月",
            "太敏感的人总是因为别人随便的一句话就胡思乱想，不是因为心机重，而是太善良。    ——网易云音乐热评田馥甄《矛盾》",
            "哈哈哈哈哈哈哈",
            "真好，有得回学校啦",
            "我妹妹终于要开学了",
            "还在上网课",
            "我们武汉啥时候开学",
            "",
            "",
            "舒服了",
            "还没开学呢",
            "这个学期是最短的，只有20+天",
            "牡丹江啥时候能通车？？？",
            "喜大普奔",
            "没上几天学就放假了",
            "还没开始就结束了",
            "北京基本清零了，能不能让孩子们在学校就把口罩都摘了？平时孩子们在家各种外出楼下小区公园疯玩扎堆儿都不戴口罩，一进学校就要戴口罩？学校是疫区吗？",
            "都快考试了不用开学了",
            "一个学期，一个月就结束了",
            "然后不到一个月就放暑假",
            "别放暑假了",
            "我的网课终于要结束了",
            "我还在上网课",
            "小学都开学了大学啥时候开啊",
            "老大北京开学了，河北也快了",
            "河北有没有希望？",
            "我也想开学啦",
            "幼儿园开不了了这是",
            "终于开学了，哈哈",
            "开学只是为了去考一个试",
            "河北啥时候开学",
            "我大湖北是被遗忘了吗",
            "开学即毕业🎓",
            "这回学校上一个月不到的课干嘛还不如直接放暑假了。",
            "湖北呢",
            "比我们迟开学，比我们早放假",
            "",
            "孩子们你们快开学吧，再不开学就又要放暑假了",
            "湖北表示不想开学",
            "中间还有个端午小假期🙃"
        ]
    },
    {
        "微博内容": "【转扩！#教育部提醒谨慎赴澳返澳学习#】#教育部2020第1号留学预警#：近期，澳大利亚主要高校计划于7月前后陆续开学。全球新冠肺炎疫情扩散蔓延势头没有得到有效控制，国际旅行和开放校园存在风险。疫情期间，澳大利亚发生多起针对亚裔的歧视性事件。提醒广大留学人员做好风险评估，当前谨慎选择赴澳返​​​​...展开全文c",
        "评论数量": 10167,
        "评论": [
            "没事就不要去澳大利亚了，好好在家待着。",
            "国家的意思摆在这里了，那些想留学澳大利亚的学生和家长，好好慎重思考一下吧。",
            "祖国放心下个床都费劲",
            "是啊，毕竟是大英帝国的监狱岛",
            "想到我之前评论澳洲当政对大火应对不力，结果被留学生喷的那叫一个惨一个个踩尾巴一样的骂我恶臭老阿姨没出过国的恶臭老阿姨等再不敢评论赴澳留学生了",
            "不要去澳大利亚了，哪里遍布🐶腿子",
            "别到时候在澳大利亚出什么事了，又来微博骂国家",
            "一个打群架技巧，被围殴时，就要盯着澳大利亚打",
            "我在土澳，目前没感觉（毕竟一直宅着上网课）",
            "在澳洲待一年半受的歧视都没有这两个月在微博上受中国同胞的歧视多",
            "非要送人头的你也拦不住",
            "还是中国最安全",
            "现在去不了澳洲啊不让外国人进",
            "实在要去也行，别出去了又骂中国不保护你，不派专机接你回来",
            "那能不能让澳大利亚的我们回家",
            "小声哔哔这是要开始采取措施抵制的前兆吗",
            "哈哈哈哈哈哈，我寻思在这喷留学生的人，给他个机会去次国外，巴不得高兴的跳到楼顶上，然后再告诉七大姑八大姨自己能出一次国了",
            "国家枪口对着澳大利亚政府，微博网民枪口对着自己的留学生。",
            "其实很简单，你没遇到坏人，不代表别人没遇到，只能说你幸运。所以说为什么有的人说有，有的人说没有。如果说全都遇到了，那国家就不会说叫你谨慎考虑去不去，而是说不要去，不让你们去了。可能是因为这次疫情爆发的一个开端懂吧？事情可能会严重，也可能会减轻，未可知，国家也是善意提醒",
            "呆在家里不香吗",
            "原来国内的“学霸们”  只学会了一概而论",
            "在悉尼读研歧视华人亚裔哪里就有但得益于互联网发展年龄相仿20来岁的年轻一代种族概念比上一代好了很多最近街头的blacklifematter活动也是为了宣扬种族应该一视同仁包括这里遇到的同学和老师也不错和他们说自己遇到的歧视他们会对我们道歉但我支持对澳经济制裁  毕竟澳洲政客是美狗腿子",
            "在澳洲的留学生表示买不到回国机票…",
            "那我们怎么办？退学？？祖国救救我们",
            "不明白在杠留学生什么？每个人有每个人的选择。组织跟废青游行对抗的满大街的中国留学生这怎么到现在就被说成外国舔狗了？大部分的留学生都是非常心系祖国的没有人见得别的国家的人诋毁中国。请不要以偏概全。我不希望留学生在国外还没收到歧视的同时，先被祖国的同胞给歧视了。",
            "见过捡钱的，见过捡东西的，还真没见过捡骂的，人家说的挺对啊，国家只是叫你们出国谨慎考虑一点，真就是一帮狗出来叫唤",
            "不可能，该去的都去了，国内公司都老奴才了，看到外国名校的直接踹国内的，现在名校又好进，我同学三月就去美国德克萨斯州，最近刚回来，去了也没上课，但还是要去那些觉得没必要的是你没去考，考上了你看你愿不愿意去",
            "身为一个高考英语不及格的211理科生，我对能留学的同学还是蛮羡慕的，因为我自己比较希望能去外面看一看，可惜高中那会真的学不进英语。大家也没必要说什么留学水，国内国外大学的教学模式本来就不一样，都是同胞，何必呢？就个人而言能留学的大部分英语都比我强还真没资格说三道四",
            "是是是澳洲大学就是水都是辣鸡墨尔本大学用脚都能申请上各位别吵了给评论里的哈佛耶鲁毕业生们道个歉毕竟全球排名前五十的澳洲大学都是水来的",
            "微博看世界的NT真多啊在澳洲几年受过的歧视还没有微博评论里见过的多",
            "已经学到一半的就算了，现在开始还往那报名的，麻烦出事了别找国家自己受着好吗",
            "好好待在自己的领土吧，那里太危险了，如果实在要去也要注意防护",
            "因为西方不要脸本来国际关系政治博弈不应该牵扯到两国公民但是欧美不要脸啊把华人华侨留学生当棋子无耻的是他们夹在中间的欺软怕硬的一个留学生装听不懂这其中的含义说没有歧视的我看不起你们",
            "哈哈，看到了好几条什么在澳洲受的歧视没感觉到，来微博感觉到了。别在这刷什么存在感。说明你不关注国家实事，亚裔歧视被打被吐口水的没有??还有有些不要对号入座，为什么国内对留学生歧视呢，是因为某些留学生仗着自己出国留学觉得自己高人一等骂的是有针对性的，也别整个自己往里带",
            "反正国家一直在努力没对不起任何人不管出不出国留不留学你做的决定自己就要负责",
            "教育部还是提醒留学生少上微博吧",
            "感觉出门要被Aussie怼了🌝不管了正面刚谁让它喜欢当狗腿子呢  祖国爸爸懒得理你😌  大家最近就别来澳洲了外国人很多都是四肢发达没啥脑子  我反正暂时回不去也不给国家添麻烦  评论区也不要对留学生恶意满满留学生太难了😂  到哪都被怼，外国人怼完被同胞怼哈哈哈哈哈哈哈理解万岁",
            "还是在祖国麻麻的怀抱里最安心",
            "在家好好待着吧，，咱们的月亮比澳大利亚的还圆还亮，出境净是让国家担心",
            "我虽然不是澳留学生，但看评论真的心痛。疫情刚爆发，我们在国外买口罩😷支援武汉。结果5个一政策真是打了我们的脸。回来之后又被无良媒体带节奏说我们是投毒。真的有点寒心。但中国大使馆和医疗队确实给予了留守留学生很多帮助，也让我们感动。唇亡齿寒，这次我站在澳洲留学生这边",
            "这就是我们的国家，只要国家对立，个人岂能幸免",
            "我天天宅家不闻窗外事没啥感觉…但是其实现在澳洲不让进啊",
            "澳呆利亚——美国的狗腿子",
            "好无聊，打这种政治嘴炮有什么意思？为什么不花点时间在发展经济上面？",
            "对于留学生来说太难了",
            "只是提醒你们别去，想去的就去吧",
            "我们院儿有对口澳洲学校我班里还有今年要去留学的呢我就不一样了我没钱",
            "问一下留学生在家不能上网课吗？",
            "真5%本科率",
            "这是提前预警了吗？想去的还是考虑清楚吧。别到时候想回来都困难然后又说什么被抛弃了。",
            "微博人均带专水平。",
            "我们留学生去不去是自己的选择，不用某些人在这指指点点甚至泼冷水。大家过好自己的生活，冷暖自知…duck不必一群吃瓜群众来议论",
            "看看高赞评论就知道微博上都是什么眼界的人了，自己没去过澳洲就不要在这里坐井观天了，我在澳洲读研期间没有收到过歧视，而且歧视在哪里都是个别现象，你可以说黄种人难成为他们的主流，但不要妖魔化宣传谢谢",
            "大专院校欢迎你",
            "中国最好，为什么要到国外",
            "英国千万别………………",
            "都不明白，今时今日还以出国读书为荣，真他妈崇洋媚外。",
            "最安全的地方永远都是我们的祖国，为祖国点赞",
            "安全第一！学个英文口语途径很多。",
            "不懂一些人窝里横什么干嘛跑来酸留学生？咋的wb人均清华北大了？有本事跑到Twitter或者fb上键盘拳击啊而且不是所有出国留学的都是有钱人家出来镀金的二世子好吧",
            "评论区的怨气好重，明明留学生才是受害者～为什么要把矛盾对向留学生，哎～",
            "坐等精澳开始洗地开始舔有没有种族歧视心里没数吗最佩服那种说去了六七年从来没遇过歧视的建议去买点powerball肯定头奖",
            "我看留学生在外受到的歧视可比在微博受到的歧视少多了",
            "在外留学的一定要保护好自己噢！",
            "澳大利亚中国学生是最受欢迎的",
            "本人在澳大利亚留学，澳洲对华歧视是比较严重的，那些说在没感受到歧视的是天天呆在家里不出门吗？",
            "zz因素，国家态度，这应该都懂，有些也不用说没感觉被歧视什么的，那就有点…",
            "中国是最安全的国家我们好好呆在祖国",
            "微博学历人均top5？成天鄙视这鄙视那，有病呢吧",
            "不过那些对留学生冷嘲热讽的就算了吧人家人生的大事几年的心血你敲敲键盘一爱国就能指手画脚了？海外华人在微博上受的歧视倒不少世界上这么多国家有哪个是因为国民不出国旅游留学就强大的么心眼太小别被葡萄酸倒了牙",
            "真的很无语，国家基于当前形式，担忧留学生安全，提醒留学生注意一下，有些留学生就在那里说，没有的事啊，澳洲很安全啊，没有人歧视我啊。我觉得每个人都有自己的想法，你既然想回那就回吧，但是国家也提醒过了，义务也尽到了。",
            "国家提醒就开始鄙视澳洲留学心里是有多不平衡口头说着是爱祖国搞得像留学生不是中国人一个个往外踢把中国留学生说的呢么一文不值对你们有什么好处",
            "最近澳洲和其它几个国家联手干预香港，被整治了",
            "就是zz博弈微博人均本科率4%就别无脑黑澳洲学校了别说的好像你能读能毕业一样",
            "为啥评论如此戾气哎我要不考个国内研究生吧轮回呀轮回我当初为什么放弃保研  但保研它真的不香！如果保研我就不会有这么多的经历现在也就是一个闷头做实验的211工科研究生世界还是很广阔的  同样我从来不为自己的决定后悔因为人生掌握在自己手里",
            "意思就是，现在是对立国了，怎么对立不管，反正是对上了…哎。希望是真的有必要。",
            "我也在土澳，没觉得有很严重啊，其实这种现象在很多国家都有的。澳洲的留学生都觉得还好。只是个人意见哈",
            "澳大利亚还没正式开门",
            "嚯这波操作",
            "把领导子女和家人也召回吧",
            "就是说留学生和家长要为自己的决定承担后果，这个后果有可能好也有可能坏。",
            "读了六年在微博上受到的歧视最多",
            "都直接告诉你不要去了，还不听话的就是自己找死，别给国家添麻烦，到时候滞留在澳洲又哭惨",
            "自己作为在澳洲生活近十年的华人表示完全没有感觉到任何排华",
            "照这样说得去巴基斯坦留学啊",
            "国家的政策我们支持，但是目前留在澳洲的马上要毕业的留学生也是中国公民，天价机票对于很多人真的是承受不起，希望祖国增加航线，毕竟掏不起天价机票的公民也是中国人，也有回国的权利",
            "某些留学生，在国外受了几年思想教育，连老祖宗是谁都忘了。国家好心提醒，都能被解读成“另有居心”，简直狼心狗肺。既然看不惯这个国家，赶紧移民死去外面呆着，看看别的国家把不把你们这群香蕉人当回事儿。别到时候出了什么事情，又义愤填膺怪祖国没警告你们、不管你们。一群白眼狼。",
            "今年上学也太难了"
        ]
    },
    {
        "微博内容": "【#31省区市新增21例无症状感染者#】6月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者21例（境外输入2例）；当日转为确诊病例1例（境外输入1例）；当日解除医学观察47例（境外输入2例）；尚在医学观察无症状感染者174例（境外输入43例）。​​​​",
        "评论数量": 190,
        "评论": [
            "相对于国外形势，我们做的已经很不错了",
            "严防境外输入",
            "黑龙江的19例，大家别担心，是全市核酸检测之后的！",
            "海南的需要当地解释下吧",
            "无症状感染感染者不好筛查吧",
            "怎么一下子这么多？？？",
            "严防境外输入！",
            "无症状感染感染者，只有没去检查，可能自己也不知道自己有吧，这些没办法防啊",
            "四川加油啊",
            "加油鸭",
            "还是不能放松警惕",
            "严防境外输入！加油！",
            "来看看",
            "严防境外输入",
            "严防境外输入！",
            "不检测自然没有无症状，湖北、黑龙江外各地敢说自己没有",
            "无症状感染说明下哪些省份吧",
            "转发微博",
            "求领导关注我发的帖子，儿子远在边疆保家卫国，年迈的父母被河北省保定市满城区黑恶势力打砸，头破血流，直至昏迷！可是对方保护伞强大，事情过去二十多天了，打人暴徒依然逍遥法外，我们投诉无门，帮一帮老百姓吧！",
            "严防",
            "辛苦了！但我们仍需努力",
            "医护人员们辛苦了",
            "快结束了",
            "形势刚刚好点，又来",
            "太棒了",
            "要好好守住边境啊",
            "缺乏感染者所在省(自治區，直轄市)的資料，無法掌握，恐爆發傳染疫情!",
            "愿一切安好",
            "//:",
            "ok",
            "严防境外输入啊！",
            "加油团建",
            "严防境外输入",
            "四川好像又多了感染",
            "境外!",
            "严防境外输入",
            "?武汉没有吧",
            "🙏🙏🙏🙏",
            "只要外航一飞进来🦠就等着前功尽弃吧",
            "我们没有乱跑！只是全市检测罢了",
            "争取早日抗疫成功，严防输入性病例",
            "东北人别乱跑行吗，求你们了，呆在家会死吗",
            "我把城墙垒得很高的时候/我就没打算让别人进来。",
            "ok",
            "马上就结束了",
            "中国加油🇨🇳",
            "啊？？？",
            "抗议一线各行各业的工作人员们辛苦了",
            "无症状感染者都分布在哪儿啊？",
            "严防境外输入。加油",
            "别放松🙏",
            "🙏🙏🙏🙏",
            "靠，又来了",
            "加油加油",
            "东北人别乱跑行吗，求你们了，呆在家会死吗",
            "亲亲，来看看你，我们多互动啊。。",
            "海南卫健委做事能不能认真点，天门那个个人出行说是跨省旅游团，整个湖北省十八代祖宗被骂了遍，现在又确诊改无症状真就湖北人血馒头好吃呗？（无症状没有一个传染他人）",
            "生在中国我很幸福",
            "喜欢",
            "牡丹江七天全民检测的数据一天报出来的，以后不会有这么多了",
            "怎么多了那么多",
            "相对于国外形势，我们做的已经很不错了",
            "还是要注意防控",
            "加油",
            "严防境外输入",
            "保佑🙏",
            "?武汉没有吧",
            "有谁能告诉下为什么要用新疆生产建设兵团而不是新疆自治区政府抬头呢，表示不解",
            "缺乏感染者所在省(自治區，直轄市)的資料，無法掌握，恐爆發傳染疫情!",
            "愿一切安好",
            "//:"
        ]
    },
    {
        "微博内容": "【#31省区市新增新冠肺炎3例#】6月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3例，均为境外输入病例（广东2例，四川1例）；无新增死亡病例；无新增疑似病例。　　当日新增治愈出院病例10例，解除医学观察的密切接触者396人，重症病例与前一日持平。　　境外输入现有确​​​​...展开全文c",
        "评论数量": 149,
        "评论": [
            "总之咱国家还是好起来了",
            "严防境外输入",
            "没事，稳住，不要浪，我们持续观望国外形势",
            "才三例，还是境外输入我国威武了",
            "境外回来者请不要瞒报，接受隔离！",
            "争取早日抗疫成功，严防输入性病例！",
            "还是需要严防境外",
            "严防境外输入！中国加油早日清零",
            "希望早日清零，所有人健康平安！",
            "加油，争取早日抗疫成功。",
            "大学生可以出校门了吗？",
            "加油！保持！",
            "今天怎么这么慢",
            "加油加油加油",
            "总之咱国家还是好起来了",
            "四川以前已经输入很多境外了，说好的熔断机制呢？！！",
            "关注下四川吧！！！",
            "",
            "这要没有境外的每天都是零新增",
            "转发微博",
            "这么多无症状感染者是哪的呀",
            "请问出租车押金不退，我们应该投诉那个部门？",
            "虽然非常小心，但是我已经完全不担心了。",
            "天天有",
            "现在千万不可放松警惕",
            "严防境外，守住我们的防疫成果！！！",
            "过来坐坐，感谢分享！",
            "中国银行原油宝到底是个啥怪胎？无论是交易规则和交易方式都与期货相同！它不是期货那是什么？换一万个美丽的名字也掩盖不了它的本质和罪恶",
            "会好起来的",
            "还是需要严防境外",
            "好起来了  终于清零了",
            "",
            "境外输入不可掉以轻心",
            "严防境外输入！中国加油！！！",
            "对表示关注！",
            "加油",
            "今天怎么出来的这么晚呀",
            "今天这通报来得够晚的",
            "海南卫健委做事能不能认真点，天门那个个人出行说是跨省旅游团，整个湖北省十八代祖宗被骂了遍，现在又确诊改无症状真就湖北人血馒头好吃呗？（无症状没有一个传染他人）",
            "大学生什么时候解封",
            "加油",
            "广东哪里？",
            "一切会慢慢好起来的",
            "广州啊",
            "严防境外输入",
            "希望早日清零，所有人健康平安！",
            "加油",
            "严防境外输入",
            "越来越好了",
            "必须要严防境外输入！",
            "",
            "高校啥时候解封啊",
            "天津不是还有一例么",
            "转发微博",
            "怎么还有境外输入",
            "希望早日情零，希望我们越来越好！加油",
            "【】6月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3例，均为境外输入病例（广东2例，四川1例）",
            "请问申冤无门该找谁。",
            "加油！辛苦！",
            "监狱何时解封？",
            "转发微博",
            "希望早日清零，所有人健康平安",
            "还是需要严防境外。早日清零",
            "转发微博",
            "稳住啊",
            "不可以疏忽，加油！",
            "看来今天卫健委是下午上班",
            "我们隔壁乡镇有一个好吧，官方！！！黄金洞麻柳溪",
            "疫情快点结束吧",
            "好起来的话赶紧把深陷暴乱和疫情之中的在美中国人接回来吧！",
            "加油，严防境外输入",
            "平安"
        ]
    },
    {
        "微博内容": "【#俄罗斯红场阅兵戴口罩彩排#】当地时间6月8日，俄罗斯举行纪念卫国战争胜利75周年#红场阅兵首次彩排#。受阅方队在莫斯科集结，将一直训练到6月15日。为了防止受阅官兵感染新冠病毒，官兵们需戴口罩和手套进行训练，训练场也要进行消毒，各受阅方队将隔离安置。红场阅兵计划于6月24日举行。  ​​​​...展开全文c",
        "评论数量": 342,
        "评论": [
            "果然是战斗民族天不怕地不怕",
            "硬核彩排，这是俄罗斯性格",
            "罩常阅兵",
            "不在战斗中胜利，就在战斗中灭亡，这就是俄罗斯",
            "不一样的2020，不一样的风景。",
            "做好防护还是应该的",
            "这就是让米国人肝疼的军队。",
            "期待！鼓舞士气有必要",
            "我的的阅兵看着很有意义，国外的阅兵看着很有意思",
            "卫国战争胜利确实值得庆祝，俄罗斯也很严重，注意控制吧。",
            "(⚭-⚭)仪式感这么重要吗…不过好歹有带口罩啦防护值增加1%",
            "戴着口罩彩排透不过气了吧都好累啊",
            "太帅气了",
            "按道理，该取消的",
            "做好防护吧",
            "已经感受到上气不接下气了",
            "带黑色的比较帅",
            "我比较喜欢祖国的阅兵太有意义了",
            "不闷吗？",
            "厉害了我的中国🇨🇳",
            "",
            "苏联解体，绝不是因为不强大，而是自己腐烂了",
            "卫国战争二战中很重要的一场战役",
            "【】",
            "硬核彩排！果然是战斗民族",
            "好厉害",
            "说实话俄罗斯人种族优势，颜值、身高、身材没得说，军人制服上身，太帅了！",
            "1",
            "走路为啥不摆臂啊",
            "苏不列卡",
            "？？？",
            "这个时候何必啊，多累人",
            "还好，我们的大阅兵是去年国庆节。不然受阅官兵都戴口罩，感觉就少了严肃性。后面花车巡演和观礼群众人数也会受限。",
            "也是很辛苦",
            "太帅气了",
            "顺便秀秀口罩",
            "犯我中华者虽远必诛",
            "这次不请我们国家去了吗？怕被抢风头吗",
            "口罩也要整整齐齐的！",
            "大毛呀，又不是整数年，再加上新冠疫情这么严重，不用这么隆重吧！我们5年后再搞不行吗？",
            "厉害了",
            "战斗民族",
            "这就是让美国害怕的俄罗斯军队！",
            "硬核上阵强势出击世界瞩目非我即谁？",
            "战斗民族",
            "",
            "硬核上阵强势出击世界瞩目非我即谁？",
            "",
            "",
            "不一样的2020年",
            "很棒啊",
            "加油",
            "不愧是战斗民族",
            "乌拉～",
            "嗯呢  不怕就行",
            "转发微博",
            "乌拉！",
            "",
            "",
            "刚",
            "战斗民族的阅兵仪式",
            "硬核彩排，不愧是战斗民族，做好防护那是必须的​",
            "会不会缺氧我带着逛个超市都觉得喘不上气啊，阅兵。。令人窒息的操作。。。",
            "我已经喘不过气了看着他们带口罩",
            "转发微博",
            "不闷死么，剧烈运动",
            "戴口罩不能喊口号吧",
            "帅气",
            "你把性格交给星座，把努力交给鸡汤，把运气交给锦鲤。然后对自己说听过许多道理，依然过不好这一生。那么你过得不好，也是很正常的。",
            "这点小事就打趴下还是战斗民族？？！！在哪里发现病毒，，就把病毒溺死在那里",
            "威武了",
            "祝顺利！",
            "做好防护很重要",
            "不一样的2020，不一样的风景。",
            "",
            "不一样的2020，不一样的风景。",
            "排面有点齐了",
            "",
            "非常时期非常对待",
            "戴口罩阅兵这真的听了中国专家的建议的",
            "红场阅兵，重现荣光！",
            "看成了俄罗斯红肠",
            "至于吗，明年再办不行？",
            "刚想说好热……突然意识到只是看起来热……",
            "美丽风景",
            "其实可以把口罩上色，图案，来一次特别的🥮"
        ]
    },
    {
        "微博内容": "【湖南一#高校承诺缺席毕业典礼可每年回校拨穗#】近日，湖南一#高校为毕业典礼缺席学生保留席位#。湖南师范大学称今年将会举办线下毕业典礼，为了让同学们的大学生活显得完美，向因疫情未能参加典礼的毕业生做出永久承诺：往后每届毕业典礼，你都可以来学校参加，且可享校长拨穗。LN视频的微博视频​​​​",
        "评论数量": 1137,
        "评论": [
            "我想去你们学校可以吗",
            "是我们湖南的大学呀超暖心",
            "重要的是校！长！拨！穗！",
            "望周知，湖南师大不是第一师范，不是毛爷爷母校",
            "常来二里半看看",
            "欢迎大家报考湖南师范大学",
            "年度打卡活动",
            "学校好暖心啊",
            "是我们桃子湖皇家女子学院了",
            "超赞，这届毕业生每年都能想起自己的母校，",
            "所以桃子湖皇家女子学院会退住宿费吗？",
            "这个值得推广一下",
            "师大和中南都上人民日报了，卡在中间那个什么事都没有[花木兰]",
            "我们学校终于也成了“别人家的学校”",
            "哈哈哈哈哈哈哈哈哈哈哈这个可以！！！可以推广",
            "母校可以考虑退一下宿舍费吗",
            "这个学校好暖心啊，学生一定会永远记住自己的母校",
            "怎么他们连毕业典礼都有，我们毕业班还要两批回",
            "一看就是别人家的学校",
            "好暖",
            "我爱师大",
            "熊大大快快快安排一下",
            "我的母校啊，这个毕业典礼的视频居然还是我毕业那年的视频",
            "身为师大人，谢谢母校",
            "是师大太棒了祝前程似锦～",
            "湖南师大",
            "是我爱了四年的学校呀",
            "恰同学少年……",
            "非常时期，灵活处事，棒！",
            "终于，我们也成了“别人家的学校”的学生……",
            "是湖南师范大学阿",
            "强烈希望我们学校也能有！",
            "我当年参加了毕业典礼也没被拨过  只有少数干部才有资格  羡慕这种全校都能的学校",
            "",
            "爱了爱了，我的母校",
            "为母校点赞",
            "师大人来啦！打call!",
            "我的母校",
            "为师大撑腰，期待今年的毕业典礼",
            "是我亲爱的母校了，满满的仪式感不能少",
            "师大冲冲冲～",
            "母校棒棒哒",
            "我不是一个好父亲，让你躺在冰冷的病床上受折磨！🙏求求大家救救我们一家！求求各位好心人赞我上去让更多人看到我的微博！跪谢各位好心人！🙏",
            "常回这样的母校看看！也是有种家的温暖",
            "今年太美好毕业典礼都参加不了",
            "以后参加工作了就身不由己了",
            "是我曾经想去的学校呀也不愧是我喜欢的学术男神蒋洪新老师和才华哥哥刘同的学校呀",
            "这是我们桃子湖女子学院的常规操作",
            "又是别人家的学校给我哭",
            "麻烦关注一下",
            "那啥是挺暖心的但是住宿费退一下？",
            "哈哈哈哈，算了吧，来回路费不便宜",
            "我的母校就是牛！！！！！！",
            "真好呀",
            "羡慕齐齐哈尔大学啥都没有还克扣寝费",
            "师大永远不让你失望",
            "我想艾特一下我校收拾宿舍+搬行李+搞毕业手续+领毕业手册给你一天时间当天来回绝不绝",
            "地摊都能摆，为什么我们一辈子的毕业典礼不行？",
            "我们小破师大出息了，都上人民日报了",
            "再回去也没有当年毕业的感觉了吧",
            "这样的学校我也想有",
            "太感人了吧",
            "其实我不一定会去，但是你这样说我心里真的很暖",
            "可以可以，这比那机器人好多了",
            "好暖",
            "呜呜呜",
            "遗憾的不是没有毕业典礼，而是一起参加毕业典礼的人，不能和班级同学一起参加，好在我们学校有毕业典礼。",
            "我真的酸了我们学校啥也没有…",
            "湖南高校今天咋这么多新闻",
            "每年哦",
            "慕了慕了",
            "羡慕羡慕",
            "我太酸了",
            "真好",
            "我的湖师大",
            "李哥你母校上热搜了",
            "祝福母校，祝大家前程似锦",
            "又是别人家的学校给我哭",
            "明年我也会成为这个学校的研究生的！",
            "",
            "我们没有",
            "我们也想",
            "还是好怀念大学时光",
            "嘻嘻我可爱的母校",
            "我们也想"
        ]
    },
    {
        "微博内容": "【#香港特首林郑月娥带头冻薪一年#】今天上午，香港特区行政长官林郑月娥在记者会上宣布，下月起，#特区政府政治委任官员冻薪一年#，行政会议成员也同意10月起开始冻薪一年。林郑月娥强调有关决定符合机制，呼吁所有公务员理解体谅，大家一起共渡时艰。O共渡时艰！香港特首林郑月娥带头冻薪一年​​​​",
        "评论数量": 2527,
        "评论": [
            "大家请搞清楚，冻薪一年是一年不涨工资，不是不发工资，如果我理解错了请指出",
            "没钱了还给每个人发一万港币？",
            "把发给暴徒1万块钱不发了那该多好",
            "香港，加油",
            "昨天不是还每人1万块？",
            "没钱了还给每个人发一万港币？",
            "以身作则，共渡时艰。",
            "深圳多好，香港不用管他了",
            "不懂就问冻薪是啥意思",
            "冻薪是不涨工资，不是冻结工资",
            "以身作则",
            "共渡难关吧",
            "这不会是哭穷让大陆援助吧",
            "香港加油",
            "冻薪=不涨",
            "香港加油",
            "不涨工资而已不是不发哈特首月薪四十多万",
            "只有我这个没见识的在考虑标题怎么断句",
            "我们都被降薪了，你们不应该停薪吗",
            "应该给警察加工资",
            "这就是耍流氓，对于这种高层来说，别说不涨工资，就是停发一年工资也不影响生活。而下层工作者呢？物价上涨，工资也不涨，那不就是变相下降？",
            "闹罢工的黄尸公务员怎么升职加薪了",
            "加油，支持香港政府",
            "之前的薪资也不差，一年不加薪应该都能接受吧​，",
            "给全港人发钱，港服说没钱",
            "搞不懂",
            "没钱了，为什么还每人发1万呢",
            "脑子有坑，没钱还给垃圾每圾发一万",
            "哭穷呢？？？滚！！！",
            "香港加油中国加油！",
            "香港加油！",
            "点赞👍🏻，一起共度时艰",
            "害！我还以为不发工资呢！冻薪！这种情况下一年不涨工资不是很正常吗",
            "真好！给每个市民发一万元，然后政府机关公务员集体冻薪一年，大陆也能这么做吗？",
            "共度时艰",
            "那反对派议员能干吗？",
            "内地新闻转述时有必要解释一下「冻薪」概念，不是冻结不发，而是不涨薪。正常情况下每年会随通胀涨薪。",
            "发白菜不如发种子，白菜吃完了，改闹的还是闹。",
            "基层的小公务员靠工资养家糊口呢。",
            "中国香港加油！！",
            "香港已经不是以前那个香港了",
            "加油呀",
            "支持，拼到最后能留下来的都是真爱",
            "内地发一万吗",
            "不管怎么说起到了一个带头作用",
            "我们的公务员能不能学学",
            "香港加油",
            "香港真的很幸福了，我们不止冻薪还降薪了",
            "我百度回来了，冻薪是不涨工资的意思",
            "昨天不是还发钱了？",
            "冻薪一年是一年不涨工资，不是不发工资",
            "大家请搞清楚，冻薪一年是一年不涨工资，不是不发工资，如果我理解错了请指出",
            "好领导，香港的希望",
            "请你们搞清楚，冻薪是不涨工资，但是香港的公务员本来就已经很高工资，最基础的新招公务员也是1w3-1w6之间，如果是中级和高级公务员那月薪更在3-8w之间，如果是高关都是几十万的月薪上百万的年薪。在香港是实行高薪养廉。冻薪对高层影响不大但对基层公务员有影响。派钱是为了刺激消费恢复经济",
            "说她工资高的，很多发达国家都这样，这叫高薪养廉。大陆公务员工资少啊，但你看他们穷不穷，比林郑有钱的多的去",
            "一人发一万的那些钱从哪来呢？",
            "我冻薪好多年了，怎么没人关心我",
            "你不应该冻薪，还要适当化薪",
            "香港财务储备好像有近一万亿",
            "无能无为应该全部不领薪才对",
            "我都冻薪10年了",
            "香港加油",
            "呵呵，这也能成新闻？？有多长普通民众长时间冻薪甚至被减薪啊，，这香港公务员冻薪一年都能成新闻，这从侧面说明香港公务员是得多么经常地涨工资！",
            "那什么，都不向中央交税还给国家添麻烦，这样的香港可以说乐色",
            "自己喂鱼去了，竟给后人留烂摊子！",
            "冻是冻结？一年后又补上？",
            "居然还给海洋公园54亿？",
            "就是不涨工资而已！",
            "你以为所有公务员都像你一样！",
            "开源节流啊   多给人家涨涨工资太不容易了",
            "旱涝保收…",
            "唉，一声叹息",
            "",
            "内地还减工资了呢，无语",
            "也是不容易，唉╯﹏╰",
            "以身作則是好事",
            "真没必要工资还是要发的呀没钱就少发一点9999也可以",
            "好样！",
            "加油💪，期待国安法颁布实施",
            "说白了就是保证工资不降",
            "首先，政府不缺钱，否则不会18岁以上每人发一万。再次，冻薪不是停薪，跟我们玩文字游戏林郑还嫩了点。最后，我不信你只有一个收入来源。",
            "她们还靠工资生活？",
            "我们都好几年冻薪了…",
            "是昨天一人一万发完了吗？",
            "//:课代表冻薪一年，意思是这一年停止调薪涨工资，不是不发工资。"
        ]
    },
    {
        "微博内容": "【关注！#广东持续暴雨累计转移逾2万人#】据广东省应急管理厅，该省持续受“龙舟水”影响，8日再遭强降雨，珠江三角洲、粤北和汕尾、揭阳等地出现了暴雨到大暴雨，局部特大暴雨，其中广州、惠州、清远、汕尾、肇庆等市部分地区出现水灾，各地积极组织危险区域人员转移，截至8日22时，全省累计转移20096​​​​...展开全文c",
        "评论数量": 1170,
        "评论": [
            "广东大雨下太久了吧！一定要注意安全！🙏",
            "一会暴雨一会大太阳的，也不知道啥天气",
            "愿人民平安、消防兄弟平安!🙏🙏🙏",
            "广东天天暴雨",
            "希望人员无恙，世间满香",
            "我不是一个好父亲，让你躺在冰冷的病床上受折磨！🙏求求大家救救我们一家！求求各位好心人赞我上去让更多人看到我的微博！跪谢各位好心人！🙏",
            "给东北一些吧，分担分担🙏",
            "人员平安就好",
            "注意安全，愿平安！",
            "广东真的太惨了，我们县连续一个星期暴雨，昨天看经济损失已经3k多了，今天一早醒来全是国道塌方的消息，桥也冲毁了多条，好几个镇都水浸街，粮食多处被淹，刚刚停了一会儿雨现在又下了，现在全县领导干部都在参与抗洪涝灾害当中，唉",
            "祖国平安，百姓无恙🙏🙏🙏",
            "防汛抗洪抢险，注意安全防护",
            "广东朋友需要注意15～17号有暴雨大暴雨特大暴雨，因为是受菲律宾以东的热带云团正在发展，生成今年第二号台风鹦鹉影响",
            "真的是旱的旱死，涝的涝死都注意安全啊",
            "当地的朋友们注意安全啊！🙏🙏🙏🙏🙏",
            "把雨分点去北方干旱地区吧",
            "龙门县永汉合口村决堤了，家被淹了一層多，太難了！",
            "河南在线求雨",
            "真正原因是人站了河道，所謂城市化造成好多河流被站到，讓水沒地方走！不然會這樣嗎！這些個政府部門官老爺們連這麼簡單的道理都不懂嗎！哦！對了要修水景房嗎！官商勾結！到時不淹你淹誰！水火無情懂嗎！98長江抗洪才幾年就忘了！艸只管自己口袋不管百姓死活！",
            "给我们大河南分担分担吧听我妈说家里可干了庄稼都不好种了",
            "内蒙古锡林郭勒盟需要大量降雨，请求分担",
            "谁负责下雨的，出来谈谈，要南北雨露均沾",
            "家里全款购买车的话房不算有钱，还得有船才是有钱",
            "真是涝的涝死，旱的旱死，我们这热死了，我就没看见过大雨",
            "小心漏电触电也很重要",
            "肇庆已经升级橙色预警了，等下放学下班高峰时段，大家都要平安无事！",
            "廣東像條河",
            "关键时候还是人民子弟兵站出来救援群众，希望大家平平安安。",
            "我爸爸在广东",
            "愿平安",
            "愿祖国平安人民无恙🙏",
            "今年汛期不好过",
            "那女的你好意思让解放军背着你你年年轻轻的",
            "天灾无情啊",
            "分给我们点雨吧，山东省菏泽市巨野县一个多月几乎未见一个雨滴，旱的河流几乎见底，玉米还未播种",
            "天天下雨！！",
            "图2怎么在笑",
            "灾难无情，生命至上。",
            "希望人员平安",
            "粤西，老天你就下点雨吧",
            "注意安全愿都平安🙏",
            "小朋友的眼神",
            "一定要平平安安！！",
            "科普广西广东福建处在副热带高压的边缘，这里是中国第一批迎接西南季风暖湿水汽的地方，加上地形迎风，容易引发上升气流凝成水汽，也就是云，这个过程越激烈，水汽越多，就越会形成大范围的暴雨云团！",
            "愿平安🙏",
            "天天☔️下到烦躁可以分点到其他地方吗真的不需要了，也是够够的",
            "必须对这2万人进行核酸检测，转移群众就肯定有疫情蔓延的风险。",
            "别再下雨了，下了一个月了",
            "旱的旱死涝的涝死  之前农作物卖不出去现在农作物收不上来",
            "肇庆是肇庆哪里？",
            "愿平安🙏，广东西南地区虽然没有被暴雨波及，但是连日太阳暴晒热跟火炉一样同一个省两个极端",
            "求别再下雨了",
            "如果未来可以用高科技把洪涝和干旱大挪移互补作用，洪涝的雨水匀点给干旱地区，那样该多好啊！",
            "顽强的广东高三生台风吹不倒水灾淹不死",
            "希望雨快停吧，天天下雨",
            "兵哥哥和警察消防员都辛苦啦🙏愿平安",
            "摩托车主笑得好灿烂嘿",
            "广东天天暴雨希望都平安出门多注意安全",
            "粤北好久没出太阳了衣服都干不了",
            "上午大暴雨，下午大太阳",
            "肇庆  是的  天天下雨",
            "愿平安",
            "第一张的兵哥哥好帅！",
            "愿平安，天佑我大广东",
            "祈祷平安🙏",
            "",
            "同事的小区已经停电三天了",
            "龙舟水太烦了",
            "思想.语言.行为.只表达爱.减少天灾",
            "真希望自己有超能力，把这些雨水挪到那些更需要的地方去。旱得旱死，涝得涝死。",
            "从昨天一直下到中午，终于停了。",
            "广州真的是天天暴雨然后打电话爸妈说湛江就几乎天天大太阳",
            "已经给孩子逼疯了  只要不下雨。。阴天也行   坐标惠州",
            "注意安全",
            "注意安全",
            "愿平安🙏消防人员辛苦了",
            "望抗洪战士们平安归来❤️",
            "为啥大人也要消防员背啊，不懂就问别杠我",
            "注意安全吖",
            "不要再下雨了……平安……",
            "愿所有人平安",
            "现在的气候越来越不正常了，涝的涝旱的旱",
            "愿平安",
            "想请教一下，广州这样连连暴雨的话，如果坐高铁去广州会有什么影响吗",
            "辛苦前线的工作人员们好人一生平安",
            "注意安全，平安",
            "為什麼年年都有洪澇，年復一年？！惟願你們平安，南無佛陀耶！🙏🙏🙏",
            "深圳青天白日下雨。我滴神",
            "不下雨一直不下雨，一下雨就一直下，真是受不了"
        ]
    },
    {
        "微博内容": "【#广州新增2例境外输入病例详情#】据广州市卫健委，6月8日0时至24时，#广州新增2例境外输入病例#。新增出院病例1例。新增境外输入无症状感染者1例。新增2例境外输入病例情况：新增境外输入病例1:男，40岁，籍贯湖南，常住广东省中山市，鞋厂员工。新增境外输入病例2:男，41岁，籍贯广西，常住广东​​​​...展开全文c",
        "评论数量": 264,
        "评论": [
            "在隔离期间被发现就好",
            "严防境外输入，最重要的战役，最重要的坚守。",
            "如果换成湖北输入，评论区又是别有一番风味了吧",
            "去那边基本都是主管吧",
            "广州现在黑人还多吗？前几年乌央乌央的",
            "严防境外输入",
            "别再增加了",
            "严格把控境外输入",
            "没有本土病历就好了",
            "广州外来输入人口很多，要注意防控",
            "蓝田轮奸案就这么过去了？",
            "长期抗疫防疫，不能松懈呀!",
            "严防境外输入，加油",
            "注意防控，希望早点结束。",
            "愿快快好起来",
            "没流到社会就好，可以考虑熔断航班了",
            "最无奈的大概就是，你以为自己已经“一丝不挂”，但是某一天那人轻轻拉一下线，你却忍不住回头，才发现其实从未能摆脱过去的束缚。   ——网易云音乐热评  《每晚和你说晚安》",
            "在隔离期间被发现就好",
            "广州什么时候能清零啊！！",
            "唉，廣州加油！還我一個健康的廣州！",
            "要严格把控境外输入呀！",
            "严格管控",
            "",
            "严防严控境外输入",
            "还是要注意",
            "守住！平安🙏",
            "愿平安",
            "严防把控",
            "保佑，求快好",
            "今天怎么没有全国数据更新",
            "只要不隐瞒，配合好就行",
            "真的太自私了",
            "被隔离起来就好",
            "中国加油💪",
            "真的是一点都不能松懈",
            "今天不报全国的了吗？",
            "严防境外输入",
            "希望早日战胜病毒！",
            "不是留学生了吧",
            "被发现了就好，不会影响更多人",
            "中央听听澳门的声音吧，我们已经六十多天没有新增，总确诊不超过五十。并且控制了从境外或者香港台湾过来的所有澳门居民，甚至从外国来的非澳门居民都不准入境了。能不能放我们出去，我们不是病毒我们也是中国人！​​​",
            "加油💪",
            "中国加油！我们能挺过去已经很好了，以后会更好！",
            "愿平安",
            "快快好起来",
            "严防境外出入，希望早点结束。",
            "严防境外输入，最重要的战役，最重要的坚守。",
            "境外输入还是要把控好",
            "严格把控境外输入",
            "种族歧视永远无法消除!  就是在非洲，黑人之间因颜色深浅也相互歧视，本质就是人多势众的问题，黑人人口多了就不歧视别的种族了？当然是也歧视的，比如法国黑人多了他们示威要把白人赶出法国，瑞典木斯林多了说让不信教的瑞典人离开瑞典。开始鸠占鹊巢，反客为主了。",
            "严防严控",
            "严防境外输入",
            "广东加油、中国加油！",
            "严防严控！",
            "哎",
            "严防境外输入广州加油！",
            "严防严控",
            "现在基本都是境外输入的",
            "",
            "能不能不要让成都再受伤，之前的几十个还没治好，又成为第一入境点，说好的熔断机制是骗人的吗？！！！",
            "严防境外输入",
            "加油！",
            "我们在广州上学的都不用回去了",
            "严格把控境外输入",
            "广州希望能尽快清0……机场工作人员，医护人员太辛苦了",
            "稳住，问题不大",
            "转发微博",
            "不可怕",
            "",
            "。。。",
            "平安",
            "🙏🙏🙏",
            "我记得前几天从湖北去海南最后确诊的新闻。下面可不是这么祥和啊",
            "严防输入，严防输入，加油广东，加油中国！",
            "！",
            "不可松懈",
            "严防境外输入！把好最后一道关",
            "转发微博",
            "害，",
            "我在广东，去医院都还要填表是否14天内去过湖北或者接触过湖北过来的人，湖北现在比哪都安全好吧！不是地方歧视是什么？？？",
            "不能松懈，坚持啊，",
            "严防严控"
        ]
    },
    {
        "微博内容": "【#韩国回应朝鲜宣布切断双方联络线#：朝韩应保持联络】当地时间9日，针对#朝鲜宣布彻底切断朝韩通讯联络线#，韩国统一部表示朝韩之间的联络线路是朝韩间沟通的基本渠道，双方应按照协议保持联络。据韩联社援引韩国统一部消息报道，韩国统一部9日表示韩国政府将继续遵守朝韩间的协议，为半岛和平和繁荣​​​​...展开全文c",
        "评论数量": 2220,
        "评论": [
            "美在韩生化实验室都开起了，兄弟情分已经不在",
            "谁让韩美耍朝呢？协议朝遵守了，韩美不遵守！",
            "韩国还是先谋独立再考虑统一吧…",
            "感觉朝鲜就像来了大姨妈的女朋友，谁也不知道什么时候就生气了...",
            "对韩国越来越反感",
            "朝韩割不断理还乱。",
            "韩棒子要做美国的殖民地，怎么还好拉上朝鲜？",
            "看不起朝鲜的人好高贵…",
            "朝鲜那么敏感的国家，这样做肯定是韩国又干什么坏事了",
            "韩想和平是虚，靠美舞军威是实！",
            "没有美国捣蛋，朝韩也不至于这样。",
            "生化实验室，萨德，还要怎么忍！评论一堆人向着谁？",
            "这么多人不看前因后果，就开始发“小清新”的评论了啊，再“甜”的比喻也会有“咸咸”的味道，哈韩哈傻了吧，别把政治问题娱乐化，搞清楚幕后黑手再说话。",
            "到底是切断还是不切断",
            "半岛和平今何在?",
            "兄弟秦，无了",
            "舔狗",
            "",
            "韩国连独立主权都没有，还谈啥统一？朝鲜也不傻，统一了跟着你要叫美国爸爸吗？",
            "感觉就是小孩子闹变扭",
            "国际形式复杂不发表意见",
            "韩国可以说的是美国造出来的国家",
            "中国也是这样过来的，你们为啥跟用阳光西方国家一样的看中国。",
            "韩国真是",
            "呵呵",
            "啥意思啊，为什么要切断联系",
            "朝鲜到现在还在被经济制裁能，不能因为人家偶尔反抗一下就说的人无理取闹一样吧",
            "",
            "哇哦",
            "不懂就问韩国不是独立主权国家所以才怕朝鲜？？一直感觉他们是归老美管的。",
            "因为啥呢？我咋不知道呢？一般是受欺负了才会这样……",
            "害",
            "emmmmmmm………",
            "原来中朝还是配合的",
            "吃瓜～",
            "唉",
            "哈哈哈哈哈哈哈哈代入感太强了，求大佬写一步朝鲜小姐姐和韩国帅哥的爱情片吧//:感觉朝鲜就像来了大姨妈的女朋友，谁也不知道什么时候就生气了...",
            "",
            "【朝韩应保持联络】",
            "缠缠绵绵",
            "",
            "我是个喜欢到处跑的人，雪山需要坐缆车才能上去，瀑布底下偶尔会冒出小小的彩虹，10岁的时候许愿要被东南沿海的浪潮打在身上，想过要去很多很多地方，但二十几岁时突然遇见你，最后只想窝在家里的沙发上睡大觉，和你。",
            "这又是要干啥了？？？",
            "天",
            "文明中华靠互助礼让，时尚新风靠品德修养，知荣知耻靠弘扬正道，生态华夏靠低碳环保，善意爱心靠修身律己，和谐神州靠诚信明礼，人人和美靠传承孝道。​​​",
            "😟",
            "真是剪不断理还乱",
            "怎么回事",
            "是要干嘛",
            "？？？",
            "鱼与熊掌  不过南韩也是请神容易送神难啊...",
            "朝鲜闹小脾气了",
            "本来就是一家人，结果现在分家分的都忘了祖上都是一家人了",
            "转发微博  ",
            "到现在还拎不清，统一政权才能不受美国欺负",
            "可怕",
            "朝鲜硬气",
            "韩为了生活，愿意做狗做奴才，朝为了生存，宁愿做狼做主人！",
            "这是什么意思？又发生冲突",
            "割不断理还乱",
            "嘴上说的和平安定团结的半岛，背地里搞小动作破坏和平安定，这就是韩国政府呗。",
            "韩国朝鲜哪一边都没忘记统一，相比之下，台湾废啦还真是该",
            "感觉朝鲜就像来了大姨妈的女朋友，谁也不知道什么时候就生气了...",
            "韩国整天当美国的狗朝鲜还能和你有进一步交流吗萨德导弹就是火上浇油",
            "韩国快点解放北韩吧垃圾政权残害人民🙏🙏",
            "自己的国家军队最高指挥权在其他国家手里，自己国家有一个军事基地韩国人连总统前往都要提前申请，这个国家你可以说是完全独立吗？",
            "希望跟人家保持联系就要有个认真对待的态度，不是今天因为士兵误操作朝人家开一枪，就是明天引狗布萨德，玩儿火🔥",
            "一个电话线，查了拔拔了插的快弄坏了",
            "韩国紧张极了，70%的人口经济集中在距离边境线34公里的首尔，整天的那种提心吊胆，可真是害怕极了",
            "不要看朝韩关系不好，中韩关系也不见得好。萨德系统的部署就是挑逗着朝鲜和中国的神经!",
            "朝鲜真的有骨气，有核弹就是硬气，地理位置也优越，地球上像朝鲜这种体量的国家很多，敢和美国作对的之前有几个，现在就一个朝鲜一个古巴了。",
            "不知道网友对韩国哪来这么大恶意。这次疫情人家也帮了不少忙，说实话其实比日本帮的多了。为什么就不能不要带着有色眼镜看别人呢？",
            "【朝韩应保持联络】",
            "…",
            "相爱相杀",
            "南朝鲜真是不要脸",
            "国家不大，脾气不小。有本事切断了，永远别接，中国懒得给你擦屁股。",
            "统一朝鲜",
            "先变成大韩帝国吧，大韩民国不行",
            "转发微博",
            "朝韩吵架了？？",
            "韩国就是美国的傀儡。这么多年的努力，没有任何成效，谈什么谈。",
            "[泪流满面]",
            "",
            ""
        ]
    },
    {
        "微博内容": "【#多所高校将全额退宿舍费#】今日，#中南大学宣布免收春学期住宿费#，对已缴纳的住宿费予以全额退费。此前，山东、广东已有多所高校发布公告，将结合学校实际情况，免缴春学期按5个月计算住宿费，已缴住宿费将退还。详戳↓↓​​​​",
        "评论数量": 44716,
        "评论": [
            "怎么让自己的学校看到这条信息",
            "你知道想艾特却又不敢艾特自己学校的痛苦吗",
            "等一个我们学校退住宿费的消息",
            "建议全国高校跟进",
            "武汉的什么时候可以安排",
            "山西山西搞快点",
            "江苏在哪里江苏江苏",
            "快解除这（形式主义）的封闭式管理！！！这才是重点。",
            "天津呢！别不说话！退不退钱！？",
            "重庆呢重庆呢重庆呢",
            "四川在吗你是第一个提出退费的",
            "多所学校不包括你的学校",
            "安徽嘞安徽",
            "谢谢终于有钱了🙏🙏🙏",
            "   看看这所学校吧！一天没住的寝室只退一半住宿费，强制学生走顺丰快递邮寄行李不准返校，还要让学生责任自负！！！",
            "湖北什么时候退啊",
            "黑龙江GKD",
            "河北省是第一个发消息推钱的，然而到现在一分钱也没见到。",
            "上海呢上海呢",
            "陕西的大学没一个有行动的！能不能管管！！！",
            "",
            "辽宁呢",
            "做个人吧“因为我们每天开窗通风所以住宿费不退”这话也是人说的？某高校给我出来滑跪",
            "@吉林",
            "湖南的搞快点~",
            "北京搞快点！！",
            "",
            "江西跟上！！",
            "评论大型讨债现场",
            "",
            "退完宿舍费  3分钟   timi～",
            "等个我们学校",
            "去计财处问问",
            "重庆",
            "武汉的学校好好学学好吗还有重点点名被征用的也好好看看自己摸摸良心哈（做了啥自己清楚）",
            "啊哈，我交院上热搜了！山东交通学院牛批",
            "你们看看？",
            "",
            "了解一下？",
            "怎么才能让我们学校看到这条微博呢",
            "我们学校还在收钱政府补贴都没到账收钱一天天催的可快了",
            "辽宁的高校，赶紧的，心里有点数哈",
            "",
            "江西快点",
            "？？我们学校到现在还没吱声",
            "我们学校已经退了，效率不错",
            "不退才是有问题吧",
            "江西呢江西呢",
            "辽宁高校在干嘛呢？？",
            "",
            "我们学校不仅不退，还临时加了1500呢，说是补前三年的学分",
            "浙江但凡要点脸也不会强制要求所有高校开学了",
            "等大连",
            "辽宁大连呢",
            "",
            "",
            "天津教育看看",
            "",
            "gkd！我着急补尾款",
            "中南学子来啦，嘿嘿，还有疫情期间宿舍叔叔阿姨帮忙晒被子，消杀宿舍，邮寄东西，真的超温暖超棒",
            "浙江搞快点啊早就说退了一直都没消息",
            "凭什么只退一半",
            "",
            "有些还在装死",
            "黑龙江某高校退一学期的一半",
            "你们不要老是艾特   这样会多尴尬啊你说是不是还有那啥你说是不是啊  我觉得很不错啊  你觉得呢",
            "黑龙江什么时候安排",
            "为什么没有辽宁？？？？",
            "齐大出来挨打",
            "天津呢？催催啊",
            "学费不退啊，网课也收那么高的学费？",
            "翻半天怎么没人催上海！！！",
            "这个月花呗钱有了",
            "重庆的在哪里！",
            "广西听到了吗",
            "广西的什么时候也安排一下",
            "第一次在热搜看到我大山管哈哈哈哈哈哈",
            "湖北湖北搞快点",
            "福建福建到账了吗到账了吗gkd孩子穷了",
            "天津搞快点哈",
            "我们抵消下一年的住宿费，还挺好的",
            "安徽gkd吧",
            "陕西跟进",
            "",
            "天津干嘛呢",
            "四川呢我靠  给我上去",
            "我们学校为了不退住宿费，让我们返校回去期末考，考完再回来",
            "福建通知早就下来了，钱却没影",
            "北京学学吧"
        ]
    },
    {
        "微博内容": "【#甘肃尕海则岔国家级自然保护区发现雪豹#踪迹】近日，甘肃尕海则岔国家级自然保护区与兰州大学生物多样性研究团队组建的雪豹调查小分队证实，在保护区境内发现雪豹夜间活动画面，证实雪豹在保护区内栖息事实，为甘肃雪豹分布提供了新的栖息地证据。#甘肃自然保护区首次发现雪豹#L新华网的秒拍视频​​​​",
        "评论数量": 534,
        "评论": [
            "保护好生态环境，大自然会给人类更多惊喜",
            "所以说生态好了，绿水青山才是金山银山",
            "👏👏👏👏👏",
            "保护好生态环境，大自然会给人类更多惊喜的，青山绿水才是最珍贵的！",
            "希望不要过分打扰它们啦，有点可爱",
            "保护区的生态好，才会有这样珍贵的野生动物生存下来",
            "保护环境，守护青山绿水！",
            "一起保护",
            "我们善待这个大自然，大自然就会给我们美好的回馈。",
            "保护好自然环境的同时，就是保护我们人类自己！",
            "保护环境",
            "你给大自然最好的，大自然自然带给你最好的",
            "保护雪豹栖息环境",
            "保护大自然",
            "想被它rua，，不是我想rua它",
            "哇！好好保护它们！",
            "哇",
            "保护生态环境，就是保护我们赖以生存的家园",
            "保护好生态环境，大自然会给人类更惊喜的，青山绿水才是最珍贵的",
            "保护好生态",
            "保护大自然",
            "保护动物，人人有责！",
            "好可爱呀",
            "哇雪豹唉爱护自然环境从我做起，日行一善，积少成多",
            "保护大自然",
            "保护好生态，守护青山绿水，才会有这样珍贵的野生动物生存下来！",
            "好好保护",
            "",
            "🙉🙉🙉",
            "绿水青山才是金山银山。",
            "我们善待这个大自然，大自然就会给我们美好的回馈。",
            "不要曝光地名可行？现在大家都知道要去这个地方找它们了",
            "这样的画面太美好了",
            "说明生态越来越好，美丽乡村、美丽中国",
            "雪豹！！！",
            "(≧^.^≦)喵~",
            "好想养一只，怎么申请啊？",
            "绿水青山才是金山银山保护自然吧",
            "好",
            "三江源、尕海则岔",
            "",
            "感谢守护！",
            "青山绿水才是金山银山",
            "好漂亮啊",
            "要好好保护它们们呀",
            "好好保护我们的大自然！我们才能实现真正的双赢！！",
            "转发微博",
            "保护大自然",
            "转发微博",
            "保护环境",
            "xk  爱国是一种坚定的民族精神，更是一种振兴中华的责任感。我们要用这种强大的精神力量去描绘祖国未来的宏图，将一片丹心献给祖国。祖国在我心中，祖国在你心中，祖国在我们中华儿女的心中，让我们一起心系祖国。",
            "长得好可爱呀，爱它就给它留下属于自己的小天地",
            "一起保护",
            "赶快保护起来。",
            "难得一见",
            "要保护自然，好好爱护它们呀",
            "一起保护",
            "一起保护野生动物",
            "太好了",
            "大自然",
            "好可爱",
            "保护生态环境",
            "",
            "与自然和谐，融为一体，保护他们亦是保护我们自己！",
            "好可爱！要好好保护他们！",
            "雪豹哎",
            "保护环境，爱护自然",
            "",
            "守护青山绿水，人人有责。",
            "祁连山脉发现雪豹很正常呀",
            "一起保护生态环境",
            "保护好环境就是保护好地球",
            "转发微博",
            "爱护环境，保护地球",
            "一起保护大自然",
            "一起保护",
            "保护大自然",
            "一起保护",
            "保护生态环境，换回绿水青山",
            "保护好大自然大自然会反馈更好的给我们",
            "！！！！一起加油！！会越来越好✊",
            "保护环境！",
            "当今的我们有能力发现并保护越来越多的野生动物",
            "保护好大自然！",
            "好好保护",
            "要好好保护啊",
            "太棒了！",
            "",
            "保护雪豹栖息环境"
        ]
    },
    {
        "微博内容": "【#航拍多国反种族歧视抗议#，成千上万人涌上街头场面震撼】上周末，在美国数十个城市，成千上万人涌上街头，抗议种族主义和警察暴力执法。德国、英国、法国、澳大利亚等多个国家，也暴发大规模示威活动，反对种族歧视。#60秒看欧美多国反种族歧视抗议#↓↓L海客新闻的秒拍视频​​​​",
        "评论数量": 1725,
        "评论": [
            "新冠朋友们我还在呢！！！！",
            "我很羡慕美国，因为有一个同学，在美国，经常跟我吹美国比中国好在哪里。他说美国简直就是人间天堂，我一开始不信，现在看来，他说的是真的，假如你到了美国，不是在天堂，也是在去天堂的路上。",
            "不理解日本韩国凑啥热闹？",
            "已出现国传国现象",
            "美国疫情死了10万人，社会影响力都没有一个非裔男子死亡的影响力大，美国10万国民的生命不值钱啊？咋就得不到大家关注呢？差在哪啊？​​​",
            "尊重一下新冠吧这。",
            "黑人移民多带来的麻烦不好管制广州黑人就很多引以为戒吧",
            "用这种方式实现群体免疫吗",
            "新冠:要传染这么多人我忙不过来了",
            "这人群，完全是在蔑视新冠",
            "仿佛新冠已经消失了。病毒终究是错服了。",
            "新冠:我不要面子的吗好没面子",
            "其实有时候真的看不懂这些抗议示威活动……感觉就是无脑跟风……",
            "疫情还未结束，战争还在盛行！都不care新冠吗？新冠表示很伤心",
            "请问那个永久居住条令通过了吗？还敢通过吗？非我族类，其心必异。",
            "还是我大中哥好",
            "以为新冠没有危险了吗",
            "一个黑人引发的运动，已开始载入史册",
            "是手机不好玩还是空调不好吹去外面晒着去？是不是吃饱了撑的？",
            "你让病毒很尴尬",
            "游行示威给谁看呢？一群无脑之人！欧美本来就是全球重点疫区，这种游行示威最大的受益者就是新冠病毒了！",
            "世界上最该死的国家！",
            "2020年世界注定不平凡希望世界和平才能有安定的生活！",
            "这些国家又不防疫了吗",
            "不要歧视汉人",
            "很幸运能做一名中国人🇨🇳",
            "这才是美丽的风景线",
            "这些人脑子里都是什么？不怕感染新冠吗？自己的命家人的命不重要吗？",
            "新冠我就这么不要面子？？？",
            "美丽的风景线",
            "这一回事，但是新冠也是重中之重呀？？？",
            "來了",
            "他们是不是忘了还有新冠肺炎病毒？",
            "Ican'tbreathe.",
            "幸好我们国内还老老实实带口罩，要不然这么久的抗疫真是白费了。让他们闹吧，咱们消消停停过自己的小日子，反正也不打算出国移民，我就这点志向。",
            "澳大利亚好意思说自己是抗议种族歧视游行吗",
            "毕竟2020年了，人类都互相平等不了。还指望耍平等",
            "欧美种族歧视链白人歧视—黑人歧视—亚裔黄色人种。",
            "如果上街游行示威抗议能解决问题，当年就不会发生世界第一次大战和第二次世界大战了",
            "曾经美国政府说香港的游行是一道靓丽的风景线。那就让它在美国多靓丽一阵子吧",
            "澳大利亚配吗",
            "疯球",
            "那个黑人有个梦想",
            "话说那个被警察搞死的黑人也感染了病毒……我就想知道，美国没有检测，没有上报的感染者有多少？尼玛说中国隐瞒？先学学中国来个全城检测再来打嘴炮。",
            "新冠＋游行=？",
            "澳大利亚也配？这么歧视黄种人的国家",
            "新冠都让让都让让",
            "只是希望以后不要出现在中国，我不欢迎黑人。",
            "各个种族的人都应该是平等的！",
            "哦，瞧瞧这美丽的风景线",
            "很好，非常有利于疫情的传播，欧美这些弱智",
            "好的，M国就应该多些这样“美丽的风景线”！",
            "再一次体现了中国人是多么的惜命",
            "咱们虽说没有，但是喜欢窝里横呀",
            "这就是引进黑人的下场，让他们待在非洲就没那么多事",
            "是不是也该清理三非了！",
            "为了不让咱们国家日后出现同样的问题，应果断拒绝引进黑人移民！",
            "别国的事管不着，也不会去管，千万别来祸害中国。中国56个民族，黑，白别想来凑热闹",
            "澳大利亚哪来的脸？自己都在歧视亚裔还举行反歧视游行，笑话！",
            "丧尸片即视感..",
            "哈哈哈哈哈像过春节一样",
            "这些人都不用上班的嘛",
            "全都乱成一锅粥了🙊",
            "不得不说，周末确实热闹了。",
            "新冠能不能把我放在眼里！",
            "这样聚集戴口罩了吗？戴口罩也不行啊，距离太近了。",
            "美国抗议比新冠还厉害，西方国家普遍遭殃",
            "美国传染病。",
            "",
            "第三次世界抗战=抗疫+抗议病毒还在肆虐，人心的病毒也在传播啊…",
            "可怕",
            "已出现国传国现象",
            "应该警惕政治文化渗透，一个美国游行带动这么多国家游行，真是可怕，都变附庸了么。",
            "我也不知道该怎么说，我看见的黑人普遍素质都很差，在公交车站不戴口罩乱吐痰等等。",
            "华裔被歧视就只能靠钱讨对方欢心了",
            "示威的浪潮汹涌澎湃，川普躲到地堡发推特自嗨",
            "新冠本来我以为我快要走投无路了，结果第二春来了！",
            "霉果，加油！",
            "交叉感染🙃",
            "自己贩卖黑奴种下的恶果，人家在非洲呆的好好的，你非给人家拉到你们国家，就像打开潘多拉魔盒一样，自己释放出来的种族主义",
            "疫情期间这样真的好可怕…",
            "新冠:拿我不当回事",
            "可以拍生化危机了演员费省了",
            "唉，只抗议不去烧杀劫掠倒还好，只是新冠昨办？不防了吗？新冠也会引发can't  breathe。"
        ]
    },
    {
        "微博内容": "【微视频｜#我爱的香港我想你回来#】一年来，暴力、恐惧、黑暗笼罩过这座城。这座城市的人越发知道，只有先安定，才有机会去努力、去改变。越来越多的人不再沉默，“我爱的香港，我想你回来”↓↓真诚希望香港好、香港同胞好，一起#守护香港#！  L人民日报的微博视频​​​​",
        "评论数量": 746,
        "评论": [
            "香港永远是中国的香港！",
            "香港永远是中国的香港",
            "香港的关注够多了，不想看煽情，只想看国安法杀鸡儆猴",
            "儿子小打小闹，当爹的安抚一下。儿子上房揭瓦，当爹的就该执行家法。但是说来说去还是一家人",
            "最怕这帮牲口废青又要起幺蛾子了，反对无效，儿子是没有权利把爹换成别人的！",
            "可是光给墙内的人看又有什么用呢🙉",
            "老是以德报怨以德报怨要到什么时候，香港就给爱它的人就够了，蟑螂就该打死！",
            "英国说要接受暴徒，全部去的话香港就安定了啊",
            "对香港个别人该狠一点也要狠。",
            "香港永远是中国的香港",
            "如果爱香港，请真爱！一起守护我们共同的家园。香港加油",
            "真诚希望香港安好，香港同胞平安生活",
            "只有安定，才有机会去努力，去改变",
            "香港永远是中国的香港",
            "中国的香港！",
            "都是政治家。",
            "香港永远是中国🇨🇳的香港",
            "啊這個白話太正了我好喜歡我愛的香港，我想你返來",
            "香港永远是中国的香港",
            "保护我方香港",
            "拒绝暴力，守护香港！",
            "转发一起！",
            "香港永远是中国的香港",
            "想你会来，找你回来，等你回来，希望早日恢复繁荣安定",
            "香港还是很好的，爱香港爱祖国！",
            "祝愿早日回到安稳的生活🇨🇳🇨🇳🇨🇳",
            "香港永远是中国的香港",
            "香港  我会去看你滴",
            "转发微博",
            "大家早上好，这么快一年了！",
            "我爱的香港我想你回来",
            "永远是中国香港",
            "要下定决心清理害虫，这样香港才能脱胎换骨",
            "东方之珠，再现辉煌。。。",
            "香港永远是中国的一部分！！！港独只有死路一条！！！守护祖国妈妈的香港",
            "同呼吸，共命运，心连心",
            "香港赶快好起来吧",
            "中央只有重拳出击，我爱的香港才能回来！",
            "中国“一点”都不能少。有些人跪久了，就站不起来。遇到这种人的不用理会，随手腾讯110举报。爱护环境，人人有责",
            "中国香港",
            "香港🇭🇰，这两年噩梦一样。快点恢复正常吧。只是，肯定回不到过去了……",
            "香港，是中国的！",
            "香港永远是中国不可分割的一部分。",
            "希望香港好",
            "相信祖国，香港会平安",
            "安居乐业的香港，你快回来，融入祖国大家庭，明天会更好！",
            "香港永远是中国的香港，致敬香港警察",
            "香港就像一条冷血的蟒蛇",
            "想让你回来欢迎你回来",
            "人家黑人暴乱是受到了伤害，不公平，香港的愤青是好日子过多了，吃饱了撑的！",
            "都是淚一年了",
            "守护香港🇭🇰",
            "祖国统一不可分割，我们都是中国人，拥护我们国家的同意和平。",
            "十几年前第一次去香港就不喜欢  哪哪都逼仄  树都看不到",
            "我们真诚的希望香港好，要相信我们是一个国家，我们永远都要抱在一起",
            "应该像朝鲜那样判他们为政治犯，用65式双管37mm高射炮公开处死暴徒，并把他们的尸体挂在路灯杆上示众",
            "做主人，不做奴！",
            "我爱的香港，我想你回来！🇭🇰",
            "香港永遠是中國的香港",
            "香港永远是中国的领土，永远都不能分割",
            "香港永远是中国的香港！",
            "中国香港",
            "香港永远都是中国的香港",
            "不管香港的制度体系如何，爱中国是基本要求，香港是中国的领土，所有香港的移民是否学其他国家移民要增加一项啊，必须效忠中华人民共和国/",
            "一起",
            "真诚希望香港好、香港同胞好，一起！",
            "苦的永远是普通民众啊希望香港早日恢复安宁但香港也必须是中国香港！",
            "香港永远是中国的香港，过去是，现在是，以后也必将是",
            "香港永远是中国的香港，不过该狠一点确实要狠一点",
            "香港永远是中国的香港🇨🇳",
            "安定才是发展的基础。",
            "加油香港永远是中国的香港！",
            "有温度的视频，有温度的声音",
            "建议翡翠台循环播放",
            "我愛嘅香港我想你返嚟🇨🇳🇭🇰",
            "🇨🇳🇭🇰我愛嘅香港我想你返嚟",
            "國安立法維護香港穩定系民心所向，唔容任何人挑釁和抹黑🇨🇳🇭🇰",
            "香港早日回到从前吧，又想去香港玩了",
            "让阿爷操碎了心的hk",
            "以前的香港已经一去不复返了",
            "我爱嘅香港，你喺边度？摆档嘅阿婆，点解唔再卖我钟意食嘅早餐？…我爱嘅香港，我想你返嚟！！",
            "",
            "香港是中国永远不可丢失的“孩子”！",
            "虽然真系好嬲，不过，祖国同香港始终系一家人。快d翻嚟祖国既怀抱~我想去碌卡（港澳通行证",
            "",
            "我也想香港回来",
            "我愛我的家，中國香港"
        ]
    },
    {
        "微博内容": "【习近平：脱贫、全面小康、现代化，#一个民族也不能少#】8日下午，习近平总书记来到宁夏吴忠市利通区金花园社区考察。这个社区常住居民13000多人，其中近一半是少数民族群众。社区广场上，习近平同居民们亲切交流。他说，各民族都是中华民族大家庭的一份子，脱贫、全面小康、现代化，一个民族也不能少​​​​...展开全文c",
        "评论数量": 577,
        "评论": [
            "一个民族不能少！",
            "让我们共同迈进全面小康社会！！！",
            "一个民族也不能少，一定会更好更幸福的。",
            "大大辛苦了",
            "主席去我的家乡了",
            "一个民族也不能少👍🏻",
            "一个民族都不能少中国加油脱贫攻坚战必胜",
            "中华民族是一家一个都不能少",
            "团结一致56个民族一个都不能少👍🏻",
            "大大辛苦了一个民族也不能少",
            "一个人更不能少",
            "🇨🇳🇨🇳🇨🇳越来越好！",
            "大大辛苦了",
            "五十六个民族是一家",
            "今后日子一定会更好更幸福",
            "一个也不能少",
            "全面小康！",
            "全面小康",
            "一个民族也不能少",
            "未来会更好",
            "全面小康",
            "",
            "一个也不能少",
            "越来越好",
            "支持！",
            "共同繁荣！",
            "支持",
            "一起加油！",
            "中国加油💪",
            "第一个！愿国富民强，国泰平安！",
            "各族群众携手并进，共同迈入全面小康社会，这体现了我们中华民族的优良传统，也体现了我们中国特色社会主义制度的优越性"
        ]
    },
    {
        "微博内容": "【#习近平为社区志愿者点赞#】8日下午，习近平总书记来到宁夏吴忠市利通区金花园社区考察。志愿者代表、70岁的回族老党员王兰花告诉总书记，他们2005年成立志愿者服务队，从最初的7名成员发展到现在6万多名，越来越多人参与到志愿服务中。总书记听了十分高兴。他说，你们的经验很好，真正体现了行胜于​​​​...展开全文c",
        "评论数量": 282,
        "评论": [
            "大大辛苦了",
            "人人都献出一点爱",
            "跟大大一起为社区志愿者点赞",
            "社会主义是干出来的",
            "",
            "主席辛苦了",
            "大大辛苦",
            "为大大点赞👍",
            "感受到了这份暖意",
            "棒棒哒，加油！",
            "",
            "辛苦了",
            "辛苦了",
            "👍👍",
            "",
            "",
            "人人都献出一点爱",
            "",
            "",
            "好！",
            "祝我们宁夏越来越好祖国越来越好",
            "回族老党员，是真正的党员同志！",
            "",
            "行胜于言",
            "",
            "，",
            "感谢社区志愿者的付出"
        ]
    },
    {
        "微博内容": "【档案记忆：#七大档案馆直播亮宝#】北京奥运徽宝、1909年的京张铁路影集、中国近代邮政起源档案…6月9日是第13个国际档案日，@人民日报将带来一场特别的节目，来自陕西、北京、天津、福建、湖北、四川、宁夏等七地的档案馆将接力为您呈现历史的记忆。戳直播↓一起翻开历史！L人民日报的微博视频.​​​​",
        "评论数量": 187,
        "评论": [
            "有我们陕西啊一定要看",
            "铭记历史❤️",
            "【档案记忆】将带来一场特别的节目，来自陕西、北京、天津、福建、湖北、四川、宁夏等七地的档案馆将接力为您呈现历史的记忆。戳直播↓一起翻开历史！",
            "铭记历史的著册，让后代翻阅的图卷",
            "想去看看",
            "一起翻开历史",
            "跟着人民日报真是学了不少",
            "历史是一本厚重的书",
            "一起翻开历史！",
            "铭记历史",
            "和官官一起打开历史的书卷铭记历史",
            "铭记历史❤",
            "铭记历史",
            "1",
            "转发微博",
            "铭记历史",
            "，",
            "好有意义",
            "//:今天，13个国际档案日。  带来一场特别的节目，来自陕西、北京、天津、福建、湖北、四川、宁夏等七地的档案馆接力为您呈现历史的记忆。直播ing↓↓:支持一个！",
            "",
            "【档案记忆】",
            "铭记历史",
            "//://:【档案记忆】",
            "每一个特殊的日子，都值得铭记。",
            "【档案记忆】",
            "",
            "铭记历史的著册，让后代翻阅的图卷",
            "冲啊档案学！",
            "湖北",
            "铭记历史",
            "铭记历史",
            "珍贵历史资料",
            "啊……我母校",
            "【档案记忆】",
            "【档案记忆】北京奥运徽宝、1909年的京张铁路影集、中国近代邮政起源档案…6月9日是第13个国际档案日，将带来一场特别的节目，来自陕西、北京、天津、福建、湖北、四川、宁夏等七地的档案馆将接力为您呈现历史的记忆。戳直播↓一起翻开历史！",
            "铭记",
            "早上好",
            "。⊙﹏⊙1.四川省按照惯例，对于题主所述问题档案无记录，不影响来年录取和报考。2.但由于明年为最后一届文理分科，根据小梁老师的内部信息来看，2020年录取时，会改变以往旧例，更偏重于应届生录取，或许对2019年复读生在志愿填报个数上有所限制。",
            "属于档案人的一天",
            "【档案记忆】",
            "",
            "",
            "//://:【档案记忆】",
            "",
            "//://:【档案记忆】",
            "//:【档案记忆】",
            "历史的记忆",
            "",
            "//://:【档案记忆】",
            "有我们大福建的",
            "转发微博",
            "转发微博",
            "不能忘记历史",
            "好想看稻",
            "铭记历史",
            "好",
            "历史是本厚重的书📖",
            "铭记历史",
            "好想去，铭记历史",
            "铭记历史",
            "",
            "勿忘历史",
            "铭记历史",
            "期待！翻开历史体会历史奥秘感受历史魅力完全期待着",
            "湖北的越王勾践剑，曾侯乙编钟，就这两样都是无敌般的存在，相信还有更多更好的文物埋藏在祖国的大好河山下",
            "【档案记忆】",
            "历史不能忘",
            "铭记历史",
            "铭记历史",
            "档案记忆都是历史",
            "铭记历史",
            "",
            "",
            "来看你是我永远的牵挂",
            "马一下",
            "",
            "【档案记忆】6月9日是第13个国际档案日，将带来一场特别的节目，来自陕西、北京、天津、福建、湖北、四川、宁夏等七地的档案馆将接力为您呈现历史的记忆。戳直播↓一起翻开历史！",
            "哈哈哈哈哈哈",
            "铭记历史",
            "早上好啊",
            "想去看看"
        ]
    },
    {
        "微博内容": "【暴雨黄色预警！#9省区将有大到暴雨#，#广东局地将有大暴雨#】中央气象台9日6时继续发布暴雨黄色预警：预计6月9日8时至10日08时，广东中部、广西中北部、云南东南部、湖南东部和南部、湖北东南部、江西大部、福建东部、安徽南部以及河南中部等地的部分地区有大到暴雨，其中，广东北部等地局地有大暴雨​​​​...展开全文c",
        "评论数量": 3098,
        "评论": [
            "我大河南需要雨🙏️🙏️🙏️",
            "旱的旱死涝的涝死，希望南方别下了。",
            "山东能不能沾个光孩子真是热的不行了",
            "涝的涝死旱的旱死",
            "南方都可以划船了",
            "广东太难了下雨快半个月了",
            "给北方匀点吧。。。",
            "一会晴天，一会暴雨，心脏受不了",
            "南水北调工程呢？",
            "高温有山东，下雨就没山东的事了?",
            "北方旱情为什么上不了热搜",
            "河南啊赶紧下场雨吧",
            "坐标福建。下了四天了，瓢泼大雨的那种。我觉得很好，因为先前已经干旱了都，大家都差点没有水喝了。就多下一些吧！",
            "广东天天下雨，就像天空开了个窟窿一样",
            "老天爷求求你真的别再下雨了🙏江西好几个地方都淹了",
            "做好防范！",
            "转发",
            "一个月有半个月都在下雨",
            "别再下雨了",
            "天天暴雨预警！哪天能好啊这天气！",
            "",
            "一会晴天，一会暴雨，心脏受不了",
            "每天暴雨",
            "求雨，湖北好久没下雨了",
            "广东人民求求别下了……感觉回到了回南天",
            "给北方匀点吗",
            "河南下下吧",
            "我大河南非常非常非常非常非常非常非常非常非常非常非常非常需要雨🙏️🙏️🙏️",
            "湛江的被放弃了吗都快热死了，又闷又热",
            "河北求雨",
            "再多点广东高速上直接划龙舟了",
            "河北需要雨水，南水北调真的是有远见。",
            "为什么到江西就变成大部了",
            "南方暴雨，北方绝对暴热",
            "六月了，雨带还未推到长江中下游，副高势力弱，雨带推移速度慢，要南涝北旱了",
            "啊这，我挺喜欢下雨的，比晴天好",
            "大雨大暴雨，河北欢迎您",
            "我家真是汗死，果农们自己从家拉水管浇树，不然果子真不好熟",
            "昨晚8号晚上黑龙江大庆狂风暴雨一秒天黑！有住户二楼窗户刮飞了！！太可怕像末日一样！大家小心今年的汛期！！非常厉害！！！",
            "河南要雨，地里庄稼都在用井水浇，快下雨吧。",
            "求求来我们大西北吧，总要\"雨露均沾\"吧，可不能老逮着几个宠溺，过度的宠溺对他们来说就是伤害呀",
            "地标浙江，前几天有点瑟瑟发抖，就怕涨大水，还好还好安全度过",
            "。。。。学校都要淹了救命别下了",
            "我大山东啥时候能上这个榜，别总在高温榜居高不下了",
            "河北太热了",
            "扎堆儿下雨呀",
            "河南求雨成功",
            "希望雨露均沾，风调雨顺",
            "现在在下雨了，分点给北方吧",
            "害天天有雨",
            "东北要热化了",
            "哎，真的是旱的旱，涝的涝",
            "西安雨还挺大的……",
            "要注意安全呀我说今天怎么突然凉快了",
            "这雨真的大",
            "什么时候不下雨下了好多天了",
            "唉，大家一定要注意安全",
            "做好防范，注意安全。",
            "河南要雨",
            "深圳昨天大暴雨，今天眼看又有要开始的节奏了。",
            "云南需要雨",
            "妈的一会大雨一会大太阳一会又下起了雨。闷都能把你闷死",
            "能不能别旱的旱涝的涝均匀点不好吗",
            "最近衣服都不干都是用吹风机烘干的，鞋子出门直接穿拖鞋",
            "分我们点吧旱的旱死",
            "北京求雨",
            "要下雨了",
            "广西最近一直在下雨感觉都要发洪水了",
            "大夏天外面越下雨室内越闷热",
            "北方真的旱死了我来为山西求雨了",
            "广西真的淹这淹那……",
            "然鹅就是没有河北省，分点毛毛雨都不肯",
            "我想问一下江西大部指的是哪里？",
            "广西已经沦陷，现在该江西了",
            "我随州需要雨。庄稼都要被旱死了。",
            "能不能给内蒙古来点大雨",
            "湖北终于下雨了，等了好久",
            "天津快下一场雨吧我都烤成鸭子了",
            "河南南部来点雨🌧️叭～",
            "江苏今年竟然没有雨，南京上周五的雨气象局还出来说是梅雨，结果只下了一上午果然是没雨，最近几天，气温还挺舒适，凉嗖嗖的，大风，阴天，无雨",
            "河南下点雨吧",
            "河南来点雨吧",
            "我们这里依旧是高温橙色预警",
            "回复:广东下雨又一次成功的绕过了湛江！湛江又旱又焖又巨热！果然不是亲生的么？",
            "河北下点雨吧要被烤熟了",
            "河南终于要有雨了！",
            "广东人民天天暴雨",
            "哎，原本以为在广东一个房，一辆车就是幸福的生活，现在觉得还需要一辆船",
            "江西好冷",
            "防洪防涝，刻不容缓"
        ]
    },
    {
        "微博内容": "【好消息！#北京本地确诊清零#】6月8日0时至24时，北京新冠肺炎境外输入和本地确诊病例、疑似病例、无症状感染者都没有新增报告。本地病例治愈出院1例，实现“清零”。1名境外输入患者仍在院治疗。北京市卫生健康委员会统计，#北京连续54天无本地报告新增确诊#病例。​​​​",
        "评论数量": 1035,
        "评论": [
            "那边天天闹着降级要进京，这边一说哪哪有输入确诊，就是给北京分流的，不分流它们怎么进京？都让你们说了，北京确诊这些病例，有几个110开头的。",
            "可是北京高校非应届依旧不开学",
            "北京流量大，还是不能掉以轻心……特别国外入境的要注意。",
            "好消息，希望全国越来越好",
            "北京消零，是在让其他城市冒着无故受伤害风险的前提下取得的，实在是不道德、不仁义！完全有损北京形象",
            "真的是好消息，首都流量大不容易",
            "都对北京意见这么大建议下次报因为给北京分流的境外输入的时候报一下身份证前三位看看到底是不是北京人哦",
            "北京是首都，人流量最大，做分流决定也是各地政府决定的，各个风险都有评估，肯定想的非常周到才做的分流，也不可能让疫情蔓延到别的省份。再说了，当初有外地b隐瞒病情进北京怎么不说呢",
            "现在北京还要让最近一直高居境外输入前列的成都给他分流了，我寻思着北京这都清零了咋的就不可以稍微也分担一些自己的境外航班呢",
            "太棒啦！越来越好，加油！",
            "还不是周边省市乃至全国各地帮着负重前行",
            "阴阳怪气的那些人有本事也做首都人呗，自古以来首都都是要最严防死守的，几千年都这么过来了，现在你很不服？",
            "高校能不能不全封闭了要真的全封闭能不能不要像某能源学府一样双标除了学生所有人都能自由进出封闭了个寂寞？",
            "天津是贤内助",
            "一提北京就疯了！一说分流就是北京甩锅，分流救的也是他妈你老乡。有能耐你让你老家成首都。非典那年谁也没说帮着北京分担压力，都巴不得北京多死点人，好看热闹。凭什么17年后，北京还得替你们担着风险。都不说这帮当官的，这疫情也不是北京人引起的，谁引起的你们找谁去，什么都赖北京，北京不欠你们",
            "我想回北京～",
            "地铁早晚高峰已经人挤人了",
            "所以呢？所以大学生可以解除这（形式主义）的封闭式管理了吧！！🙏🙏🙏",
            "奥利给！！！",
            "好消息继续加油！",
            "现在就一例了，赶紧把美国欧洲的航线收回去吧，要不大兴机场不就闲置了么？",
            "",
            "",
            "太棒了！",
            "",
            "看样要开学啦",
            "北京真棒",
            "下学期能开学就行了",
            "好消息[为爱发光]",
            "终于可以去北京不用戴口罩咯",
            "不是，我才发现在微博上对北京恶意这么大",
            "没人拦着你们骄傲那我们自己是就不能高兴一下了吗？做个在首都的人都这么难了吗？",
            "老美又要说我们骗人了",
            "哇哇哇，这太好啦，继续保持呀一定会更好的，共克难关",
            "好消息，希望全国越来越好",
            "还是要提高警惕，不能掉以轻心，更要严防严控，彻底归零。继续加油！",
            "热搜预警，恭喜大北京变“0”",
            "太棒了！欢呼雀跃，又一个胜利✌🏻，中国加油！",
            "北京好热",
            "不要再说什么给北京分流了，多少入境的最终目的地不是北京？",
            "阴阳怪气的网友真的是无处不在…国家的这个决定肯定有自己道理和考量的…与其在这里骂骂咧咧还不如做点实际行动做好自我防护和管住自己的嘴巴和您打字的脚步丫子。",
            "在那内涵bj的要不把首都安您家去？？？",
            "这难道不是好事？在吵什么啊我的天",
            "好消息，不要掉以轻心哦。",
            "哇！来之不易的好消息！辛苦了！一线的防控防疫工作者！",
            "是啊，把境外输入都分给别人了",
            "越来越好，加油！",
            "好好好好好",
            "还有两个境外输入的没清零呢",
            "真的太好了，加油呀，还是要注意",
            "今天最好的一个消息了",
            "太棒了",
            "鼓掌👏🏻👏🏻👏🏻👏🏻",
            "太好了，不过我也要毕业啦",
            "棒棒",
            "喜大普奔，庆祝胜利✌️",
            "北京棒棒棒",
            "奈斯！",
            "棒！",
            "今天的全国数据呢？",
            "哦",
            "恭喜恭喜",
            "",
            "越來越好，加油💪",
            "加油！",
            "",
            "太好了",
            "有事京津冀，沒事一邊去。有好事時，麻煩京哥也想著點周圍住著的窮兄弟，比如津弟",
            "",
            "好消息👏",
            "棒！",
            "好消息好消息，希望越来越好",
            "加油",
            "要普做核酸检测，肯定还有",
            "太棒了👍真的是好消息🙏",
            "没有一个冬天不会过去",
            "真好希望别的省也都可以早日清零",
            "恭喜恭喜",
            "冲冲冲",
            "希望疫情快快结束吧，大家都好",
            "恭喜！！！太好了太好了太好了",
            "太好了，继续加油",
            "好棒！",
            "打脸了……十号就确诊一个",
            "天呐，看到评论里埋冤北京分流的，我就理解了为什么留学生被骂的那么惨了。有些人，一月份的时候骂武汉骂湖北，五六月份骂留学生埋冤境外输入，现在骂北京分流。一口一个精致的利己主义，照照镜子是不是说的就是你自己？",
            "评论里为什么还有阴阳怪气的人啊",
            "消息是好，微博却是阴阳怪气。",
            "加油！疫情快过去！",
            "真棒真棒"
        ]
    },
    {
        "微博内容": "【#四川新增1例境外输入#】6月8日0-24时，四川新增新型冠状病毒肺炎确诊病例1例（境外输入，为6月7日的无症状感染者转确诊）。#四川新增1例境外无症状转确诊#​​​​",
        "评论数量": 300,
        "评论": [
            "不要再增加了，一个都不要🙉🙉",
            "该工作工作，自己做好防护就好",
            "严防境外输入",
            "没事没事，大风大浪我们都过来了，别放松警惕就行",
            "四川",
            "严防境外输入",
            "四川最近也太频繁了吧",
            "我的天，四川",
            "我的天哪",
            "四川加油！中国加油！",
            "希望明天中国无一例",
            "请注意【海南新确诊病例订正为无症状感染者】之前跟团旅游和确诊都是海南卫健委对外通报的，现在全部都不是了，海南是有多差啊！",
            "哭了太难了",
            "又来了",
            "大成都加油……",
            "这个家伙从哪里来的？真的是气人",
            "求求四川不要再增加了，考试都要延期了🙏🙏",
            "怎么天天都有四川？？？可控制一下吧孩子考试又又又推迟了",
            "现在的问题不是防，就是来一个就治一个。防不了",
            "希望别再增了，考试一推再推啊",
            "不得安宁",
            "",
            "这会西昌学院的还只给大一的开学呢",
            "怎么还有啊",
            "日了狗了",
            "严防境外输入，加油！",
            "🙏",
            "川门堵死，不要在有了",
            "成都吗",
            "严防境外输入，自我防护要做好",
            "自己做好防护最重要加油！",
            "越来越好加油",
            "又增了",
            "  每个人都忙于播种自己的心地，种满阳光鲜花，才会收获春光明媚；人生无悔便是道，生活无怨便是德，默默辛勤地日出而作，日落而息。不是井里没水，而是你掘得不够深，你能痛苦，说明你对生活还求梦寐；用取悦的方式去讨好自己一回，要哭的干脆，醉的彻底，笑得无畏",
            "早发现，早隔离，早治疗，早结束",
            "不要再增加了！",
            "严防境外输入，做好防护",
            "天",
            "严防境外",
            "严防境外输入",
            "中国加油！",
            "",
            "加油加油～一切都会慢慢变好的！",
            "四川，抗住啊",
            "加油",
            "无症状的比较麻烦，不太容易被发现",
            "四川加油",
            "？？？怎么都是四川！！！",
            "四川加油",
            "太棒了太棒了",
            "四川",
            "",
            "[创造营2020]",
            "“温柔”一词被使用过度就显得乏味，正如“我爱你”听多了就越发难以察觉到动人。而好的情书哪怕没有一个爱字，读在心里却处处是爱；温柔的人哪怕不用温柔形容，举手投足、字里行间，也处处都是温柔。",
            "又是境外",
            "早上好",
            "唉…不能放松",
            "害我只想开学。。。",
            "我希望2021年过个好年！像以前一样！",
            "疫情早点结束吧🙏🙏🙏",
            "山河无恙，共同祝愿",
            "",
            "严防境外输入，希望明天的情况会更好。",
            "四川加油！继续严格防控",
            "严防严控！！",
            "成都啊",
            "严防境外输入吧！",
            "境外输入，全程闭环管理！",
            "早点发现早点治疗早点结束",
            "怎么又是四川呀",
            "我找到借口不去上班了",
            "🙏🙏",
            "我的大四川",
            "大四川，挺住",
            "注意做好防护，提高警惕！该戴口罩还得戴",
            "",
            "严防境外输入",
            "四川",
            "严防境外输入啊",
            "中国加油💪",
            "我的天我成都的培训更加遥遥无期了",
            "做好防护",
            "。",
            "",
            "加油加油",
            "天啊",
            "澳門可以通關了沒"
        ]
    },
    {
        "微博内容": "【#广州新增2例境外输入病例#】据广东省卫健委，6月8日0-24时，全省新增境外输入确诊病例2例，广州报告，均来自孟加拉国，在入境口岸发现，入境后即被隔离观察。新增出院1例。截至6月8日24时，全省累计报告新冠肺炎确诊病例1604例（境外输入209例）。目前仍在院10例。新增境外输入无症状感染者1例，​​​​...展开全文c",
        "评论数量": 895,
        "评论": [
            "广州人民太难了又是输入病例",
            "只要是在隔离期间被发现的就好",
            "孟加拉1.6亿人口。过去12天确诊人数从3.6万人飙到6.6万人。",
            "天呐，我的大广东一定要加油啊。",
            "广东太难了",
            "在广州的我表示真的要严控外输入",
            "直接拉去隔离就没那么慌了",
            "我的广州啊，撑住",
            "在广州的我表示很想脱口罩😷",
            "加油加油加油加油胜利就在眼前，严防境外输入",
            "广东挺住！广东加油",
            "美国入境一直没断过。随着二次疫情叠加爆发，境外输入会更严峻。",
            "都说一落地就隔离了，怎么还有人一说有新增病例就颅内高潮呢做好自己担心个啥。还有别老cue广州是小非洲黑人多三非多，广州没你想的这么多黑人别杠，我就住所谓黑人最多的那一带20多年",
            "防疫不松懈",
            "别来了鸭",
            "又想起我们看的那个短纪录片",
            "现在有点不支持来中国呢",
            "微博上的评论有时也挺搞笑的，一帮人就在大骂国家不开多点国际航线，不让在外国的国人回国，不爱自己的国民了，吧啦吧啦一大堆。一帮人就是听到有几例境外输入的，不了解凡是境外入境的都是闭环操作的，而且外籍的还不能入境，现在回未的全是中国籍的好吗？搞到好像又要大爆发似的。",
            "孟加拉1.6亿人口。过去12天确诊人数从3.6万人飙到6.6万人。",
            "麻烦别把埃博拉病毒带过来！请注意一下谢谢",
            "就不能马德不让他们进来吗？",
            "希望疫情早日过去",
            "广州，挺住啊啊啊啊啊啊",
            "日",
            "我靠我靠别搞我啊兄弟",
            "一线防疫工作人员辛苦了！",
            "每天都是哪个单位在检查入境人员呢？他们和医生一样伟大",
            "广坎达实锤了东方小非洲",
            "加油",
            "天加油啊",
            "加油加油加油。",
            "早点好起来啊",
            "加油加油加油加油胜利就在眼前，严防境外输入",
            "控制好，会好的",
            "这是不是表示我们那趟迪拜飞来的，零输入病例？",
            "说别让进来的，似乎自己为了抗疫做多大贡献，实则只会嘴炮。境外输入病例并非现在北京，新疆，大连疫情复燃的源头。所有入境人员一律隔离十四天。我不知道你们有什么意见，你们都是隔离酒店的工作人员？",
            "【】",
            "可以關注一下廣東政府什麼時候給澳門開關嗎？已經連續六十多日沒有新增了，已經封關4個月了！！！武漢都解封了，吉林都降為低風險地區了！！請問澳門是疫區嗎？",
            "加油。撑住",
            "拜托广州关了入境吧",
            "转发微博",
            "，，",
            "颠左",
            "广州是怎么做到的呢？",
            "广州咋那么能吸引这些人",
            "死才是废青们的唯一出路，只有入土才会为安。",
            "能不能说一下是具体广州哪里",
            "",
            "卧槽",
            "好就没看了，还没全结束",
            "",
            "广东加油",
            "天啊，五个一政策中国人回不去的情况，外国人竟然可以从口岸入境，真是负责人形象大国哦。",
            "來了",
            "别！！我大后天要坐飞机啊",
            "怕了怕了",
            "希望广州不要再有新增了希望大家都平平安安",
            "基本日日都有噶啦，我系广州人都唔怕反而不在广州的人就怕",
            "孟加拉己在熔断的路上……请大家监督",
            "广东加油啊~",
            "几乎天天都是孟加拉国…",
            "严防输入！",
            "严防境外输入",
            "顺境的美德是节制，逆境的美德是坚韧，这后一种是较为伟大的德性。早安!",
            "广东威武，广东挺住！",
            "又是境外输入，绝了",
            "别让他们进来不行吗",
            "其实如果不是有境外输入我们基本都可以不戴口罩了这些人一天天的烦死了",
            "【】",
            "害",
            "中国加油广东加油严控防守战胜疫情",
            "又是境外，境外形式很严峻呀",
            "加油加油加油",
            "严防严控很重要  加油",
            "加油，加油",
            "加油",
            "外方输入，中国加油！",
            "天，还是要注意防护",
            "守大门的各省都辛苦了为你们致敬",
            "严防严控加油",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "千万要记得啊，回来的都是中国人，大家一定别抱有那么大的恶意！换位思考太重要了！",
            "地铁后节车厢不敢进去了",
            "广州太难了",
            "我弟去年12月去孟加拉的，单位驻办事处，走得时候我侄女还没满月，现在侄女都半岁了还没有回来…"
        ]
    },
    {
        "微博内容": "【#英国首相强硬喊话示威者#】当地时间8日晚，英国首相约翰逊发布视频，针对近期英国境内出现的反种族主义游行示威活动，他表示，弗洛伊德的死亡发生在另一个国家，而当下英国需要团结起来抗疫，不支持无视社交距离规则、毁坏公共建筑、袭击警察的行为。#英首相称毁坏公共建筑和袭警将受法律制裁#​​​​...展开全文c",
        "评论数量": 3723,
        "评论": [
            "他的头发",
            "去鬼门关回来一趟的人说话就是不一样哦",
            "他不是支持港独废青吗？咋不支持自家的示威者了？",
            "英国驰名双标",
            "啊，你不挺支持香港这么闹的吗？双标来的这么快",
            "我觉得其他发生游行示威的国家应该向美国提出索赔",
            "头发整理一下，谢谢",
            "淡黄又蓬松的头发吸引了我的视线",
            "对香港的态度不一样啊，双标吗",
            "头发都炸起来了(原谅我跑偏了)",
            "五眼联盟一起走谁先撒手谁是🐶",
            "头发啥时候理一下？这个糟老头子",
            "废青在香港打砸抢烧的时候他可不是这个标准",
            "要不是当年你们进行罪恶的三角贸易，哪儿会有今天的事儿？？跟你们的关系可太大了。",
            "不梳头吗？",
            "翻译瞎凑什么热闹",
            "就不能梳好头发再出来嘛",
            "他，能不能梳一下头发，窒息",
            "我的第一重点在他的头发第二重点在他的英式发音",
            "这哥能不能花钱请个发型师",
            "香港的事是中国的事…容不得他国干涉…你们还是做好防疫工作吧！",
            "风景线不美吗",
            "是没睡醒吗？强行营业？",
            "头发都没梳利索",
            "每次都是在风中凌乱的造型",
            "形象比我还济公！",
            "美丽的风景",
            "没钱雇个专业的来打理头发就梳子蘸点水梳梳头也算啊",
            "这是刚睡醒的我了一模一样的发型",
            "虽然这是一个很严肃的视频，但是还是很想说英音听着好舒服！！",
            "不修边幅比驴屎蛋外面光的人强多了，英国这任首相不简单，一群无知沉醉于以貌取人的人。",
            "白皮猪得过新冠脸有点发黑哒？？",
            "他变了",
            "第一句说的太在理了，几千公里外的鸟事，你们国家的人都要掺和。去年掺和香港，今年掺和美国示威",
            "可爱的伦敦腔",
            "世界驰名双标！你为什么支持港独废青？",
            "他的头发怎么永远乱糟糟啊",
            "确诊28万，治好1200，我寻思你们也没认真抗疫啊",
            "我想给他一把梳子",
            "建议引进香港和平示威者教导英国人民怎么和平抗议",
            "每次看到这个逼的第一感觉就是，他的头发就不能整理一下么",
            "治愈的就是有底气啊",
            "港毒不也是另一个国家吗？不好好抗疫，就知道跟着US瞎起哄，差点把自己也挂了",
            "哥们，香港还有几十万忠心奴仆等着你解救呢，赶紧把他们拉过来一起上街抗议，那样风景会更美妙。",
            "和特朗普有一拼",
            "这逼头发能不能",
            "苍老了许多",
            "应该找美国赔偿",
            "头发是鸟窝嘛",
            "额",
            "丘吉尔对罢工抗议示威都很强硬",
            "他的头发永远那么乱",
            "合理合法抗议需要支持。打砸抢放在任何地方都犯法，有责任感的ZF必须抓。同时一拥而上网暴也不可取。不过如果这些事儿搞明白了，大概也不属于上去抗议的人群了。",
            "金毛狮王？",
            "病还没好，心中一团火烧起来了",
            "这是遗传特郎普的发型吗",
            "小特的头发就越来越像大特了",
            "能不能给首相梳梳头发",
            "居然用了X战警第一战的BGM",
            "先把头发梳一梳",
            "这个发型怎么越来越TLP了",
            "头发不能梳好再发言么邋里邋遢",
            "先把头发梳好了再来好吗",
            "发型这一块，你赢特朗普太多了",
            "你，就缺淡黄的长裙了",
            "我是来练听力滴……👂",
            "抛开别的嗷，每次评论都有谈论他发型的，他是得了一种病，病叫什么名字我忘记了，他的孩子也遗传了这种病，比较罕见，真的不是不打理发型，而是没办法打理好",
            "傻D",
            "香港是中国内政，你英国管这么远？",
            "他的头发咋了",
            "为什么这么不注重自己的形象好歹一国领袖",
            "牛A",
            "凌乱的头发",
            "不懂就问，他的头发一直这样子吗？（没有不尊重的意思）",
            "头发乱",
            "没睡好吧",
            "身体状态恢复得不错。",
            "废青闹事你不是支持吗？轮到自己又变了，真是著名双标",
            "双标本标",
            "说实话，我觉得他说的有道理。全球都在为疫情担心，花大量的人力物力抗疫，这一些人聚集在一起传染概率是很高的。一事对一事",
            "这哥们儿的头发就没利索过",
            "不是英雄，不懂建国。若是英雄，怎么能不懂战火。独自走向华尔街，资本太阴柔。懂王不啰嗦，一心想要甩锅。用阴谋，阳谋，胡说，暗夺的摸。大选之年五十州，烽火连天不休。儿女顾问，被资本左右，都来高就。尔虞我诈是建国，只有对没有错。纷纷扰扰，两百年以后，一切待从头。",
            "头发笑死我了",
            "这个哥老关真是老天报应的典型案例，疫情初期他要消极抗疫搞畜群免疫，结果自己感染了新冠。港独废青暴乱，他准备给政策支持废青，自家门口就被暴徒砸了。中国人智慧的老祖宗早就说了，作恶事得恶果。",
            "这特么的，你不会把头发搞搞么",
            "支持英国美国游行示威的英雄们，"
        ]
    },
    {
        "微博内容": "【一起听！#一到毕业季就想起来的歌#，哪一首戳中了你？】又到毕业季，那些关于青春和离别的歌曲又被唱起。《光阴的故事》《同桌的你》《那些年》《起风了》…#10首适合毕业季听的歌#↓↓哪一首唱出了你的毕业心情？这个特殊的毕业季，请相信，年轻的你，未来可期！一起加油！  L人民日报的微博视频​​​​",
        "评论数量": 1743,
        "评论": [
            "北京东路的日子",
            "汪苏泷《忽而今夏》",
            "汪苏泷《耿》",
            "凤凰花开的路口",
            "《忽而今夏》《耿》",
            "汪苏泷的歌陪了我一整个青春啊",
            "汪苏泷的耿，那个男孩",
            "吴青峰的「起风了」真的很感人",
            "《不说再见》再见了相互嫌弃的老同学，再见了来不及说出的谢谢，再见了不会再有的留堂作业，再见了我留给你毕业册的最后一页",
            "起风了",
            "昨日青空",
            "起风了",
            "忽而今夏",
            "从前座位右边，总是你的侧脸《耿》",
            "当然是〈起风了〉",
            "《起风了》！！！！我可太喜欢了！",
            "居然没有当我们一起走过",
            "可米小子《青春纪念册》",
            "许嵩的如约而至！！！！",
            "每到毕业季，我们都能听见校园广播放着校歌，师姐师兄们穿着学士服在学校各个角落拍照，真美好。今年轮到我们毕业，却什么都没有",
            "那些年，听一次哭一次",
            "《再见》我会牢牢记住你的脸，我会珍惜你给的思念，这些日子在我心中永远都不会抹去",
            "每一首都很戳泪点啊，每一年都要送孩子们毕业，愿他们所得皆所期",
            "又是一年毕业季，我觉得胡夏的歌声真的好适合毕业季，能够为离别感伤带来一些温暖澄澈",
            "当年毕业的时候不知道哪个学弟给大四的我们点了一首分手快乐",
            "滚烫的青春",
            "张杰《仰望星空》",
            "起风了",
            "忽而今夏响起就闻到了青春的味道",
            "不说再见",
            "汪苏泷《忽而今夏》",
            "汪苏泷《耿》",
            "忽而今夏",
            "今年的毕业生和往年对比，真的有太多不一样，没有毕业晚会，没有毕业典礼，还没准备好，就已经上路了。",
            "顺便补充两首:1991年小虎队《放心去飞》，2020年李鑫一《岁月流年》，完美",
            "",
            "不好意思，《素颜》许嵩",
            "我们去年开毕业典礼开始前放的《别忘了》",
            "《栀子花开》《年轻的战场》真的戳我",
            "居然没有《启程》",
            "凤凰花开的路口",
            "雷雨心《记念》",
            "王源《滚烫的青春》",
            "未来可期！加油！",
            "忽而今夏耿",
            "五月天《干杯》必须拥有名字！！！！！！！",
            "五月天的干杯",
            "起风了",
            "吴青峰《起风了》",
            "《起风了》",
            "起风了",
            "汪苏泷",
            "那个夏天的🌿🌿🌿《忽而今夏》，有着遗憾的《耿》",
            "《起风了》",
            "北京东路的日子",
            "当然是吴青峰的〈起风了〉啦",
            "忽而今夏，耿，那个男孩",
            "那个男孩，忽而今夏",
            "吴青轰的起风了",
            "那些花儿",
            "起风了好好听啊",
            "青峰的《起风了》好听",
            "起风了",
            "吴青峰《起风了》!温暖励志又催泪，最后青峰声音响起的时候真得想哭呀",
            "吴青峰的《起风了》真的很好听，也很适合毕业。",
            "苏打绿《当我们一起走过》",
            "那些年",
            "吴青峰<起风了>",
            "吴青峰《起风了》",
            "吴青峰《起风了》",
            "那年起风了",
            "吴青峰<起风了>",
            "毛不易的入海",
            "滚烫的青春",
            "《青春纪念册》",
            "《起风了》那时刚好我毕业",
            "感动",
            "和",
            "《忽而今夏》鸭这首太推了",
            "青峰的起风了太打动人了",
            "都好听，比如被风吹过的夏天最好的夏天起风了栀子花开友谊地久天长（仅代表个人观点🙏）",
            "同桌的你",
            "前六首，每一首都是回忆啊！我的青春里有这些歌！",
            "前六首，满满的都是回忆啊！是不是暴露年龄了",
            "前边的都还好，《起风了》一响就不行了",
            "尤长靖的《昨日青空》",
            "刘一水他带走光阴的故事，改变了谢小梅",
            "还有五月天的干杯",
            "毕业季来临，虽会感伤，但年轻的人们，定会在未来的某个转角遇到更好的彼此，加油"
        ]
    },
    {
        "微博内容": "【10907米！#海斗一号完成万米海试#，#海斗一号刷新我国潜水器下潜深度纪录#】日前，由中国科学院沈阳自动化研究所主持研制的“海斗一号”全海深自主遥控潜水器，在马里亚纳海沟实现4次万米下潜，最大下潜深度10907米，刷新了我国潜水器最大下潜深度纪录。在高精度深度探测、机械手作业、近海底工作时​​​​...展开全文c",
        "评论数量": 645,
        "评论": [
            "像小鲤鱼历险记",
            "海斗一号的样子像极了动画片里的小鱼萌萌的好可爱啊",
            "加油，国家越来越强大",
            "昨天看到下潜那么深才能找到人类丢弃的塑料。你看塑料给能耐的。",
            "一来一回不就二万里了吗海底两万里",
            "中国🇨🇳🐮🍺",
            "会不会有点太可爱了",
            "棒棒哒",
            "这不是鲤鱼王吗",
            "真棒！厉害啦我的国！我的祖国越来越强大了",
            "厉害了我的国",
            "厉害了我的国",
            "中国🇨🇳越来越强！厉害了我的国！",
            "不光技术到位，外形也要到位",
            "厉害了，我的祖国🇨🇳",
            "加油(ง•̀_•́)ง祖国越来越强大",
            "1万米太难了，刷新纪录也适应。",
            "厉害了，我的大中国！",
            "为默默搞科研，付出的人们点赞。",
            "了不起的下潜深度纪录！",
            "尼莫。。？",
            "又棒又可爱",
            "厉害了我的国",
            "哪有什么玉皇龙王，与海斗其乐无穷！",
            "应该拍一部海斗历险记",
            "厉害了我的国",
            "【10907米！，】",
            "加油",
            "造型不错",
            "",
            "很棒棒",
            "太可爱了叭",
            "海底有龙宫吗？麻烦看一下",
            "厉害了我的国🇨🇳",
            "牛皮就完事了",
            "牛逼牛逼",
            "中国牛逼",
            "加油💪中国",
            "厉害了我的国🇨🇳",
            "深海世界，奥秘无穷。中国潜试，加油！🇨🇳",
            "转发这条锦鲤",
            "真棒！厉害啦我的国！我的祖国越来越强大了",
            "好萌啊",
            "越来越好",
            "厉害了我的国",
            "海斗一号这个小鲤鱼，真的超级棒(//∇//)",
            "建造海底世界，移民海底减轻陆地压力",
            "和孩子一起看真正的《海底总动员》，上天入海，科学让孩子插上翅膀～",
            "好厉害",
            "🐮🍺",
            "厉害了我的国",
            "中国科学家优秀！中国加油！",
            "国家🇨🇳越来越强大了厉害了我的国👍👍👍",
            "造型好萌啊",
            "真好，祖国越来越强大了",
            "美好的一天从转发人民日报开始中国加油🇨🇳😁☀",
            "厉害了我的国",
            "哇，这是童年的样子哦",
            "真棒！骄傲！",
            "加油",
            "厉害",
            "厉害了我的国",
            "【10907米！，】",
            "厉害了我的国",
            "厉害！",
            "厚积薄发，东方巨龙醒了。",
            "",
            "海斗一号又升级啦",
            "中国V5",
            "加油",
            "万米海底捉鳖",
            "应该叫锦鲤一号",
            "海底两万里",
            "人工智能和机器人的发展，留学生的贡献最大。",
            "厉害了我的国",
            "想知道海底是不是很热",
            "上到月亮绕圈转、下到万米海中探。若非真心为百姓、纵变神仙也完蛋！",
            "然后找到了马航",
            "好可爱啊！！！！！",
            "还涂了大眼睛！萌滋滋儿！！",
            "厉害👍🏻，很清晰",
            "一早起来，就看到好消息",
            "真棒",
            "厉害(ง•̀_•́)ง",
            "阿华🐮🍺  ",
            "海斗一号的样子像极了动画片里的小鱼，好可爱啊！[好喜歡][好喜歡][好喜歡]",
            "赞赞赞",
            "像小鲤鱼历险记",
            ""
        ]
    },
    {
        "微博内容": "【#朝鲜宣布彻底切断朝韩通讯联络线#】据朝中社9日报道，朝方有关部门从当地时间2020年6月9日12时开始彻底断绝并废除通过朝韩共同联络办公室一直维持的朝韩通讯联络线、朝韩军方之间的东西海通讯联络线、朝韩通讯试验联络线、朝鲜劳动党中央本部大楼和青瓦台之间的热线通讯联络线。（央视）​​​​",
        "评论数量": 1505,
        "评论": [
            "发传单也太蠢了吧，不如发《爱的迫降》DVD",
            "李政赫和世莉见面更难了",
            "又缺东西了，先生气，等你哄",
            "又来了又来了日本台湾开始炒钓鱼岛朝韩关系又破裂",
            "之前朝鲜已经做的够多了，销毁核武器，主动谈判，和特朗普和文在寅，种种表现表现出极大的友善，但是美韩好像一点都没让步，还在军演",
            "中韩一靠近，朝鲜必出问题。中日一靠近，钓鱼岛必出问题。怎么那么巧？原来日韩还有美国驻军，那就了然了。",
            "一天一个分手小技巧？",
            "…前一阵还腻腻歪歪好到像要穿一条裤子了一样，这咋又鼓捣起来了，一点都不消停",
            "估计美国又没干什么好事，本来朝着南北统一走了，这又完了",
            "今年历史考题会不会太多？",
            "赫赫莉莉联系不到了",
            "那李政赫和李世莉怎么办哦她们有定时短信",
            "这是发什么神经呢？估计美国又没干什么好事，本来朝着南北统一走了，这又完了",
            "OMG那李政赫和尹世莉怎么办",
            "这是…？？？",
            "",
            "好好的不行吧？一家人一天到晚吵吵闹闹干嘛呢",
            "真魔幻2020……",
            "啊这啊这啊这？？",
            "啊？我又low了",
            "wuli政赫和世莉的每年两周的见面怎么办？",
            "朝鲜应该是又缺东西了",
            "南北统一我们也没啥好处，放着朝韩继续斗吧",
            "卧槽，啥么情况❓",
            "两边都不是什么好人",
            "來了",
            "谁搞中国我就搞韩国！",
            "我们赫赫跟莉莉真的好惨…//:李政赫和世莉见面更难了",
            "好好教育一番",
            "这俩又是要闹啥呢？？？",
            "朝鲜已经释放了极大的诚意，但是韩国还是一意孤行",
            "文明中华靠互助礼让，时尚新风靠品德修养，知荣知耻靠弘扬正道，生态华夏靠低碳环保，善意爱心靠修身律己，和谐神州靠诚信明礼，人人和美靠传承孝道。​​​",
            "天啊",
            "？？？？怎么理解？",
            "知道哪错了吗？不知道！？你就是不懂我？你不说我怎么知道？我不说你也应该知道！行了别说了！拉黑吧！真正懂我的人不需要我说！",
            "",
            "朝:天天骚乱，天天骚乱，人家霉国乱你个棒子也跟着闹，看来你们真有钱有孝心，我这边没钱了知道不",
            "这是要搞事了吗",
            "朝鲜人看过科幻片吗？",
            "朝鲜与韩国自古一家亲，应该是亲人吧，为什么不能合并一块好好过日子呢？朝鲜现在发展比韩国差好多",
            "朝鲜我和中国才是原配，哎！世态炎凉，人人都爱富婆",
            "唉",
            "没事我们哈工大有东风",
            "",
            "",
            "我的cp要be了？",
            "【】据朝中社9日报道，朝方有关部门从当地时间、朝韩军方之间的东西海通讯联络线、朝韩通讯试验联络线、朝鲜劳动党中央本部大楼和青瓦台之间的热线通讯联络线。（央视）​",
            "🙏🙏🙏🙏🙏🙏",
            "第一反应居然是政赫和世莉也太难了叭.",
            "社会我胖哥  人狠话不多",
            "艾玛，这是要干嘛",
            "希望朝韩两国和平团结，有利于经济各方面的一切优势！",
            "",
            "春姬大妈准备上线肚子🦢了，哪管要莲，斯密达！马上给米，喂饱胖子，统统可以斯密达！",
            "让我们李政赫同志如何联系到世莉？？？",
            "我和你不再联系，希望你不要介意，要怪就怪当初没在一起",
            "怀疑脱北者组织就是被某帝国安插，专门破坏半岛稳定的。",
            "李政赫和世莉相爱太难了幸好可以出国去瑞士",
            "能不能不要为难世莉和李政赫了",
            "评论里精朝人员，敢回答上世纪中苏交恶，你母国支持的是谁吗？我们中国只有一个铁哥们，就是巴基斯坦！！！",
            "不负老大哥提携，尽心竭力拥护家族后裔",
            "有没有带头大哥指导吃瓜？",
            "朝鲜戏太多",
            "朝鲜你找死啊，你有病啊，这是你的亲兄弟！",
            "俺们县城和朝鲜gdp差不多。三哥每一次出场指导，大佬既视感",
            "朝鲜也是个白眼狼，吃完抹嘴不认人",
            "又怎么啦",
            "",
            "不用美元交易的中日韩自贸区马上就准备启动了，然后这两天朝鲜局势和中日领土问题就又被拎出来了，至于谁在后面捣鬼我就不细说了吧",
            "经过多方努力，好不容易出现的朝鲜半岛缓和局面，又被特朗普肥彭这些美帝骗子给葬送了！",
            "无语",
            "什么鬼啊",
            "拔电话线？",
            "？",
            "可惜了，还是通过中间人来联系更有效？",
            "好久没上新闻了是吧，来，整点动静",
            "它来了它又来了",
            "啊？",
            "厉害",
            "。。。。",
            "干得漂亮！"
        ]
    },
    {
        "微博内容": "【#美国取消5国及国内39州旅行禁令#】当地时间6月8日，五角大楼宣布取消对全球5个国家和美国39个州的旅行禁令。其中五国为巴林、比利时、德国、日本和英国。五角大楼称该44个国家和美国地区均已“符合解除旅行限制的条件”。目前美国尚未符合取消旅行限制的州包括加利福尼亚、佛罗里达以及北卡罗来纳州​​​​...展开全文c",
        "评论数量": 4190,
        "评论": [
            "这特么是想害这5个国家啊",
            "我个人觉得，这是天道轮回，怎么操纵香港暴徒肆虐香港的，现在就遭什么报应，真是该太爽了。",
            "这5个国家心里mmp了。。。",
            "都200W了神tm符合旅行条件",
            "美国是最接近天堂的国家，我们想活着的人可不敢去。",
            "这是在搞笑吗？虽然你是武力第一，感染第一，死亡第一，不讲信用第一，不要脸第一，推特第一，但是别的国家敢接收吗？",
            "注意这五个国家来中国的。",
            "美国现在是全世界最不安全的国家！提醒全球人民尽量不要前往！",
            "现在对疫情数字都无感了，到处的游行示威暴乱，让人感觉疫情好像都不存了似的。",
            "我们要警惕这五个国家！！！",
            "我就理解为44个国家，以为美帝各州搞独立了",
            "当初别的国家有疫情，你出禁令，现在美国疫情世界第一，取消禁令，美国这是要把两百万患者当成种子撒向全世界吗",
            "谁去啊？去参加抗议吗？",
            "美国真的不灭国不罢休是吧？",
            "这是准备坑害这5个国家嘛不再抗击疫情了？特朗普到底想怎么样？",
            "可是美国疫情一点都没有变好啊",
            "这5个国家傻了",
            "日本真神奇明明最开始严重的不行后来莫名其妙就好了",
            "五脚大楼",
            "到底明白\"符合\"这两个词的意思吗",
            "营销号们起的可真早啊",
            "美国你这是要弄啥",
            "韩国:爸爸为什么没我，",
            "看这新闻我想笑，我就感觉是……五位老铁，帮我分担一下",
            "哈哈哈可是我不想去啊哈哈哈哈哈",
            "防疫他不行镇压第一名",
            "谁会去啊！没人去的太危险了。",
            "没眼看",
            "这是要给这五国发送毒蛋🥚了",
            "营销号天天只会复制粘贴",
            "五个国家大可不必",
            "？？小朋友？",
            "感染新冠病毒和病毒有什么关系，病毒是无辜的，应该给病毒自由",
            "这五角大楼又要被炸",
            "这是让五国去参观疫情跟爆款吗，见证历史性的一刻！",
            "这是军事旅行禁令！针对军方内部的！跟普通民众没多大关系！！",
            "意思要共存亡呗",
            "有日本。。。我就慌得一批。。。",
            "准备去其他国家投毒吗",
            "甩锅运动正式开幕",
            "小盆友你是否有很多问好",
            "谢谢对中国禁止哈哈。不然国内一些人会作着跑你们国家找病毒",
            "这五个国家应该并不高兴。。。",
            "是要他们旅行去参观200w拥有肺炎患者的国家是啥样吗",
            "建国两百万了，大家可以出去搞事情了",
            "美国疫情一点都没有变好啊谁敢去啊",
            "呵呵",
            "挺逗的，就好像你放开了，这五个国家就欢迎了似的",
            "鹰酱这波操作也是迷…人家脚盆鸡刚刚才单日零死亡…想必脚盆鸡的内心也是崩溃的吧",
            "你取消也没人去",
            "那么……好的",
            "这是想放病毒的节凑！",
            "得了，实力作死",
            "美国才是真正想群体免疫的那一个吧",
            "呵呵谁去啊",
            "我觉得美国在面对疫情的表现太逗了，都不知道他们怎么想的",
            "现在解除了感觉人家都不想去",
            "我个人觉得，这是天道轮回，怎么操纵香港暴徒肆虐香港的，现在就遭什么报应，真是该太爽了。想害这5个国家啊",
            "谁敢去啊",
            "哦豁，糟糕的老头子特狼扑这是准备任由病毒扩散出去，大家一起玩的节奏啊！",
            "美国自求多福吧！",
            "美国最无耻一直在用双重标准",
            "有胆量牛皮",
            "",
            "让我看看是那个不要脸的又在这复制粘贴",
            "别爱中国就行，谢谢",
            "哈哈哈自暴自弃了吗",
            "5国连连摆手小碎步后退",
            "巴林就那么点大，想灭了它啊",
            "别丢下韩国啊",
            "😂😂😂那五个国家可以拒绝吗？",
            "日本:wdnmd   真就不给我办奥运了？信不信柯南剧场版把你美国✍🏻上去",
            "估计明日的热搜是，五国宣布禁止公民前往美国旅游。",
            "符合个鬼",
            "美国要出去祸害其他国家了",
            "日本啊...看来一年半载的结束不了了",
            "安倍首相八格牙路……",
            "这5个国家心里难受啊  莫挨老子",
            "五国...内心一万批马在奔跑～",
            "呵呵～",
            "根本没有什么疫情这是一场骗局",
            "病毒还在肆虐，解封了只能加剧传播",
            "认真的吗，有人敢去吗",
            "我们怎么天天热搜美国啊？我们广西还有32万受灾群众呢……关心下他们",
            "不同意我的观点，就对你们放毒。"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊超过195万#，#美国新冠肺炎累计死亡人数超11万#】据美国约翰斯·霍普金斯大学实时统计系统，截至美国东部时间6月8日晚6时，全美共报告新冠肺炎确诊1956527例，死亡110932例。过去24小时，美国新增确诊24677例，新增死亡791例。（张梦旭）​​​​",
        "评论数量": 709,
        "评论": [
            "防疫他不行镇压第一名",
            "美国政府关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心香港的人权……却唯独对美国人民的人权视而不见？是不是在美国政府眼里，美国人民不算人？",
            "现在对疫情数字都无感了，到处的游行示威暴乱，让人感觉疫情好像都不存了似的。",
            "微博上都是美国的暴乱，不知道的还以为疫情已经结束了呢​",
            "现在美国疫情数字都已经遥遥领先了，特朗普却每天只关注了选举的事情。真实很服气这老哥的心理素质。",
            "都这么久了，美国抗疫没啥效果，抗议也没啥效果，但是美股大涨，这真的很资本主义",
            "游行后才是高峰期",
            "美国这第一波还没过去，第二波又跟着来了，看这形势只要检测的话三五百万都不成问题啊。",
            "他们现在根本不在意病毒不病毒了…接着暴乱，大型聚集。突破300万要不了多久。",
            "不管怎么样还是希望美国疫情快点好转吧全球人民共同体",
            "确诊马上200万死亡100多万都是一条条人命！太可怕了！希望全球疫情早日结束愿都平安🙏",
            "美国这疫情今年能结束吗",
            "不要嘲笑，木桶有一片漏水，都是坏的木桶。",
            "不造说啥",
            "还在继续，什么时候能停下来？",
            "防疫他不行镇压第一名",
            "哇登顶了吗",
            "美国政府关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心香港的人权……却唯独对美国人民的人权视而不见？是不是在美国政府眼里，美国人民不算人？",
            "真够可怕的，怎么想的，醉了",
            "这条我不评了，让我看看又有哪些复制粘贴狗冒出来了",
            "",
            "哇",
            "向200万发起冲击！加油",
            "",
            "",
            "加油",
            "美国政府关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心香港的人权……却唯独对美国人民的人权视而不见？是不是在美国政府眼里，美国人民不算人？",
            "",
            "他们开心就好。",
            "两百万再有两天",
            "【，】据美国约翰斯·霍普金斯大学实时统计系统，截至美国东部时间6月8日晚6时，全美共报告新冠肺炎确诊1956527例，死亡110932例。过去24小时，美国新增确诊24677例，新增死亡791例。",
            "吓人，现在每天新增人数还这么多",
            "这个时候我说他是超级大国，不过分吧？",
            "这……",
            "快二百万了。。。有些恍惚，是真实的吗。。。",
            "",
            "想你了，来看看你",
            "",
            "你把性格交给星座，把努力交给鸡汤，把运气交给锦鲤。然后对自己说听过许多道理，依然过不好这一生。那么你过得不好，也是很正常的。",
            "太吓人了",
            "就是这么牛🐮",
            "【，】",
            "从没想过会死这么多人",
            "疫情得不到控制还要求别人开放大门放任疫情倒灌真是恬不知耻我们千万不能令前期的抗疫努力都白费支持国家的航管政策",
            "美国又买热搜了嘛",
            "美国为了一个黑人能够进行如此浩大的抗议，却可以忽视10几万人在疫情中的死亡！神奇",
            "美国政府还有政客议员们都在关心其他国家忙于指手画脚其他国家内政，对自己的本国人民漫不经心！",
            "这数字挺6",
            "",
            "美利坚forever(玩完啦)",
            "看看怎么收场",
            "",
            "天天增加",
            "早上好",
            "向着200万“努力”",
            "生为中国人而感到骄傲",
            "微博上都是美国的暴乱，不知道的还以为疫情已经结束了呢",
            "灭国的节奏???",
            "加油多死点",
            "美国国内大概都没我们那么关心这些数据吧",
            "张涨涨",
            "新冠感谢美国做出的杰出贡献！",
            "对，一切在特烂谱控制下",
            "美国现在这个情况！我都以为没有疫情了不是要争取自由吗？命都没有该怎么自由？",
            "不急，大爆发还在后面呢。过一周咱再来看看这数据，准保更上一台阶。",
            "进来写日记了",
            "特朗普我真牛逼。我是神预言10万人死亡。太棒了，已经超越逾期。欧耶加油加油加油，棒棒哒",
            "自作孽，不可活",
            "建国同志当初说不会超过十万，果然没让我失望",
            "还是中国厉害！",
            "有报道美国已经202万了，为什么这里还只是195万。说的难道不是一个国家？",
            "白痴无能",
            "美国现在到处都是AAAAAA级景区我们希望这样的风景线在美国越多越好",
            "真是想不到，已经这么久了，到现在还是那么强劲的势头，那里要到250才能看到美国疫情的拐点吗？",
            "评论前十名免费送，持久、不麻木，试用装。",
            "死亡人数在下降",
            "美国9月份亡国。大家记住我的帖子。",
            "还是我们国家好，随便逛街，可以每天去单位工作，上学，外出吃饭，游玩都不担心，做中国人真幸福！",
            "美国是强国  什么都要争第一不说  还想把我们都甩得很远很远",
            "跟游行相辅相成。",
            "不知道是瘟疫重要还是暴乱重要一天天就知道搞事",
            "11万而已，也至于上个热搜",
            "太难了",
            "美国加油＾０＾~",
            "哦"
        ]
    },
    {
        "微博内容": "【#世卫组织称全球新冠疫情正在恶化#】6月8日，世界卫生组织总干事谭德塞表示，全球新冠疫情正在恶化，6月7日，#世界单日新增13.6万例新冠肺炎#，是迄今全球新增病例最多的一天。谭德塞说，各国已向世卫组织报告近700万例新冠病例，近40万人死亡。欧洲疫情有所好转，但是全球范围内，新冠疫情继续恶化​​​​...展开全文c",
        "评论数量": 2373,
        "评论": [
            "美国政府关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心香港的人权……却唯独对美国人民的人权视而不见？是不是在美国政府眼里，美国人民不算人？",
            "美国稍微尊重下新冠病毒吧！",
            "一天新增2.9w，美国一天的完成量超中国总额的1/3，无愧于超级强国世界第一！无情哈拉少",
            "米国防疫他不行镇压人民第一名",
            "我现在看到这些数据是:不寒而栗",
            "微博上都是美国的暴乱，不知道的还以为疫情已经结束了呢​",
            "疫情之下没有那个国家可以独善其身人类命运共同体！相比天天有时间抹黑别国没时间抗击疫情的美国中国“人民之上  生命至上”才是真正的大国担当。希望全球疫情早日结束愿都平安🙏",
            "现在看到这些数据，真是害怕，哎，啥时候才能控制住！",
            "我们的疫情虽然得到控制，但却生活在全球疫情失控的阴霾中。防止境外病例输入的疫情防控工作如履薄冰，需步步为营……",
            "美国每天都增加3万以上，这是扛疫了吗？重视了吗？",
            "美国新冠病毒独领风骚",
            "美国昨天一天新增了3万多，这第一波还没过去，第二波又跟着来了。。。",
            "应该这样说除了中国其他都在恶化",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "希望疫情早点结束",
            "阿中的大家也一定要带好口罩，不能松懈，我想想昨天出去买早饭没带口罩都觉得细思极恐。",
            "他们现在根本不在意病毒不病毒了…接着暴乱，大型聚集。突破200万要不了多久。",
            "早日好起来吧",
            "全球的新冠越来越严重，领军的就是美国美国在病毒扩散上起到了不可忽视的作用啊",
            "美国尊重一下生命吧",
            "希望疫情早点结束，愿大家都平安。",
            "无论如何    我们中国对全世界做了最大贡献之一，就是保住了14亿多人不被新冠的肆虐，接下来的其他国家也要努力",
            "美国能不能消停一会儿？🇺🇸",
            "如果这次疫情给中国的表现打90分的话，美国应该不会高于0分",
            "希望全球疫情赶紧过去，大家都恢复正常生活！千万不要再发生聚集行感染了，尤其疫情比较严重的地方，看着他们抗议游行简直太不负责，太不把疫情当回事了！！！",
            "不看米国，以中国现在的恢复情况我以为都要结束了",
            "我们的疫情虽然得到控制，但却生活在全球疫情失控的阴霾中。防止境外病例输入的疫情防控工作。希望疫情早点结束，愿大家都平安。🙏🙏🙏",
            "我爱我的祖国，他是世界上最安全的地方！",
            "中国退出群聊",
            "都因为有一些美国百姓不服管，还去搞暴动",
            "这是一场考验，看谁先沉不住气",
            "没有什么对其它国家过多的讨论，现在只想希望这场疫情快点结束吧🙏🙏",
            "我TM还以为也结束了....我现在除了戴口罩完全感觉不到疫情",
            "美国抗疫终究败给了抗议",
            "唉唉诶",
            "守好国门",
            "2060年全国统一高考试卷文综（历史卷）选择题（30分）1、美国解体的根本原因是（3分）A、弗洛伊德之死，B、特朗普执政期间社会矛盾加剧并爆发起义，C、资本主义制度的根本弊端和基本矛盾，D、美国病毒引起的世界性的传染肺炎",
            "估计美国很可能会产生群体免疫，毕竟示威游行的人数规模太大。",
            "不寒而栗！！！真的可怕！！！再不好好采取措施，带来的是更多的人死亡，更多的人被传染。难道要一直这样等到疫苗被研制出来吗？？？这样的话，多少的人会失去生命，多少家庭会雪上加霜！！！",
            "中国我也是世界的一份子，我怎么不知道我们还有病毒？",
            "新冠已经对美方表示强烈不满",
            "美国现在是全世界的笑柄",
            "这一次，真的看懂了全球趋势这种高密度高频次的人群聚集，不恶化才见鬼了",
            "所以大家别放松警惕啊我贼怕死所以出去跑步都戴着口罩但路上已经有很多人摘口罩了",
            "别忘了印度还没有彻底爆发",
            "美国让我们觉得疫情好像结束似得",
            "希望疫情早日结束",
            "",
            "美国的“功劳”",
            "一天新增2.9w，美国一天的完成量超中国总额的1/3，无愧于超级强国世界第一！无情哈拉少",
            "我发现对于病毒这种摸不着看不见的东西，特朗普更害怕对他他认为的实质性伤害的东西。比如本来应该全力以赴抗疫，可是他没有，只有在示威者在白宫门前聚集到时候，他慌了，调军队了",
            "唉",
            "希望疫情早点过去，愿大家早日恢复正常生活状态。",
            "爆乱占据了新冠的头条，哎！希望疫苗能快快上市",
            "",
            "不是叫谭塞得吗，我记错了吗",
            "【】",
            "大意不得！",
            "美国都可以大规模暴乱了，应该被疫情战胜了吧",
            "希望疫苗早日成功",
            "各国领导人应该相信科学，不要为了蝇头小利而放弃科学防疫！",
            "瑟瑟发抖",
            "🇺🇸NO.1",
            "都是美国病毒害的",
            "特浪病毒",
            "希望快快好起来！",
            "一日新增超过国内五个月新增的",
            "【】6月8日，世界卫生组织总干事谭德塞表示，全球新冠疫情正在恶化，6月7日，，是迄今全球新增病例最多的一天。谭德塞说，各国已向世卫组织报告近700万例新冠病例，近40万人死亡。",
            "复联4电影仿佛是个预告//我现在看到这些数据是:不寒而栗//一天新增2.9w，美国一天的完成量超中国总额的1/3，无愧于超级强国世界第一！//美国政府关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心香港的人权……却唯独对美国人民的人权视而不见？",
            "",
            "要加油阿",
            "。",
            "",
            "太魔幻了，还以为已经快结束了",
            "全球恶化，我们降为三级。",
            "说白了这个病毒不管是谁，你不重视它就上门服务，美国就是到此时此刻还是不重视，该聚集聚集",
            "一场暴乱让ＬＶ带动了地摊经济",
            "印度……",
            "？我还以为快好了",
            "",
            "解毒不行   放毒第一名",
            "美国可能要走全民免疫道路？",
            "外围看来只能靠全体免疫了。。。我国很幸运完全控制住了，但接下来还是要严防死守境外进来的"
        ]
    }
]