[
    {
        "微博内容": "【#你好，明天#】今起#长江中下游遭遇入汛来最强降雨#，此前广西、重庆、湖北等地洪灾已造成严重损失。强降雨来临，多地告急，高悬的是水位，被惦念的是民众；黄冈一村支书防汛被洪水冲走，闻“汛”而动、溯流而上，请勇士们注意安全。越是洪浪滔天越需众志成坝，愿应对更周全一些，受损更少一些！​​​​",
        "评论数量": 1560,
        "评论": [
            "教育公平只是一句空口号吗？往届生辛辛苦苦备考  结果连考试的机会都不给？",
            "求求国家看看安徽省教师考编，往届生行为考编提前的公告好多辞职备考，努力了大半年结果连考试的机会都没有，我们凭什么要受这样不公平的待遇，真是一点活路不给往届生吗，我们本来就上有老下有小，年龄大了考试机会本来就没几次，谁来考虑我们的死活",
            "公平选拔好不好？一起考试，谁分高谁入选我一点意见都没有。别单独把应届生“保护”起来！！！",
            "不公平，不给往届生留活路，我们要求公平公正",
            "希望大家好好的",
            "但愿世间满香人无恙，佑我华夏都无恙",
            "唉2020年下半年好起来吧",
            "洪水无情，人间有情",
            "人民日报啊，真的能为人民发声吗？让我如何爱你，看看安徽教师招聘吧。何来公平可言",
            "彩虹桥",
            "这村支书，不知道后来怎么样了？无论怎么黑村干部，这一位相信还是很正能量的。",
            "安徽政府为了应届生就业率，限制往届生考编，多少裸辞在家备考的人，在家待了大半年，结果连报名的资格都没有，安徽事业单位招聘也是单独为应届生，结果很多岗位都达不到开考比例，也不给往届生，现在考编也是限制往届生，这是把往届生的路全部堵死",
            "平安",
            "安徽政府为了应届生就业率，限制往届生考编，多少裸辞在家备考的人，在家待了大半年，结果连报名的资格都没有，安徽事业单位招聘也是单独为应届生，结果很多岗位都达不到开考比例，也不给往届生，现在考编也是限制往届生，这是把往届生的路全部堵死",
            "愿没有消息说有人失去联系",
            "愿平安🙏",
            "愿平安🙏🙏🙏",
            "希望大家好好的",
            "众志成坝共抗汛情",
            "说要公平的，你们这样对应届生就公平了？？？你们应届的时候哪儿去了？？？？",
            "湖北啊几乎年年",
            "愿平安~",
            "雷声跟爆破一样也太吓人了",
            "我们黄冈的，愿平安！希望大家都能好好的！",
            "注意安全🙏",
            "愿平安",
            "希望所有人都平平安安的",
            "愿平安",
            "愿平安度过这个夏汛",
            "愿平安🙏🙏",
            "平安",
            "恕我不懂啊，洪涝灾害年年都有，不能未雨绸缪平日多加建设吗",
            "🙏🏻🙏🏻🙏🏻",
            "一定要平安",
            "大家要注意安全",
            "愿平安",
            "愿平安",
            "愿平安",
            "",
            "天佑中华",
            "平安",
            "愿平安！！",
            "愿平安🙏🙏🙏",
            "好多天没见着太阳了，天天收到暴雨预警。快点过去吧",
            "那个什么大象公会，估计看不到这些报道",
            "愿一切平安🙏",
            "湖北已经伤不起了",
            "愿平安",
            "愿平安",
            "🙏🙏🙏",
            "愿平安顺遂",
            "广西现在好热",
            "小编辛苦了，早点休息。晚安",
            "愿平安！",
            "大家要做好防范工作呀",
            "湖北洪灾刷泥🐴的安徽",
            "平安",
            "大武汉又到了雨季，这几天阴雨绵绵",
            "愿平安🙏",
            "愿平安",
            "平安🙏",
            "微博求助:杭州大江东，昨天下午遇到自称外籍来开着白色SUV奔驰车的骗子，皖A拍照。以转支付宝套现的方式为名骗钱，本人已经上当受骗！！他们最开始的套路就是问你一个地方，然后说没话费了，或者关机，让你开Wi-Fi热点，千万千万不要相信，会一步一步骗你…  已经报警，但是说不好能否有结果",
            "平安！安全",
            "愿平安",
            "希望大家都安好🙏🙏🙏",
            "加油",
            "黄冈村支书找到了吗？着急等待。",
            "平安",
            "22日下午，英山县委宣传部相关负责人证实，此事属实，“被冲走的人员系英山县温泉镇坡儿垴村村党支部书记兼村主任刘水存，今年58岁，目前仍下落不明，救援人员正全力搜救中。”希望能找到人，这几天雨太大了",
            "愿平安🙏🙏",
            "平平安安",
            "希望大家都能够平安。",
            "一切平安🙏🙏",
            "愿平安。。。🙏🙏🙏",
            "愿一切平安～",
            "加油",
            "今年真的祝平安",
            "平安🙏",
            "一定要注意安全希望一切平安🙏",
            "众志成城抗汛情，我们可以！！愿平安",
            "愿平安",
            "愿平安",
            "众志成城抗汛情，我们可以！！愿大家都平平安安",
            "但愿世间满香人无恙，佑我华夏都无恙愿平安！🙏🙏🙏🙏",
            "这不完犊子了吗明天去上海",
            "愿平安🙏"
        ]
    },
    {
        "微博内容": "【#河北确诊小学生学校其余师生均为阴性#】6月22日上午，河北雄安新区对外公布的确诊病例车某某的活动轨迹显示，车某某，10岁，为安新县安新镇郭里口村学校四年级学生，#河北确诊10岁男童曾去学校上课#，还曾到过超市和商场，引发关注。22日晚，安新县教育局发布情况说明，称郭里口小学已开学的四至六​​​​...展开全文c",
        "评论数量": 1437,
        "评论": [
            "核酸检测一次为阴性，不能完全认为就是没有感染，刚刚感染初期有的患者检测提取物浓度不够也会是阴性。",
            "好消息",
            "那就是无症状感染咯，好怕怕",
            "有时真的不好理解，都说这病毒传染性很强，为何这学生同班同学居然都没事？",
            "注意防控",
            "好消息。北京也越来越好",
            "还好，一定要做好防护措施",
            "所以他是怎么感染的…",
            "注意安全，做好防护!",
            "注意安全，小学生感染，确实让人揪心啊。",
            "算是好消息吧，希望每天都是0，现在好喜欢0这个数字",
            "好消息，好消息。",
            "注意安全，做好防护!",
            "迟报???当时怎么不报呢?",
            "不会偷偷去别的地方不知道吧",
            "别瞒报啊！一定要做到数据真实！（请大家别喷我）",
            "深圳特区真的是全国最具特色的，希望有关单位好好的查一下，督查组的工作人员去深圳是干嘛的呢？",
            "学校防护措施做的还是挺不错！评论都是些啥呀，夸一句学校能咋",
            "就在我们附近可害怕这小孩一天什么都没干这吃吃那吃吃，光吃了",
            "好消息，不能掉以轻心，还是要做好防护，加油​",
            "当前国家的政策就是你哪个地方出现确诊   ，哪个地方的官员就要被免职。所以说最好的办法就是不作为，虚报瞒报和少报，这样官位也保住了，好名声也落下",
            "怎么突然被这个新闻感动了呢",
            "大家真的还是要注意防控",
            "我是保定某县城的，我们上课早就不带口罩了，，这个病毒真是诡异，。想让你感染说句话就感染了，，不想感染在教室天天上课都传不上",
            "还是多测几次",
            "没有在学校扩散，万幸呀",
            "早上醒来就看到好消息",
            "太棒了",
            "加油",
            "希望接下来都是好消息",
            "不知有没有潜伏期？还是停课隔离比较安全",
            "虽然是个好消息，但还是不能松懈，可以的话再反复检查一下吧，这病毒很狡猾啊。",
            "【】6月22日河北雄安新区对外公布的确诊病例车某某为安新县安新镇郭里口村学校四年级学生",
            "就怕有潜伏期",
            "那就好。。。",
            "希望大家一定要注意防疫工作，保护好自己。",
            "希望别再外传了！",
            "一定要注意防控哦。",
            "没有感染的就好了",
            "🙏谢天谢地",
            "这还不到14天呢还得测希望没事！！",
            "过段时间再验一次吧",
            "已经进行两次检测了",
            "注意安全",
            "真好！",
            "得隔离观察一段时间才能下结论吧",
            "加油！",
            "还好还好，算不幸中的万幸！做好防护！",
            "好消息",
            "要注意防护啊",
            "早点休息吧，明天见！",
            "太好了……",
            "好消息！一定要随时具有防范意识",
            "安心一些了",
            "好消息！令人心安！",
            "休息休息，晚安",
            "河北保定加油",
            "现在阴性不代表过几天还是，紧密跟踪检测，以防转阳啊，就怕一个学生确诊，全校师生和家长一起跟着隔离，别有确诊的就好！希望北京马上好起来！加油！撸起袖子加油干！",
            "多测几遍再说！",
            "还得注意",
            "好消息",
            "转发微博",
            "好消息",
            "注意安全，做好防护!",
            "🙏🙏🙏🙏🙏🙏",
            "之前在武汉有的人几次都测出来是阴性",
            "好消息",
            "不太可能，看后来吧，这新闻不现实",
            "很有可能还在潜伏期病毒浓度还没上来……但不论怎么说总比一下子就阳性好！但愿保持下去不要有人感染🙏🙏🙏",
            "为什么很多人都信新闻公布的结果?",
            "真是一个好消息，我们离的近的可以放点心",
            "我要说一下，现在公交车上很多小孩在车上吃东西，摘口罩，我真不知道这群学生怎么想的？公交司机一遍一遍的说，地铁上学生下课也不自觉，在地铁上吃东西?这是学生家长该说还是学校?",
            "望车小朋友也健康出院",
            "可能是潜伏期呢，怎么可能都没事",
            "万幸！",
            "好消息",
            "现在的新闻还能相信吗。",
            "万幸",
            "鲁豫老师我不信。",
            "令人担忧，学生感染了，不是件小事，应加强严查、严控，防止扩散。否则，后果不堪设想。",
            "那就好，也希望确诊合法小学生能早日好起来",
            "松了口气",
            "好消息",
            "小朋友们抵抗力弱，还是谨慎为上。",
            "但是大家也一定要做好防护，避免到人多的地方，安全第一！",
            "还是防控为主",
            "假消息",
            "哦？"
        ]
    },
    {
        "微博内容": "【习近平：#中国是伙伴不是对手#】6月22日晚，国家主席习近平在北京以视频方式会见欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩。习近平强调，中国既是拥有悠久历史的古老国度，又是充满活力的发展中国家。中国要和平不要霸权。我们一切政策和工作的出发点就是让中国人民过上幸福生活。中国是机遇不​​​​...展开全文c",
        "评论数量": 404,
        "评论": [
            "中国自古以来爱好和平心胸宽广",
            "君子和而不同君子胸怀宽广",
            "合作大于竞争，共识大于分歧！中国是机遇不是威胁，是伙伴不是对手",
            "中国是最棒的！！！",
            "一个友好而文明的中国希望全球携手一体化",
            "“我们一切政策和工作的出发点就是让中国人民过上幸福生活。”——是这样说的，也是这样做的！加油！(ง•̀_•́)ง",
            "五千年文化，中國人喜愛和平",
            "团结，信任，爱，就是力量",
            "中国强大了",
            "看着中国越来越强大贼自豪",
            "晚安",
            "加油，成功者永远不会言弃，放弃者永远不会成功",
            "",
            "中国是伙伴不是对手",
            "中国加油！",
            "是呀和平共处",
            "真理就是这样简单明了，合作共赢发展！"
        ]
    },
    {
        "微博内容": "【疾控专家：#新发地市场暴露人员发病已近尾声#】6月22日，中国疾控中心副主任冯子健在受访时表示，由现在的病例发生数、确诊数，再到新发病例的发病时间、发病曲线、来源做分析，新发地市场暴露的人员看来是已经接近尾声。目前新发的病例主要是新发地直接暴露人员带到社区造成的传播，但是传播水平非​​​​...展开全文c",
        "评论数量": 1741,
        "评论": [
            "主要是现在有跟新发地无关的确诊病例，还是不能大意。",
            "再多观察几天吧。12号才开始封，12号的14天都26号呢",
            "北京太牛了",
            "这个是否能看作是接近武汉海鲜市场的模型，在早期就开展高级别防疫的条件下，产生的对比结果呢？当初那群掩盖疫情的领导真的该问责。",
            "此次事件告诉我们，即便病例清零了也不能掉以轻心，只要世界上还有疫情国家，就永远不能放下戒备",
            "感谢西城大爷的及时汇报",
            "都好起来了！都控制了！加油！",
            "不要放松防疫警惕！特别注意无症状者！不串门，不聚餐，戴口罩！",
            "北儿京儿速儿度儿👍",
            "真好啊越来越好了",
            "我家小区离新发地不到2公里好多人都喜欢去新发地买菜前天说要核酸检测突然又说取消了到现在也没检测怎么就知道接近尾声了",
            "还是别太乐观了吧，一个人在确诊前去了那么多地方，他们的密接者都安全才是真的控制，现在健康的人天天出门上班，真是危险",
            "特朗普假的，假的，你们不可能比我更懂防疫",
            "北京这次发现疫情，决策层快速处置非常到位，市民也配合，已经看到曙光。",
            "北京加油，赶紧控制住",
            "好",
            "赞",
            "可是为什么新疆高校的大学生连暑假都不放了，我们已经在学校封闭了三个月了",
            "国外回来人员，隔离14天，居家观察14天，3次核酸检测，2次抗体检测",
            "",
            "北京啥时候能解封啊？低风险地区离京还需要七日的核酸检测阴性结果真的好麻烦啊，现在核酸检测根本预约不到，这个7日有必要吗？",
            "做好防护工作是日常也是最重要的",
            "首都牛逼！爱了爱了，加油，高校等着开学呢",
            "那为啥今天我弟初三停课了，从今天开始停的，河北",
            "各大城市管理好公众、个人卫生才是日久天长的首要任务。强制普及一下卫生知识吧我觉得老百姓的卫生认知水平真的只比印度好一点点。别喷我我见过很多买菜大妈大爷用手挑肉小孩拿生鸡蛋不洗手的.......",
            "涂磊老师？",
            "每天去新发地有大量人员，现在只是控制住了固定商贩，街头卖水果蔬菜无照商贩，还处于管理真空，只能说这次病毒传染性并不强而以",
            "有防控专家的科学预判，有各级组织的亲力亲为，有医护人员的舍身忘死，有人民群众的大力支持，有党中央的正确领导，疫情一定会得到控制和蔓延。",
            "棒！",
            "北京加油",
            "哦",
            "再多观察几天吧。12号才开始封，12号的14天都26号呢",
            "还有一个现象就是大多感染者都是轻症甚至无症状，目前似乎还没有出现死亡病例。这也比较符合之前的一些基本判断病毒到了夏天后传染性减弱，毒性减弱。最后成为与人类长期共存的普通病毒。",
            "疾控专家新发地市场暴露人员发病已近尾声",
            "全国范围跨省执业医师考试实践技能7.11开始考试，现北京突发疫情，高校9月份开学，1.外地医学生进京考技能，核酸➕隔离，2周后再回京笔试，隔离费用昂贵，给外地带来不必要的传播隐患。2.北京中高风险地区要去外地参加考试的考生出京困难，风险很大3.更多学生需要在北京转乘4.很多医生参加考试带来风险",
            "北京加油(ง•̀_•́)ง中国加油(ง•̀_•́)ง不能松懈！国家和老百姓都熬过来了，所以一定要有警惕性，口罩在公众场所一定要戴！🙏🙏",
            "天气热了，大家还是不能放松警惕，好好戴口罩",
            "坚持下去",
            "太好了，基本控制住了。",
            "可控这个词…我真的怕了",
            "加油啊，希望早日好起来，我真的很想念北京想念学校",
            "加油！这场战役我们必胜！",
            "好的👌🏻",
            "说一下我的分析，传播水平高不高  专家话说的早了几天。之前新发地接触者绝大多数不等发病都被提前控制了。接下来一星期看这几个自然状态发病就诊的社区感染者传染了多少密接才知道。真正的传播能力",
            "为你们点赞",
            "发现的早，防控有力，那个副区长和乡镇党委书记被免职岂不是很冤？我建议不要再给官员太大压力了。按照防控要求做到位就足够了，还有确诊病例冒出来那就是防不胜防的了，对各级官员来说也是不可抗力了。用他们的前途来为疫情做担保，受伤的会是民生和经济。",
            "病毒潜伏期那么久还是不能大意啊之前不是好多检测三四次才转阳的病例么",
            "感染了这么多人这还低呀，应该庆幸西城大爷发现得早，没有瞒报",
            "像北京这种千万级别的超大型城市，又是都城，用传统的防疫方式恐怕已经不行了，流调一对一走访花费巨大人力物力，还有漏网之鱼。最好的解决方法就是利用大数据、人脸识别等技术进行数据抓取和人物轨迹跟踪，再配合居民的自我报告就完美了。像菜市场、超市、餐厅这些地方更应该尽早使用这些高科技手段。",
            "所以下半年还会陆陆续续的蹦出来病例吗",
            "好起来了第一个大爷和所有医护人员社区工作人员都功不可没！！！！！",
            "然而海淀区永定路街道开始了",
            "现在防范意识都提高了",
            "北京真棒！加油！努力越来越好",
            "早发现早隔离，将它扼杀在摇篮里",
            "不相信！感觉至少还要1个月不要再麻痹大意了",
            "京津冀地区的大家还是不要放松警惕，一个是为了自己的健康安全，再者也别给国家惹麻烦，小心一点你好我好大家好",
            "住在天伦锦城和市场一街之隔这几天不能开窗都臭得很不知道是不是市场里的东西都坏了",
            "星星之火，哪里起来扑灭哪里，相信国家和政府",
            "这一次疫情的潜伏期不是14天了吗？才几天呀，和确诊病例接触的那些人就肯定没事了吗",
            "北京加油💪🏻已经很厉害了",
            "而且大多都是轻症，希望能逐步稳定，恢复生机",
            "一切都会好的",
            "北京加油",
            "做好个人防护，不能掉以轻心。",
            "北京做的很好，北京市政府和我们村委会相比，半斤八两，感觉就是找了个大号村长去管理一个超级大村庄。",
            "但愿吧",
            "控制住了，加油！",
            "愿疫情早日结束！！",
            "加油北京！",
            "感谢西城大爷，感谢每一位医护人员的付出！疫情早日结束，北京加油！中国加油！"
        ]
    },
    {
        "微博内容": "【高能！#民警改编防诈骗版mojito#】“而你的Money，并不是太多，怎么能经起校园诈骗的捉弄”…诈骗套路种种，这首改编版《mojito》帮你提神醒脑！戳视频，收好警察蜀黍们送上的这杯mojito↓↓L平安江苏的微博视频​​​​",
        "评论数量": 1632,
        "评论": [
            "哇塞，这位警察小哥哥的声音也太好听了",
            "不得不说，周杰伦只要出新歌就会被警察蜀黍盯上",
            "周杰伦实红",
            "微博上没有杰伦，却流传着他的传说。",
            "哈哈哈歌手级别的警察叔叔",
            "周杰伦就是坠吊的",
            "周董一出新歌就解锁N种宣传",
            "rap部分也有！妈耶现在的Sir也太厉害了吧",
            "而你的money并不是太多好狠好真实",
            "接收到这杯mojito警号",
            "真好，周杰伦改变版",
            "报报你发的这个太可爱了吧周杰伦的原唱怎么唱来着忘了",
            "不禁响起了海南警方的改编版Mojito",
            "Mojito🔥🔥🔥🔥🔥",
            "要不要来一杯警察叔叔特调Mojito？",
            "全民热度啊",
            "",
            "第几版翻唱了🐂🍺",
            "好听杰伦的曲",
            "太好听了吧啊啊啊啊帅爆了",
            "周杰伦:这真不是我唱的！",
            "这版好厉害啊，缉毒警察版也很正能量。周董又一次引领潮流了。",
            "唱的太好了",
            "唱得很好诶",
            "可真好看",
            "关注点是好听的民警小哥哥呀",
            "太好听了！！！",
            "",
            "把周杰伦牛逼打在公屏上面",
            "爱了爱了",
            "哈哈哈哈哈哈哈哈哈哈警察叔叔真的啥都会",
            "蓝朋友实在太棒了，",
            "声音很好听",
            "rap过于",
            "哈哈哈哈哈哈哈真不错！",
            "哈哈哈视频太可爱啦",
            "限量皮肤我也被骗过哈哈哈哈哈哈哈哈靠怪杰伦没早出这首歌",
            "我的money的确并不是太多",
            "哇塞，这也太好听了吧，哈哈哈哈哈。",
            "周杰伦真的强，mojito已经变成官方指定宣传歌曲了，哈哈😃",
            "歌词改的好，声音也棒，视频用心，点赞点赞",
            "微博上没有杰伦，却流传着他的传说。",
            "前方高能！",
            "警察蜀黍也太厉害了吧",
            "哈哈哈哈哈哈",
            "哈哈哈哈改的挺好",
            "我们反洗钱宣传也要视频了😭难道我也要整一版本mojito？！！？？",
            "听到好多版本了",
            "哈哈，警察蜀黍特调mojito，妙极了",
            "前排出售警察哥哥的亲笔签名照",
            "警察小哥哥唱的太好听了大家一定要擦亮眼睛不要上当受骗哦！",
            "这mv谁画的，好可爱",
            "好活，当赏",
            "围观(・o・)",
            "唱得让人伤心了“而你的money并不是太多”",
            "赞，你太给力了！赞哦！",
            "朗朗上口，妈耶多听两遍歌词都混了，这位警界的周董出道吧，我们众筹发专辑，我们鸽鸽实在太鸽了",
            "这…这…这杯mojito我先收下了",
            "优秀",
            "革命队伍里人才辈出。",
            "我想要小哥哥的联系方式",
            "唱得蛮好听哎",
            "哈哈哈哈哈周董的这首歌真的很有防护意识啊，被改了好多版本了",
            "有才哈哈👍🏻",
            "也太可爱了吧",
            "哈哈哈哈哈厉害了",
            "//:不得不说，周杰伦只要出新歌就会被警察蜀黍盯上",
            "杰伦🐮🍺！",
            "我伦欣慰",
            "mojito被玩坏了（我喜欢",
            "阿sir不是吧连money不太多都要唱出来",
            "警察哥哥声音太好听了！！！！！我爱了我爱了我爱了！！一定不会上当了！！",
            "不是吧，阿sir，这声音也太可了吧我想起了我曾经年少无知被骗的10r",
            "只能说现在各行各业太多人的青春都有周杰伦。不知不觉我们90后的都快30岁了。可是我们这代人还是感觉像20出头的样子",
            "真不错，人民警察好给力",
            "我天这个警察叔叔唱的也好好",
            "这改编歌曲的人肯定是杰伦的铁粉",
            "很好听，mojito太好用了，你们用的开心我们听着开心而且又有意义，开心加倍",
            "周杰伦警察蜀黍一个比一个有才厉害了",
            "太棒太好听了  警察蜀黍们把杰伦这首歌唱出花啦",
            "全能的警察蜀黍",
            "Mojito实火🔥",
            "哈哈哈哈哈mojito又又又爆了",
            "周杰伦真顶流！！！我伦只出了一首歌要是出一张专辑🙈🙉🙊不敢想象",
            "杰伦的新歌配合官方部门打击各种恶劣行为真的是太搭配啦",
            "哈哈哈哈哈哈哈厉害了",
            "不愧是mojito，实🔥",
            "mojito实🔥"
        ]
    },
    {
        "微博内容": "【当我毕业时：奥运冠军惠若琪的毕业公开课】对未来的迷惘，是每届毕业生都会面临的问题。疫情下的毕业季，让选择变得更加艰难。面对未来，过来人有哪些经验？惠若琪@元气少女惠Rachel来到#毕业公开课#，为你讲述她曾经面临的困惑与选择。还有超多重量级嘉宾为你讲述他的“毕业时”，毕业公开课，敬请​​​​...展开全文c",
        "评论数量": 479,
        "评论": [
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "支持中国女排最美队长惠若琪的请点赞",
            "安徽往届生为什么被忽视，为什么不能有公平。我们也有老有小，也要生活啊。天天所谓的公平只是夸夸其谈吗？",
            "我的女神惠若琪",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！往届生需要公平公正公开的竞争机会！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽教师招聘极大不公平。身为往届生的我，感到非常的痛心疾首。这就是我们所说的最公平公正的考试。辞去了工作，在家全职备考一年。截止到目前笔试也已经花了好几万。现在告诉我百分之8，90的岗位都是限制应届生。真的不知道如何面对家人，面对生活！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "这才是当代年轻人该追的星",
            "喜欢惠若琪喜欢中国女排",
            "期待惠若琪",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "期待惠若琪的毕业公开课！",
            "期待漂亮的惠若琪",
            "期待惠若琪的毕业公开课",
            "女神若琪",
            "年度总结；应届生就业率99.99%，其他人员待业。是老了不行了，还是怎么了。这天怕是要下雪了。",
            "期待惠若琪的毕业公开课",
            "期待惠若琪的",
            "期待美惠",
            "期待重量级嘉宾惠若琪讲述她的“毕业故事”",
            "女神",
            "白富美",
            "往届生也是人，不能刀切呀，而且应届生的优惠政策已经很多了，往届也都是应届过来，我们需要公平，准备了很久，但是一个考试机会的都没有",
            "女排中的女神，有颜值有担当",
            "期待惠若琪",
            "惠若琪👍//:她选了一条很难的公益路，同时也继续读着书，学着各种技能，尝试多重身份🏐听优秀的人美心善的惠若琪小姐姐的演讲，一定会很有收获！❤",
            "惠若琪可以的",
            "期待我最爱的排球女神惠若琪的毕业公开课！",
            "安徽省教育厅错误解读国家方针吧？这样的考试安排是否合理？？真的让人失望！很多往届生有教育经验，有教师资格，比不上的初出茅庐的应届生？？以后有教育质量问题，这责任也是教育厅的！我们理解疫情期间的特殊性！可以接受一定程度的倾斜！但是这次百分之九十的偏向真的让人难以理解！太随便了！！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "最后一次，坐在空荡的教室里；最后一次，抱怨着小山般的作业；最后一次，和你一起放声大笑，一起慨叹青春与梦想。明年夏天，这里依旧坐满了人，可惜不是我们。",
            "好好看啊",
            "国之荣耀！",
            "",
            "期待惠若琪的毕业公开课，你好未来，无限可能",
            "安徽很多地方招考，2/10能有往届生报考的机会，其中那2里面占比基本都是一两个岗位，可想得知，这些辛辛苦苦准备备考的往届生出路在哪里!安徽公告出来，让多少备考生寒心呢",
            "啊，惠惠",
            "前排的营销号别他么拉低人日的品味！",
            "安徽教师招聘。辛辛苦苦辞职备考，等来的却是当头一棒！连哭都不知道向哪里，备考的日子也打碎了牙往肚子里咽。",
            "来年今日青云去笑看人间举子忙",
            "哇哦！一起来听听小惠姐姐怎么说吧",
            "期待惠若琪超爱中国女排",
            "小惠好漂亮啊",
            "期待啊有想法有行动有收获的小惠",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "期待",
            "很想问安徽省教育厅的各位领导一句“难道年轻就是绝对的资本吗？”可以理解今年倾向应届毕业生，也看了其他省份的招考情况，基本都是给出一小半，而安徽省给了百分之八九十的岗位给应届生，很多人辞职半年甚至一年在家准备考试，你们到最后连个考试资格都不给，教招公告上明确写着本着公平公正的原则",
            "小编，艾特错人了，扣工资",
            "在学校直接直博！能有啥经验？直博的经验么？",
            "",
            "校友",
            "越来越美了",
            "毕业前临考的那段时间的确很迷茫",
            "毕业生远远多于工作岗位",
            "",
            "加油",
            "期待",
            "",
            "期待惠若琪",
            "期待惠若琪",
            "里约奥运会探头点杀拿下冠军点，女排再次巅峰！",
            "我觉得惠若琪长得真的很好看",
            "漂亮！",
            "期待惠若琪的",
            "一起期待的吧",
            "二月草长，三月莺飞，四月留芳，五月打点行囊，六月各奔一方。",
            "哇，我惠女神啊",
            "期待惠若琪",
            "期待小惠的毕业公开课",
            "期待惠若琪的毕业公开课",
            "嫉妒排挤自己的队友，这种人也配上公开课。人民日报不把关的吗",
            "惠若琪超优秀期待",
            "惠若琪棒棒哒",
            "期待惠若琪",
            "请对应届生，往届生平等对待",
            "对排球的热爱，对梦想的坚持是我最欣赏惠若琪的一点。希望能像她一样，在生活工作中，面对挫折、面对诱惑，秉持初心，砥砺前行。",
            "她需要就业吗？她需要应聘吗？她需要考研吗？",
            "支持惠若琪喜欢中国女排[米奇比心]",
            "这个才是惠若琪……",
            "哇喜欢惠若琪",
            "期好待惠若琪的毕业公开课！",
            "期待惠若琪",
            "期待惠若琪",
            "哇！惠若琪！",
            "期待惠若琪",
            "支持中国女排最美队长惠若琪"
        ]
    },
    {
        "微博内容": "【#成都一男子公交站外持刀伤人致死#，已被立案侦查】据成都市公安局成华区分局通报，6月22日16时57分，该局接报警称：#双庆路#某公交车站外有人持刀伤人。民警迅速到达现场并控制嫌疑人邓某（男，30岁，四川省资阳市人）。受害人施某（女，20岁，本市人）经120现场抢救无效死亡。目前，犯罪嫌疑人邓某​​​​...展开全文c",
        "评论数量": 21332,
        "评论": [
            "别再扯什么感情纠纷或者给男性找各种借口给他洗地了，杀人犯就是杀人犯！",
            "不想听杀人动机，只想看杀人偿命。",
            "受害者好无辜",
            "20岁啊，一条年轻的生命就这么没了，她的父母该有多伤心啊",
            "男人一有点不顺心就杀女人，女人再怎么打拳都没杀男人，制造性别对立的明明是男人，男人却偏偏把罪名抠女人头上。",
            "必须偿命！别又来个疯子！",
            "最近恶性刑事案件有点太多了吧，好多男杀女的，我昨天稍微刷一小时微博就看到两起，一起是凌晨三点杀死老婆和出租车司机，还有南京一起，持刀杀死三人包括老婆和另外两个男的",
            "别最后又爆出来嫌疑人有精神病史",
            "知道成华区出警有多慢吗？事发地就在派出所旁边！！！！",
            "恐男的感觉加重了",
            "坐等评论区出现“如果是女的出轨的话可以理解男的愤怒”，就算给你一百顶绿帽子你也不能杀人好吗？",
            "才20岁啊，大好的青春年华",
            "直接判死刑就可以了。老百姓不想听鸡者又去采访男方以前有多么懂事善良，生活多么清贫，又被女人伤了心直接死刑就行了，不想了解他",
            "20岁花一样的年龄，招谁惹谁了？无辜丧命，必须严惩！",
            "亲爱的非犯罪心理男生们不想被恐，就做出暖心的行动给身边的女性看好吗？不要骂那些被男性犯罪者吓到的女性，因为她们的心真的很脆弱，也真的很容易被感动。很多女孩子没有你想象的那么物质，也没有你认为的那么“骚”。谢谢你的理解。",
            "这世界到底怎么了",
            "成都春熙路前阵子才出现一个疯子持刀理工大毕业典礼学生持刀行凶，这又是一个",
            "这几年真的各种男的去发疯砍人的新闻",
            "不想听杀人动机请直接死刑",
            "三天不杀人，不是资阳人。以前去资阳出差，常常听到资阳的本地人念叨这一句，不以为耻反以为荣",
            "20岁高考完两年迈入自由又重要的大学生活才两年可能走路的时候还在想明天要吃什么呢要怎么哄妈妈不要生气呢以后要找什么工作呢  下一秒什么都没了  为什么总会有这样的事情发生呢",
            "我寻思着一个杀人案，那么多人说男女问题干嘛？引战？",
            "家对面。正好接放学孩子回家。亲眼看见女孩躺在血珀中……我女一直问我妈妈她死了吗好心疼啊…",
            "这年头不穿个复活甲都不敢出门",
            "感情纠纷警告，精神病警告，屌屌相护警告，死缓警告",
            "这世界太危险，感觉每一秒都有危险可能发生",
            "姐妹们都看看仔细赶紧远离评论里裹脑男！",
            "千万个理由也不能伤人性命，不要又搬出神经病精神病那些免死金牌。",
            "严惩吧",
            "这辈子能平安的活下去就不错了，唉，当女人太难了，我也不想生什么孩子，生下来的这又是什么世道",
            "这种直接枪毙吧",
            "躲过了天灾却躲不掉人祸，愿年轻的生命来世一生平安！",
            "上周我也遇到个神经病男的，在我等我对象下班的时候，那人三次从我面前骑电动车拐来拐去的一直盯着我（骑车路过走很远又拐回来的那种）嘴里嘟囔着不知道说的啥，第三次过去我仗着旁边有路人爆粗口，我给我男朋友打电话他下来的时候那人已经走了，就在凯龙财富大厦那边，大家遇到这种人还是自己小心点",
            "不想听原因了，也就欺负死者不能复活不会说话，又要随便编理由减刑",
            "别跟我是什么神经病精神不正常，就算是，也得杀人偿命",
            "就算精神病也要判死刑，精神病最好的判决就是死刑，活着祸害社会！精神病伤人、杀人在刑法里应该和正常人一样判，不然轻度精神病有恃无恐的伤人杀人，重度精神病的监护人同样有恃无恐的放任精神病害人！！！！",
            "难道不是故意杀人？神TM伤人",
            "不要以任何理由去剥夺别人的生命！！！",
            "受害者20岁，00后",
            "该死",
            "我记得前段时间有个护士杀医生还分尸的新闻，只不过是女杀男，评论就有一堆人洗，把女孩子逼到这个地步肯定是男的有问题。现在性别一转换就都变成不想听原因，直接死刑了。嗨呀，这也许就是双标吧。",
            "心理健康课程应该纳入从小学到大学的教育范围，各个阶段考试不及格的直接降级且其它学科减分，一个完整的人格都没有的不配做人。",
            "三个现场的公安民警仿佛是迷一样的男人，让群众充满疑惑，只能说“牛逼！”",
            "成都警察有多垃圾呢，之前来这边打出租，遇到套牌出租车，给了钱说我给的钱缺角（其实真的被调换了）  下车记了车牌和路线，马上报警，仅仅只是备案了没有后续，套牌的出租车都特么查不到！天眼监控不用？这抓不到我是不信的，可能是没有出人命所以不去抓套牌出租车吧，呵呵",
            "现在的微博评论好无聊，极端主义太严重",
            "如果时间可以倒退，我一定会在歹徒动手的瞬间先把他放倒。",
            "微博打拳胜地",
            "更多的可能是社会问题，上层社会工作压力大，下层社会生存压力大。压力大了，人也就疯了。当一个人觉得自己的命不值钱的时候，那么地狱凝视他的同时，他也凝视地狱。",
            "这是什么世道啊，那是一条鲜活的生命啊",
            "R.I.P。严惩凶手！",
            "好可怕",
            "经济下行，各种妖魔鬼怪都会出来。大家外出一定要低调，以防无常。",
            "成华区成华区。。。成。。。华区😱😱😱😱",
            "我日！！！男的疯了吗？？危害社会啊",
            "我们当地刚刚发生了一起女小三被男小三杀害的事情，男女都有家庭，每家都有两个孩子，可是他们道德沦丧，双双出轨，然后男杀女，你说这该怎么评论，哎，男的跑了三四天已被逮住！双方孩子可怜",
            "20岁，想想这个女孩才20岁",
            "丢资阳人的脸。怎么出了个畜牲哦？",
            "阿弥陀佛🙏🙏🙏🙏🙏",
            "咦每天坐公交的我有点害怕了😱",
            "20岁啊，一条年纪轻轻的生命就这么没了，她的父母该有多伤心啊",
            "死刑立刻马上",
            "什么叫做伤人致死啊！明明是故意杀人。这个文案在包庇杀人犯吗",
            "各位女生，矛头指向杀人犯，给我狠狠的骂他，别骂其他男生了，不可误伤友军啊",
            "这...现在单纯说一下杀人动机都不行了吗？没人要搏你同情，客观陈述一下又不是拿来辩护。什么都不分析，犯罪心理学你来编？",
            "这个男的心里绝对有问题！心里畸形！女孩已经上车了，又被他拉下来硬生生捅死了，还亲眼看着女孩一点点倒地，手段极其残忍",
            "别说是精神病哦，他要是精神病那我也是精神病",
            "气死了  蹲个后续  严惩！！",
            "什么仇啊，才20岁，人生刚刚开始，必须严惩",
            "精神病也得判死刑啊20岁多宝贵的生命啊！",
            "。。。杀人犯必须严惩。。。不想看到任何借口什么恋人关系之类的。。滚吧！",
            "以偏概全，侮辱全体男性的。以后生病了，不要找男医生;家里失火了，不要找男消防员;被伤害了，也不要找男警察。如果发生战争，也请不要让男军人保护你。如果可以，请滚出中国，因为我们的主席也是男的。以后你们让男性帮助你们一次，你们就死一个亲人",
            "以前总觉得性别平等，现在觉得我要暂时认为女性应当获得特权来弥补男女之间现存的差距，才能慢慢成为真正的性别平等。恐男第一天",
            "好可怕最近疯子都出来了",
            "",
            "我觉得吧，一个年轻的生命逝去了。难道应该做的不是讨论，哪里的监管出了问题或者治安出警的问题。或者敬畏生命，敬畏死者吗。一个在这里阴阳怪气引战，说啥男权女权的嫌事情不够大？一个杀人案你在下面刷刷刷，你对死者尊重吗？死者是让你来一直刷自己的意志的？  一些说什么中国男人都是laji的女的",
            "杀人偿命！必须死刑威慑！不然以后会有变态效仿的！",
            "看完后我第一反应是，这是不是情杀，现场受到伤害的就这位女性，是公共场合，人没跑",
            "什么都不想听，请直接执行死刑",
            "不知全貌，不予置评，秉公执法就好。评论都是啥，乱带节奏",
            "伤人？？这不是杀死人吗？警方怎么回事",
            "我姐姐也20岁，她4点多刚到成都就发生了这件事，好可怕，当众杀人啊！希望严惩凶手！",
            "这两天看了几起这种事件了，真的很怕，尤其现在大半夜隔壁一会儿发出一声大叫，一会儿弄到东西很响，有点不敢睡了",
            "天呐点进来看就在我家附近不管是为什么这种行为必须严惩！！！",
            "人应该有起码的道德法律底线，如果没有，也不要用适用人的法律处罚他。",
            "严惩😡",
            "如果是素不相识那这男的就是变态，如果是情杀那肯定事情没那么简单，或许这女的也有问题，但是这男的也不该冲动也不该杀人，有勇气杀人就要有勇气面对法律的裁决，希望男生们大度一点不要冲动，女生们也不要太自私太站在自己的立场看问题了。",
            "讲真，我特别害怕看见这样的新闻，因为我不知道我明天是否也会遇到这样的事情不知道明天和意外哪个先到来"
        ]
    },
    {
        "微博内容": "【夜读：与其总想着改变别人，不如先改变自己】不必要求每个人的人生都千篇一律，坦然接受别人的不同，尊重别人的选择。不要总将希望寄托在别人身上，改变不了别人，最有效的方法就是改变自己。一辈子很长也很短，你要活出自己的主场。从现在开始，愿你有接受一切的勇气，也有敢于改变自己的决心。  ​​​​...展开全文c",
        "评论数量": 763,
        "评论": [
            "安徽教师招聘考试，几乎一刀裁，倒向应届生。我们这些有资格证有经验，上有老下有小的往届生怎么办……本想着努力一把，结果连报名的机会都没有……",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽合肥教师招聘考试存在极大的不公平，应届生招生占了百分之八九十！剩下的仅有几个岗位还特地分男生岗位，公然违背性别歧视原则！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？",
            "安徽教师招聘考试应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！教师队伍不该择优录取吗？应届生需要就业，往届生就不用吗？",
            "谁也改变不了谁只在于谁更愿意为了谁",
            "看看安徽省教招考试吧，往届生裸辞就是为了给应届生陪考，难以入眠",
            "安徽省教师招聘极大的不公平，疫情影响的是所有人不是只有应届生，安徽省教育厅这样一刀切是对我们往届生所有努力的否定，公平竞争就是不让往届生考试吗？希望领导们能给我们往届生主持公道",
            "往届生就不能被公平对待，没有资格证考试已经是倾斜了。那平等的考试机会我们为什么不能有？",
            "安徽教师招聘何来公平公正？受疫情的不止应届生，去年年底通知考试提前到3月，很多人辞职备考，却因疫情推迟到8月大部分只招应届生，那辞职了的往届生怎么办？本身无证上岗已经对应届生放宽条件降低门槛了，现在一刀切把往届生拒之门外，不考虑教师队伍的质量了吗？",
            "安徽教师招聘考试应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！教师队伍不该择优录取吗？应届生需要就业，往届生就不用吗？",
            "安徽教师招聘考试应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！教师队伍不该择优录取吗？应届生需要就业，往届生就不用吗？",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽过度解读政策，一刀切倾斜应届生，这次疫情都受到了影响，为什么不给往届生活路，哪怕五五开岗位都情理之中，可是事实却让人们无法理解！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽教师招聘考试应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！教师队伍不该择优录取吗？应届生需要就业，往届生就不用吗？",
            "安徽教师招聘考试，几乎一刀裁，倒向应届生。我们这些有资格证有经验，上有老下有小的往届生怎么办……本想着努力一把，结果连报名的机会都没有……",
            "安徽存在极大的不公平，有没有人出来主持公道",
            "我们不求有任何优待，但是最起码的公平总要有吧……",
            "“要活出自己的主场，有接受一切的勇气，也有改变自己的决心。”",
            "让自己变得更优秀吧",
            "年度总结应届生就业率99.99%，其他人.....待业真好看！",
            "改变自己，从心态开始。",
            "一个成熟的人，不会以自己的价值观随意对别人做判定，也不会总想着改变他人的世界观。早安报报。",
            "不管改不改变得了别人，最应改变的永远是自己。",
            "让我们这样的往届生怎么办，很多都是辞职专门考编，现在怎么办",
            "别人为什么叫别人？就是有别于人！所以不要在乎就是最好的回应",
            "改变自己，说着容易做着难！",
            "确实只能如此了",
            "做好自己，加油！",
            "安徽教师招聘考试存在极大的不公平，应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？令人心寒！",
            "安徽教师招聘考试，几乎一刀裁，倒向应届生。我们这些有资格证有经验，上有老下有小的往届生怎么办……本想着努力一把，结果连报名的机会都没有……",
            "安徽教师招聘考试应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！教师队伍不该择优录取吗？应届生需要就业，往届生就不用吗？",
            "安徽事业单位招聘也都是“应届毕业生”岗位",
            "从此天高路远，各奔前程，愿大家前程似锦，不坠青云！同窗情谊，不负遇见，加油",
            "看看安徽教师考编吧",
            "管好自己",
            "安徽教招政策倾斜我能理解，但是别绝人之路啊，我是师范历届生，今年我在我家这一个岗位都没有，县城都没有，一年的努力直接否定，现在能考的地方都不敢想人数，多少给点机会吧，一棍子全打死了",
            "救救安徽考教师的孩子吧！太难了！一刀切，不给往届生机会！往届生做错了什么，要受到这种待遇！辛苦了一年，甚至辞职，拿出积蓄报班，换来的就是没资格考试，请问这公平吗？！",
            "关注一下安徽省的近期招聘考试吧，尤其是教师招聘，太夸张了，百分之八十都是应届生，这让辛辛苦苦备考的往届生怎么办",
            "安徽教师招聘极度倾向应届生，教育无小事，求公平竞争",
            "青春散场，我们等待下一场开幕。等待我们在前面的旅途里，迎着阳光，勇敢地飞向心里的梦想;等待我们在前面的故事里，就着星光，回忆这生命中最美好的三年，盛开过的花……",
            "我还是从前那个少年，没有一丝丝改变（其实变了很多)晚安报报",
            "学会适应一切！尽量融入其中！为自己加油晚安抱抱",
            "其实如果提前说也就算了偏偏考前一个月这一年的努力都白费了安徽真的.....",
            "改变自己的生活状态",
            "改变别人不如改变自己",
            "把管好自己刻在脑门上",
            "同意",
            "晚安",
            "改变自己很难的",
            "别人我们管不了只能管好自己",
            "晚安。改变别人不如改变自己",
            "不论是否能改变自己，都不要为了自己去改变别人。",
            "每天一篇党政鸡汤，弘扬正能量",
            "想去改变别人，那是幼稚；着力改变自己，那是智慧。",
            "晚安",
            "看评论区说安徽教师招聘考试不公平，查了一下应该是真的不是谣言，冲冲冲，无论是往届应届都要公平竞争",
            "晚安",
            "晚安",
            "安徽考编真的是诛心，我们不要求剥夺应届生考试的权利，但也不能让人剥夺往届生的权利。往届生就要被生生挤出考编门外么？就算我们不能考，提前几个月通知不行么，为什么要让大家都努力了这么久，疫情期间原本就没收入，辞职在家备考半年的时间都打水漂了。钱没挣到工作又落实不了往届生的委屈到哪说",
            "积极的文章原意是引导人积极向上，结果看到底下这么说人在评论安徽教师招聘考试的事，作为旁观者，对于人民日报没有对这么多留言给予回应还是满失望😞的",
            "看看安徽考编吧，我们往届生快被逼死了努力了一年临门一脚却被通知没有入选资格了！应届生是人往届生就不是了么，往届生怨言真的大泄愤的出口在哪里？安徽教育厅错误理解党政府的意思没人可以纠正么？往届生只能当应届生的炮灰么？",
            "安徽教师招聘太不公平！为了毕业生的就业率，不给往届生报名机会！让辞职备考的人怎么办？公平竞争哪去了？怎么追求教学质量？",
            "关注一下安徽省的近期招聘考试吧，尤其是教师招聘，太夸张了，百分之八十都是应届生，这让辛辛苦苦备考的往届生怎么办",
            "安徽合肥教师招聘考试存在极大的不公平，应届生招生占了百分之八九十！剩下的仅有几个岗位还特地分男生岗位，公然违背性别歧视原则！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！这就是太阳底下最光辉的职业吗？",
            "安徽教师招聘考试应届生招生占了百分之八十！很多往届生辛苦了一年，辞职备考，连报名的资格都没有！何来的公平！教师队伍不该择优录取吗？应届生需要就业，往届生就不用吗？",
            "做好自己，学会正确看待自己，有则改之无则加勉",
            "管好自己",
            "没有人会真的为一个人改变自己（除了父母），但任何人基本都会为了自己做任何改变，加油吧！",
            "在爱情里，永远不要想着改变别人，不要抱太大的期望。",
            "难，但愿意一试",
            "晚安",
            "晚安！！！管好我自己！！藏好我自己！！",
            "举头三尺有铁拳，人民战争声势浩荡啊！",
            "活出自己。过好自己。只有自己才是属于自己。一辈子很短。不要为不必要的人和事浪费自己宝贵的时间。不要浪费生命去为不相干的人喝彩别人精彩了，那么你呢？",
            "[米奇比心][米奇比心]",
            "",
            "不能让社会适应你，是需要你去适应社会",
            "尊重别人的选择",
            "转发微博",
            "转发微博",
            "有些人有些事不必理会",
            "与其总想着改变别人，不如先改变自己",
            "改变自己，适应现在",
            "人生就像鸡蛋，从外打开是破碎，从内打开是新生。当你打破自己设定的壁垒，你的人生就会开始改变",
            "學會適應壹切，管好自己。",
            "转发微博"
        ]
    },
    {
        "微博内容": "【#甘肃新增7例境外输入病例#】据甘肃省卫健委通报，6月21日20时至6月22日20时，在6月15日乘坐MU7792次航班自沙特利雅得抵达兰州的入境人员中新增7例新冠肺炎确诊病例，该航班确诊病例增至19人，均在省级定点医院住院隔离治疗。有1名密切接触者在省级定点医院隔离留观。其余233人在集中隔离点隔离。所​​​​...展开全文c",
        "评论数量": 2130,
        "评论": [
            "疑惑，他们是来中国治病的吗",
            "又是甘肃，甘肃人民好像这种时候才会被想起来",
            "我大兰州加油",
            "落地就被转送到兰州新区定点隔离区域集中了起来，跟外界没有任何接触，辛苦医护人员了",
            "我大甘肃，大兰州加油",
            "我们兰州人都没叨叨叨，不是兰州人别瞎霍霍。我们医务人员都没叨叨叨，其他人别瞎霍霍。一送来，就隔离了，兰州新区离兰州市区100里呢。",
            "好事甘肃从来摊不上，这会了想起甘肃了，呵呵呵呵",
            "有疫情，兰州同分担，有发展，兰州是哪里?",
            "甘肃是国家定点接收国外同胞的，地域黑还有zongjiao黑的不要口嗨了",
            "境外输入加强防控",
            "我大甘肃为国分忧还被骂的一塌糊涂",
            "发现西北几个省特别多去穆斯林国家的",
            "天呐，一定要控制住",
            "我真的是要被评论里的人气死了看清楚好吗这是接回来的集中隔离那种甘肃属于分担压力不要乱喷好吗你没来过的地方凭你🐎的道听途说呢一天天的",
            "熔断不",
            "境外输入加强防控",
            "这次不是包机吧",
            "我只想说我们甘肃的医生也是要休息的",
            "中国加油甘肃加油兰州加油",
            "兰州为国分忧大兰州加油，等疫情结束欢迎大家来兰州玩",
            "能不能让他们滚啊！别来甘肃，别来中国",
            "牛肉面，给我撑住",
            "我大兰州加油！为国分忧",
            "希望我们甘肃能平安无事",
            "甘肃加油💪",
            "熔断机制吗",
            "下飞机是直接隔离的谢谢，说兰州危险的人不妨去看看地图，看兰州新区跟市区的距离，还有回来的人不止有甘肃的，各省的都有（别告诉我各省都有个别名叫甘肃）",
            "大兰州加油，黑子勿扰！！！",
            "兰州加油！甘肃加油！我爱甘肃省",
            "我想说一下我一个大学同学在菲律宾坐牢想回来一直等不到政府的消息可怎么办呢，他们就算死也想死在中国",
            "赞扬甘肃对疫情防控的付出",
            "每一班回来的飞机都有确诊的！",
            "？？？",
            "我姑娘在山东省龙口市龙矿学校的遭遇不是个例（详情请见我的微博，触目惊心）。中国教育普遍是在培养畸形的大头娃娃，见不得容不下全面发展的健康娃娃，因为学校培养不出来这种娃娃，千方百计打压下去避免暴露了自己的无能。教育部门上下都是一丘之貉，不彻底整肃培养不出来批量的健康娃娃。",
            "看了评论，有些戾气好重啊。我来回复下。Q1现在还留在沙特的是什么人？A1工作、经商、留学、出差、旅游、副朝。Q2为什么现在才回来？A2沙特的国际航班从三月份就停航了，到现在也没有复航。MU7792是中国驻沙特大使馆帮忙联络的撤侨航班，为了方便老弱病残孕以及特别困难的人。",
            "我甘加油💪辛苦了",
            "甘肃有担当",
            "请教训印度！",
            "为什么能上飞机",
            "甘肃加油啊",
            "我们在新区上学，卧槽，我们是不是回不了家了",
            "无语了，我甘肃上热搜竟然因为这样，不是自私，现在这个特殊情况，没什么要紧事，能别出去就别出去了呗，我大中国待着不好吗，看到境外输入病例，就莫名其妙的生气",
            "呼和浩特封闭了京藏高速！我们这里也分流了不少！疫情一时半会下不去！呼和浩特离北京三个多小时！讲真的北京疫情真的让周边担心！最辛苦的是医务工作者！他们承受的压力和风险最大！祈福天佑走大中华！愿每一个同胞们都平安",
            "基本熔断了",
            "眼睛放着是闲置品吗，有很多失明的患者等着，可以捐捐眼角膜，啥都不知道就尬黑",
            "甘肃加油🙏",
            "最近发现的确诊不是境外直接输入就是和境外有关，所以一定要把控好境外输入人群和食品这一关呀！",
            "微博本科6%看来是真的，有些人内容都不看上来就是一顿乱喷，您识字了看看内容再喷行吗？",
            "兰州牛肉面，给我撑住！",
            "我甘肃兰州的，在上海工作，一月一直关注我老家的疫情情况，治愈率真的牛",
            "甘肃兰州是作为北京分流定点，无知的人儿别瞎开麦昂",
            "啧啧啧，有些网民又知道了，境外输入不是很正常么，中国这么大一个国家，每天国际航班这么多，中东就没有中国人在经商工作了？有这阴阳怪气的功夫快去搬砖好么",
            "为什么又一些人不认真看内容就乱说，这次还是直接包机隔离治疗，下飞机全程隔离，除了等待在机场的医务工作人员，跟兰州其他人不会有任何接触的，这是甘肃今年第二次承担这种大的包机治疗任务，包机接的是中国人，各个省份都有",
            "妈诶，都注意吧，加油",
            "大家不要担心，兰州新区离市区很远，而且都是包机回来就隔离的，没有乱跑，我们这里学正常上的，商场一样开的，基本没受任何影响",
            "我大甘肃加油大甘肃就是最棒哒",
            "评论里地域黑，名族歧视的看的都快吐了，兰州作为指定的接受一些国外同胞为大城市减负的城市。做的已定够好了吧？都是包机回来就隔离，既没传染也没有本地感染者治愈例也高。都这样了怎么还能被各种黑？",
            "7个够熔断了吧？",
            "知道我们甘肃人听到这消息啥反应吗？",
            "天啊加强防控我好像看到第二次了...希望早日结束吧",
            "？",
            "在有黑我们大兰州的，我们就要放藏獒了",
            "兰州加油",
            "我是哈尔滨的。我爸爸在甘肃工作10多年我也特别喜欢甘肃的风景饮食还有好多小伙伴。甘肃加油哦",
            "加油，大学在师大读的，真的很喜欢兰州（除了气候不太适应😂），兰州人也很讲义气，前段时间才去过呢。下飞机就隔离，所以城市很安全的，没必要取消行程什么的，更何况敦煌什么的都在省的那一头。兰州需要更好的被大家认识，大家加油哦~",
            "非洲一带一路中国援助的我何时能回到我甘肃的回报啊想吃牛肉面烤羊肉面皮子凉面搓鱼子拨鱼子拉条子转百刀……",
            "保护好自己！！做好防护！！",
            "辛苦了",
            "可以熔断了",
            "我们甘肃承受了太多",
            "兰州加油",
            "我大甘肃加油我大甘肃就是最棒哒",
            "甘肃加油，我大甘肃牛",
            "严防严控，不能松懈",
            "严防境外输入，中国加油！",
            "入境一定要防控好啊！！！",
            "加油啊甘肃（甘肃自己可以说我们不好其他人就算了毕竟谁要不喜欢别人说自己家）我们阿甘今年超棒的",
            "不熔断？",
            "恕我直言，地域黑的脑子和大肠放错位置了～～境外输入到兰州，和航线有关也和收治能力有关～辛苦各位医护人员了～作为老百姓的我们只能管好自己，佩戴口罩勤洗手，不多添麻烦",
            "民族黑和地域黑的是家里人的棺材钱不够了要当喷子挣点儿吗",
            "甘肃加油祖国加油",
            "我觉得…出问题就解决就好了啊…境外人员回来发现确诊，呢就进医院积极治疗就好了啊…为啥要哔哔赖赖…？哪里有疫情大家心里都不好受，而且那些人也不希望得病，我们能做的就是，做好防护，相信国家，相信医院，就可以了啊，不知道在酸什么。",
            "熔断",
            "航班要熔断？",
            "这...",
            "一个航班19人确诊，这又是集体来中国治病了。"
        ]
    },
    {
        "微博内容": "【愿平安！#黄冈一村支书参与防汛时被洪水冲走#】6月21日上午11时左右，58岁的英山县温泉镇坡儿垴村村党支部书记兼村主任刘水存，在河堤检查防汛工作时不慎掉入河道，被洪水卷走，官方立即组织救援力量搜救，但因水流湍急，截至6月22日下午尚无消息。O网页链接​​​​",
        "评论数量": 1108,
        "评论": [
            "我们的基础干部真的很不容易愿平安",
            "愿平安",
            "啊？希望没事啊！大家做工作的时候、也保护好自己！",
            "希望能尽快听到他回来的好消息！",
            "水存一定要在水里存活下来祈祷🙏🏻",
            "愿平安啊！！！！",
            "愿平安🙏现在看到湖北的就莫名感伤，躲过了疫情没有躲过洪水",
            "愿平安",
            "平安🙏🙏🙏🙏🙏",
            "快点回来呀大家都在等你",
            "拜托平安",
            "希望平安",
            "愿平安",
            "拜托了，好人一定要平安🙏！",
            "愿平安🙏🙏🙏",
            "愿平安🙏🙏🙏",
            "愿平安🙏",
            "一定要平安啊🙏🙏",
            "愿平安🙏🙏🙏",
            "🙏",
            "愿平安🙏🙏",
            "平安🙏",
            "。",
            "🙏🙏🙏",
            "",
            "🙏",
            "",
            "愿平安🙏",
            "愿平安🙏",
            "🙏🙏",
            "愿平安🙏",
            "一定要平安",
            "愿平安",
            "平安",
            "基层干部一直战斗在前线，一心为人民，不容易呐，愿平安🙏🙏🙏",
            "希望平安无事🙏🙏",
            "干实事的一定要平安啊",
            "愿平安！",
            "🙏愿平安！！！",
            "愿平安🙏",
            "希望平安希望一切都好",
            "🙏",
            "愿平安！🙏🙏🙏",
            "",
            "愿平安！",
            "希望没事啊！愿平安大家做工作的时候、也保护好自己！",
            "这么久都没信肯定没了",
            "平安祈福",
            "平安无事、逢凶化吉🙏",
            "愿平安回来",
            "希望没有消息，能是好消息",
            "平安",
            "愿有好消息传来！🙏🙏🙏",
            "愿平安🙏",
            "愿平安",
            "望平安！！！🙏",
            "🙏🏻",
            "希望平安归来，希望所有人都平安",
            "愿平安。",
            "愿平安",
            "祈祷祈祷🙏",
            "58了，别让他去防汛了啊！愿平安归来。",
            "🙏🙏🙏",
            "唉",
            "愿平安",
            "愿平安",
            "愿平安🙏",
            "祈求有好消息",
            "愿平安🙏🙏🙏",
            "我的老乡，愿平安！",
            "",
            "好人会一生平安，拜托🙏🏻",
            "愿平安",
            "🙏🙏🙏",
            "愿平安，老乡",
            "",
            "愿平安！",
            "愿平安🙏",
            "愿平安",
            "愿平安🙏🙏🙏",
            "愿平安",
            "希望平安！",
            "愿平安🙏🙏🙏",
            "天呐",
            "一定要平安啊!",
            "愿平安",
            "期待平安的消息！"
        ]
    },
    {
        "微博内容": "【#人民微评#：家暴不家暴，一查便知道】浙江#义乌涉家庭暴力人员婚姻登记可查询#制度，值得叫好。家暴只有零次和无数次的差别，实行可查询制度，对有家暴史的人退避三舍，可自我保护，可减少悲剧。在推进中完善，在完善中推广，不再让家暴者的拳头伤及无辜，更不能容忍家暴者频频得手。​​​​",
        "评论数量": 1589,
        "评论": [
            "建议全国推广",
            "建议全国推广～～",
            "全国推广，一查便知垃圾",
            "支持！这个真的太好了",
            "建议全国推广！！！",
            "支持全国推广",
            "支持，建议全国推广",
            "全国推广！废除冷静期！",
            "这个好让家暴的人无所遁形！！！",
            "这个百分百必须支持。当然，别有性别限制。男女都可以查询。",
            "为什么不直接记录在离婚证上啊出轨史也可以记录",
            "这个制度比离婚冷静期有脑子多了",
            "支持全国推广",
            "冷暴力算不算家暴。",
            "这个好！",
            "这个真的好",
            "你看这个都在支持，你再看看那个冷静期",
            "家暴和强奸罪应该男女平等",
            "家暴真的不可容忍",
            "还有出轨的、红杏出墙的，都录进来",
            "建议全国联网",
            "值得推广，不管男女，只要家暴过都入网",
            "建议全国联网，全国可查",
            "这个真不错，推广搞快点搞快点",
            "建议全国推广👏👏👏",
            "支持反对家暴🙅",
            "好👏🏼，希望能真实上传不要花钱能取消。",
            "支持！",
            "支持，请推广！",
            "好！",
            "",
            "一把子支持",
            "支持全国推广",
            "支持",
            "必须全国推广，劣迹人群便可无所遁形。同时可以提高结婚率，还可以提高全民素质。",
            "支持全国推广",
            "支持！建议全国推广！",
            "支持！",
            "家暴男不容姑息，必须得全国推广！！！",
            "太支持了！",
            "真好",
            "坚决反对一切家暴行为，支持",
            "强烈建议全国推行",
            "拒绝家暴！",
            "非常支持，家暴导致很多家庭破裂，破坏了多少个家庭。",
            "家暴零容忍",
            "求助，救救我。。",
            "建议全国推广",
            "尽快全国推广",
            "必须支持啊？全国推广！！建议全国推广！",
            "建议全国推行。",
            "建议全国推广让家暴者不再祸害更多的人",
            "转发微博",
            "全国推广！！！抵制家暴！！家暴只有零次和无数次！！",
            "建议全国推广！",
            "支持！！全国推广！！！",
            "支持支持",
            "支持",
            "支持！这个真的太好了",
            "建议全国推广",
            "对家暴要零容忍！",
            "建议推广",
            "推广吧",
            "全国推广吧！",
            "可以婚前调查清楚了。",
            "建议全国推广",
            "支持",
            "请推广至全国",
            "支持，家暴可以进信用档案吗？全国联网可查那种",
            "用处不大，只对对象是二婚的人有意义，如果对方是初婚的人，怎么查？",
            "支持，不过要是没结过婚要怎么查…犯罪纪录也可以查查，征信记录也是",
            "家暴入刑且重罚更实在，不然光登记，被打的人还不是被打了，后面来的人有盲目自信认为自己是例外不会被家暴的，还不是依然要被揍",
            "家暴只有零次和无数次，所以建议全国推广！！！",
            "这个可以有",
            "全国推广吧👏",
            "反对家暴",
            "害，爱情来了，就怕有些女孩不管这个呀",
            "支持",
            "建议全国推广",
            "这个很棒！家暴的人管不住自己就不用嚯嚯别人了",
            "拒绝家暴🙅🙅",
            "支持",
            "拒绝家暴！家暴只有零次和无数次",
            "家暴最好还得进入个人档案",
            "这个制度真好，应该全国推广！家暴只有0次和100次！",
            "支持！全国推广吧！",
            "推广至全国吧",
            "家暴的人都是无能者",
            "建议全国推广实行！"
        ]
    },
    {
        "微博内容": "【#德国肉联厂聚集性感染升至1331人#】德国西部北莱茵-威斯特法伦州（北威州）居特斯洛县一家肉联厂近日发生新冠聚集性疫情，截至6月21日下午，6139名员工完成核酸检测，确诊感染人数上升至1331人，其中5人处于重症监护中。L新华网的秒拍视频​​​​",
        "评论数量": 262,
        "评论": [
            "欧洲急着复工的代价吧。。进口食品不敢碰了",
            "这比例，五分之一了。。。。",
            "我们的肉没有像德国进口吧？？？如果有，一定要禁止啊！",
            "受苦的还是老百姓啊",
            "进口食品安全堪忧！",
            "他们是群体免疫",
            "这比例，五分之一了。。。。",
            "这个令人恐怖的数字啊！",
            "天呐",
            "进口食品暂时别进了吧",
            "能不能疫情防控做严实了再复工？？",
            "天呐",
            "啊注意安全啊！",
            "啊？太可怕了😱",
            "加油吧！",
            "这么一比新发地不算啥了",
            "天啊，可怕",
            "让你着急复工",
            "德国前期抗疫表现这么好，一夜回到解放前，也警醒我们不能有任何放松懈怠啊，这病毒太可怕了",
            "1331人中只有5人重症，说明并不可怕",
            "图片评论",
            "这。。。太惨了",
            "转发微博",
            "什么时候能把拥抱、亲吻脸颊从日常礼仪中移除，相信感染数字会少一半。",
            "查查病毒型号",
            "",
            "疫情结束前大家别吃进口肉",
            "？？？我滴个神啊！这比例也太高了！",
            "太乱了",
            "好在咱们都吃熟食。",
            "我看这病毒是控制不住了",
            "这真的没完没了",
            "………",
            "天哪这比例",
            "呃",
            "………………",
            "晚上好",
            "我的天哪，这个太吓人了",
            "",
            "德国西部北莱茵-威斯特法伦州（北威州）居特斯洛县一家肉联厂近日发生新冠聚集性疫情，截至6月21日下午，6139名员工完成核酸检测，确诊感染人数上升至1331人，其中5人处于重症监护中。",
            "好可怕",
            "我觉得，新冠肺炎病毒已经被用作武器了！一看，也是CIA搞的！",
            "我买中国的新鲜肉，安全",
            "可怕",
            "快点好起来吧🙏🙏",
            "太可怕了！",
            "唉",
            "关注下青岛医院婴儿出生不到两小时就死亡事件吧",
            "",
            "最近还是别进口肉类和海鲜了",
            "珍爱生命",
            "好可怕",
            "德国猪肉也不安全了",
            "",
            "好博文",
            "啧啧啧",
            "海关等有关部门能不能留点心防止这种货溜进来？",
            "都不检测就上岗？真是服了",
            "头疼",
            "沙尔克04还能抗住吗",
            "哈哈哈牧原股份！！！",
            "好危险",
            "所有评论员端午节来姐家吃肉哈。祝好梦！🙏",
            "不是我不友好，也不是没同情心，是你们对疫情不够重视，眼里只有钱。像我们大中国有一个人感染，他就像通缉犯一样，一定会把他逮到医院去滴",
            "太可怕了",
            "我去，病毒中心",
            "太可怕了，英国也是肉联厂爆发疫情，今年大家都吃素了。",
            "自己家里的有啥吃啥就可以了。姐明天杀猪了",
            "还是祖国防控的好",
            "真是要钱不要命啊，还复工不？",
            "再不敢买进口食品了",
            "全世界的疫情和当地的肉食市场有关，中国已经有两起都是和海鲜市场有关联了！动物的肉有毒有细菌！",
            "可怕",
            "太让人担心了",
            "好消息啊！",
            "太危险了！",
            "求问，这冻肉您敢吃吗？",
            "",
            "快停止进口食品吧！",
            "。。。。。。",
            "肉联厂",
            "这应该是早就已经有人感染了的",
            "我们要早发现早治疗",
            "现在德国也是在热报感觉问题比较严重",
            "每天这么多人感染，真的会感觉到恐惧",
            "求主怜悯我们这些如蛆如虫的人类"
        ]
    },
    {
        "微博内容": "【#重庆綦江现超98年洪水水位#】6月22日18时30分，重庆市江津区綦江五岔站最高水位已达205.56米，超过保证水位5.05米，超过1998年洪水水位0.01米，达建站以来最高水位。另据@应急管理部，重庆市防汛抗旱指挥部决定于6月22日15时，#重庆防汛应急响应上调为三级#。O网页链接  ​​​​...展开全文c",
        "评论数量": 1566,
        "评论": [
            "我在綦江的最高洪峰已经过城区了，现在水位在下降谢谢官媒爸爸和各位网友关心",
            "2020.必定是世界历史最特殊的一年，也必是中国崛起的一年",
            "是綦江区，江津是江津，綦江是綦江，谢谢！",
            "不要再重现1998洪灾的悲剧🙏🙏希望做好各种应急预案",
            "注意安全啊",
            "愿世间安好无恙，愿人民都能无恙",
            "重庆的朋友们要注意安全啊！",
            "那么多年，当地的基础设施是否准备好？",
            "98年洪水水位🙊注意安全啊",
            "重庆市綦江区",
            "綦江区吧？",
            "“綦江”是这条河的名字为了区分平时都叫綦江河但其实正确的叫法就是“綦江”“綦江五岔站”是指綦江河的五岔站位于江津区境内所以这么说没什么问题哈",
            "民民，綦江也是区哦，和江津区同级哈",
            "这么多年，红色预警还是第一次见，气象灾害，红色是最高级别，如果出现“洪峰”这个词就及其危险了，98年洪水记住了洪峰，每次新闻中出现“洪峰、超警戒线洪水”，大堤就会垮，每年进入梅雨季汛期，身为北方人的我，就特别担心南方的同胞们，愿天佑中华，保佑南方人民平安度过汛期",
            "让我们这些读书的孩子大晚上绕路走啊~~~",
            "愿众生平安！🙏",
            "🙏",
            "愿平安！",
            "旱的旱死涝的涝死，我们这边是不下雨，现在还没开始种庄家",
            "后面两天还会下雨  希望不会有人员伤亡🙏",
            "愿平安",
            "🙏🙏🙏风调雨顺，国泰民安！",
            "2020.必定是世界历史最特殊的一年，也必是中国崛起的一年",
            "愿平安！",
            "愿平安啊。望余年都无灾无难，2020年真的是不平凡安稳的一年，",
            "希望全国各地能够都能平安度过！🙏🙏🙏",
            "多地洪水啊",
            "🙏平安",
            "水火无情，注意安全🙏🙏🙏",
            "求助，救救我，。",
            "注意安全🙏🙏🙏",
            "嗯，支持你",
            "注意安全🙏今年是怎么了",
            "天佑长江中下游",
            "愿平安！🙏🙏🙏",
            "在那儿的注意安全吖🙏",
            "注意安全啊",
            "江津区綦江？？？？？？？？作为官博能准确用词吗？？？",
            "愿平安",
            "太惨了想起十年前我们这儿遭洪水我家二楼很害怕水漫上来那时候我小学还折纸船往下放",
            "官媒爸爸，是綦江区额，谢谢！綦江的兄弟姐妹们，都注意安全啊！",
            "🙏",
            "主城周边南川，綦江，万盛，好多地方被遭了",
            "重庆这几天的新闻真的是有点糟心",
            "啊啊啊",
            "祈愿平安",
            "愿平安",
            "我的天。綦江",
            "🙏🙏🙏",
            "愿我大重庆人民安全",
            "一定要平安啊",
            "",
            "今年真的太难了，真的很感谢为我们劳心劳力的那些人们，是他们为我们撑起一片天，辛苦了，希望一切快快好起来，愿国泰民安",
            "愿平安",
            "安全最重要！！",
            "天佑中华🙏🙏🙏",
            "🙏🙏🙏🙏🙏🙏",
            "南边的朋友，你们的降水要是能和我家这边评论一下多好...天气预报你们那里遍地深蓝，我们这边全绕开了",
            "平安🙏",
            "2020太难了，愿大家都平平安安",
            "希望人没事🙏🙏",
            "今年是怎么了",
            "🙏平安",
            "注意安全！！！",
            "【】希望重庆市江津区政府综合治理綦江洪水上涨水位，确保民生众众安危🙏",
            "注意安全呀",
            "天佑中华",
            "不要再重现1998洪灾的悲剧，希望做好各种应急预案，加油",
            "买江景房有风险！",
            "愿平安",
            "要平安别再下雨了",
            "南方地区水利工程建设规划需要上升国家层面，要积极科学领导南方地区水利工程规划建设，防止九龙治水，建议成立由国家水利部和国家发改委等部门参与领导的南方地区水利工程规划建设委员会，统一领导南方地区水利工程建设，通过建设水库、开挖沟渠、疏通河流、建设水坝泵站、通过调水实现防洪抗旱！",
            "那个，江津区和綦江区是平级",
            "希望平安🙏",
            "不是吧不是吧平平安安顺顺利利一切无恙🙏🙏🙏🙏",
            "总结一下评论看到的小编应该想表达的是江津区/綦江（河）五岔站测量出水位超过当年，但放了与文字不符的綦江区的视频。希望平安。",
            "omg咋回事啊一定要平平安安啊🙏",
            "弄到北方去",
            "牙刷",
            "但求人员平安！🙏🙏🙏",
            "保佑",
            "我的天呐。。今年咋了嘛到底。。",
            "98年发洪水，真的是难忘",
            "保佑一切平安🙏🙏🙏",
            "綦江那个时候合并到江津去了哦，我啷个不晓得",
            "注意安全啊。",
            "",
            "愿平安，别无他求🙏🙏🙏",
            "天佑中华，希望不会出现灾情🙏"
        ]
    },
    {
        "微博内容": "【转发提醒！今起#长江中下游遭遇入汛来最强降雨#】受强降雨影响，我国南方多地出现塌方、内涝。中央气象台今天继续发布暴雨黄色预警，预计未来4天，贵州、重庆至长江中下游一带降雨持续，暴雨范围扩大，贵州，湖南，湖北，江西，安徽、广西等地发生山洪地质灾害以及中小河流洪水的气象风险高，需提高​​​​...展开全文c",
        "评论数量": 1168,
        "评论": [
            "湖北的雨真的可以停一停了，都下了好几天了",
            "2020就是很难，不要再说哪年不难，感觉之前哪年都没今年难。",
            "暴雨范围扩大，贵州，湖南，湖北，江西，安徽、广西等地发生山洪地质灾害以及中小河流洪水的气象风险高，需提高警惕！一定注意安全⚠️",
            "武汉天天下暴雨，真的好烦",
            "2020你是怎么了",
            "愿大家都平安，尤其贫困山区和那些留守老人孩子们。",
            "合肥已经下一天了",
            "北方又旱死了。。。能匀点过去就好了",
            "一口血喷出已经在安排检查防洪工作了求晴天！！！",
            "台湾又开始造谣三峡大坝崩溃了",
            "2020怎么了，有时候真怀疑玛雅人是不是把日期算少了几年",
            "往北方下点雨吧，南方别下了🙏",
            "尤其山区，更加需要警惕和防范。求平安！",
            "提前储备点吃的吧！",
            "转发微博",
            "【转发提醒！今起】",
            "北京多少天没下雨了？快熟了。",
            "湖南又来了，雨下个没完没了",
            "🙏🙏🙏能人为干扰一下天气嘛？不让这些地区再下雨了",
            "2020太难了",
            "下了半个月了都",
            "还是别了",
            "🙏🙏🙏",
            "下了两三个星期雨了！",
            "綦江  我的家啊～希望风雨之后尽是彩虹",
            "已经下了一个月的雨了",
            "🙏🙏🙏🙏🙏🙏",
            "转发微博",
            "安徽的雨可以不用下了。。。。",
            "我重庆贵州交界简直是绝了，希望安全吧",
            "辛苦前线工作人员中国总是被最勇敢的人保护的很好感恩",
            "加油2020我们一会挺过去的",
            "转发提醒！",
            "一定要注意安全啊",
            "保佑国泰民安🙏🙏",
            "hopeeverythingwouldbefine。为家乡祈福",
            "提醒相关地区学校及暖流驿站的伙伴们注意安全⚠️⚠️⚠️",
            "雨都来内蒙古吧，全区百分之四十五地区干旱",
            "德州下点雨吧",
            "坐标桂林，别再下了",
            "坐标广西，天气预报说端午有大雨",
            "🙏",
            "南方同志们辛苦了",
            "希望家里没事",
            "大家一定要注意安全啊！愿所有人健康平安！",
            "求匀点给北京吧！！！谢谢了🙏",
            "暴雨下两天了，市区别的学校都放假了，我们学校还不放假",
            "每天都闷闷的，每天都下雨",
            "一直下",
            "上游洪灾下游洪灾三峡你放不放水？！保上还是保下呢？保上放水，三峡用50年寿终就寝！保下拦水10年就拜拜了…或再花几百亿修补修补？！",
            "记得2017年吧，解放军来我们这防汛，我们村村民自发组织还买了泡面矿泉水送去，附近低一点的村子都淹了一半，这几天我公公说田里的稻都淹了",
            "将这洪水调人北方和西北干旱地区就好了，最好是储存在塔克拉玛干沙漠",
            "大家都要注意安全啊……",
            "妈呀，湖北今年真的是一波刚平一波又起",
            "快点天晴吧",
            "烦死了湖北连下好多天雨了",
            "这雨可以往北方下点么？",
            "安徽真的是每天都下雨。。衣服都干不了！！",
            "南方地区水利工程建设规划需要上升国家层面，要积极科学领导南方地区水利工程规划建设，防止九龙治水，建议成立由国家水利部和国家发改委等部门参与领导的南方地区水利工程规划建设委员会，统一领导南方地区水利工程建设，通过建设水库、开挖沟渠、疏通河流、建设水坝泵站、通过调水实现防洪抗旱。",
            "作为山西人，又在北京工作，真的没怎么经历过南方那么长时间的降雨，我觉得我会疯掉的……",
            "注意安全",
            "我记得专家说今年不会有大规模的洪涝或者干旱啊我记得是武汉疫情正厉害的时候看的新闻",
            "三峡，哗啦啦，哗啦啦",
            "我今天就出门散个步，突然下大雨，唉",
            "愿平安🙏",
            "武汉一年一度的梅雨季节来了求不淹",
            "福建漳州天天3839",
            "都下了好几天了",
            "希望广东也来场大雨，这几天热晕了",
            "湖北能不能停几天雨啊🙏",
            "希望一切都平平安安",
            "雨水往北方移一下吧，不要伤害南方的同胞了。",
            "又预备大雨到大暴雨了，不要啊",
            "",
            "注意安全",
            "哎",
            "6月10号回安徽的，到今天不下雨没超过3天。",
            "武汉真的停一停好嘛",
            "要疯了，天天下雨暴雨⛈️⚡",
            "注意安全",
            "一切平安",
            "愿平安顺利",
            "綦江平安",
            "大家都要注意安全！及时转移安全地带！",
            "别再下了",
            "湖南平安",
            "人人都注意安全"
        ]
    },
    {
        "微博内容": "【警惕！现有流调结果显示#北京多名患者无新发地直接接触史#】今天北京通报的12例确诊病例中，多名患者无新发地直接接触史。一对夫妻都未去过新发地，但妻子12日去过永定路70号院，这一地址曾4次出现在通报确诊病例活动场所中；20日确诊的2个病例也未去过新发地，但先后均到过凯德MALL大峡谷店。更多流​​​​...展开全文c",
        "评论数量": 2951,
        "评论": [
            "不只是没新发地直接接触史，也没提和其他病例有密切接触史，所以我认为还存在不少没发现的潜伏者或已自愈的感染者（类似天津IgM阳性厨师）作为中间传播者",
            "提高警惕！！！",
            "现在依然有人不戴口罩聚在一起聊天…坐标西城",
            "眼前这种形式还不提倡居家办公吗？？很担心啊！！其实居家办公两周，减少人员流动，等控制住了再恢复正常，对政府和个人都是好事啊",
            "简单一点出现社区传染了呗。  可是也正常阿  。快俩星期了次密接也该发病了",
            "一定要警惕，太可怕了！！！",
            "有潜伏期，即使测了这一分钟的结果阴性并不代表下一分钟还是阴性。特别是混乱不堪的扎堆儿检测的方式，反倒是给新冠一个传播机会。我当时就在想医护人员也没换手套装备，他们可保护好自己，抹完这个摸下一个怎么能保证不成我传播媒介？人啊别扎堆恐慌最可怕",
            "主要是凯德MALL大峡谷店里面吃饭的地方可不在少数的同时，哪里的洗手间所谓的消毒，基本和没有一样！这就是管理方的责任！还有就是，这个购物中心边上就是写字楼，写字楼后就是居民区，并且，周边基本都是很大的居民区！",
            "估计是被人传染了，已经出现第二批感染者了",
            "公司依然大部分人不戴口罩，坐标海淀。请大力管管私企吧。",
            "出门戴好口罩吧，没事也别出门了🙏🙏",
            "估计已经有一些“B”开始传染了",
            "这感染源到底是什么？太匪夷所思了",
            "为什么为什么还让丰台中高风险地区的人上班啊单位里都不戴口罩真的好难",
            "所以那些没查出来的区，更要小心",
            "加强防护，提高警惕！",
            "有些恐怖啊…我TM刚来。还是不能放松警惕啊。但是目前基层管理很差，只能期待大规模核酸检测。帝都嫡系检测资源调动不是很灵活，第三方机构入驻也很困难，天然的放松警惕，我觉得不能忽视。",
            "到现在单位还全员正常上班，在领导眼里，工作成绩比员工的命还重要",
            "我怎么觉得不是去过70号院的问题，是他丈夫去批发市场进货再送到很多餐厅的原因？？",
            "是不是该升一级防控了？私企老板不让停工",
            "所以，可以居家办公，各自隔离了吗",
            "我们公司办公室在朝阳，公司的厂子在大兴，好多人需要出差，然后从朝阳开车去大兴庞各庄检测核酸，为了没有这段行程记录，大家都不带手机去的。回来公司以后还不带口罩到处乱窜，服了",
            "",
            "我天",
            "不要让北京成为第二个武汉🙏🙏🙏",
            "就怕这样的，现在人员流动这么大，不知道在哪里你可能就接触了病毒。",
            "其实我感觉是慢慢新冠变的家常便饭，大家不在恐慌它，慢慢接受，共存了",
            "存在的宿主太广泛了，防不胜防",
            "还不强制在家办公",
            "我们低风险区依然带口罩",
            "卧！槽！北京多名患者无新发地直接接触史，说明出现了社区传播？？？细思极恐……😱😱😱😱😱😱",
            "北京核酸检测排不上号，排到7月份还是满的，能不能给解决一下",
            "警钟怎么敲？",
            "不要到人多的地方！",
            "没事还是在家吃饭吧",
            "都自己做好防疫",
            "很有可能已经传播开了务必提高警惕",
            "开始社区传播了？就住凯德mall附近，附近那么多社区，昨天今天做核酸，现场混乱，还有不戴口罩和带非医用口罩的，无疑给传播带来了新渠道。出现非新发地接触史的患者还不足以拉响警钟吗？还觉得防疫形式良好吗？",
            "流调有点过分了，去凯德哪里了，是吃饭了还是去了超市了，不会买件衣服就感染了吧。凭空搞紧张气氛",
            "狡猾的病毒，无症状感染者太隐秘了",
            "大家还是要戴好口罩",
            "会爆发大面积人传人吧..",
            "无症状必须警惕！看来逐渐全部核酸排查很有必要。",
            "这应该不影响高考吧",
            "还要谨慎，发现不良反应及时检测",
            "",
            "从不同地点下手了",
            "一定要严加管理，疏而不漏，密切追踪，别等不可收拾时才想去封城",
            "求助，救救我，，，",
            "大峡谷。。草桥那？",
            "一定要提高警惕",
            "二次传染",
            "室内、人群密集的环境还是要格外注意",
            "楼下小孩踢球，都不带口罩！家长们你们的心也太大了！",
            "这就有点难搞了…注意安全啊北京同胞🙊",
            "哪个专家说这周疫情就能控制住的",
            "去过永定路70号院70号院那个人呢是不是去过新发地呢",
            "我倒不担心北京，北京应该有能力控制，担心的应该是新发地感染被发现前已经离开北京前往外地的人。毕竟第一批病例中有6月初就发热的，倒推一下潜伏期？",
            "重度和中度危险区域的餐饮业应该排查近期来的顾客，普通购物一般是戴口罩的，吃饭时候可都没戴。比如西红门镇确诊那么多，他们肯定去过荟聚中心吧，如果在里面吃过饭的话，那为什么不排查一下同时吃饭的人呢。",
            "昨天今天附近小区在凯德mall附近赵登禹小学里做核酸检测，现场比较混乱，甚至还有不带口罩的或者带着非医用口罩的，无知者无畏，唉",
            "会不会是那些不好好隔离、不戴口罩在外面瞎晃悠的老外带进来的",
            "公司已经没人戴口罩了，戴口罩的我像个异类。太可怕了",
            "老年人用纸币也要小心！",
            "感所有人的身体里其实都携带有病毒，只不过有些人没有发病或自愈了呢！",
            "真的要警惕啊！北京加油！",
            "看到了吗",
            "赶紧查明感染源吧！真的累了",
            "woc这不就我家后面吗这几天一直在吃外卖…emmm…感到头晕",
            "三街坊便民店为何没关门消杀？？？",
            "这是商场",
            "全员检测还是很必要的，支持政府的决定，配合检测！",
            "控制不控制得住给个靠谱的准话吧家在北京海淀我爸白天出门遛弯还觉得疫情尽在控制之中问题不大没必要戴口罩我真服了",
            "小区楼下一帮人依然聚众聊天，无语",
            "燕莎奥特莱斯..........",
            "怎么感觉有点刻舟求剑呢，去过70号院，就一定是在70号院感染的吗？70号院有过感染，就一定证明这次也是吗？让你们做流调，我怎么这么不放心呢😊",
            "我是不是应该庆幸前几天犹豫了好久最后没有点那里的外卖……",
            "所以核酸检测的时候真的不能一窝蜂挤在一起",
            "集中检测，大家也都扎堆，谁知道谁染上了，风险太大了",
            "好熟悉的感觉，好像1月份的武汉，希望能早日控制住。",
            "北京加油啊！",
            "都没接触过。那又怎么感染了",
            "我们舞蹈工作室在十几平米的空间中聚集二十多个人，不戴口罩上课，不是应该停课吗？请问怎么举报",
            "说明你接触到的周围的人与人之间的关系，像一个大蜘蛛网，谁也别以为周围是安全的。提高警惕自觉戴口罩吧🙏",
            "非得等到上升到一定的数值才一级?是经济会受到影响个体所有服务行业都受到伤害但是谁又想这样呢?早严格管控早解除风险拖拖拉拉的痛苦让商户们更难受给予商户补偿方案这样的共同抗议才有人性化工资标准请结合GDP别刷数据时人均几万月入这时候来个最低2000保障吴尊友就是(打脸王)!",
            "还有锦绣大地",
            "永定路70号院和凯德MALL大峡谷店怕就怕像天津和哈尔滨那时候的无症状感染自愈的"
        ]
    },
    {
        "微博内容": "【重启！#北斗三号最后一颗组网卫星23日发射#，转发加油！】6月16日推迟执行的北斗三号最后一颗全球组网卫星发射任务相关技术问题已排除，#北斗三号发射任务重启#，将于6月23日择机发射。执行任务的长征三号乙运载火箭已完成加注前的全部测试工作，功能、性能满足任务要求，常规推进剂加注已顺利完成。​​​​",
        "评论数量": 460,
        "评论": [
            "预祝成功🚀",
            "期待用上自己的导航系统",
            "期待  加油",
            "意义重大，一定会成功！致敬所有科研人员！",
            "为什么公布时间呢，不坑不摸发完，那边宣布成功，多好啊。",
            "天上的星星参北斗",
            "",
            "加油冲呀",
            "预祝发射成功，加油💪💪💪",
            "预祝发射成功，加油！",
            "必须成功，不然又要担心一次，学生又要放假半天",
            "中国加油",
            "加油！冲呀",
            "给爷飞",
            "壮我国威。国人骄傲",
            "㊗️一切顺利发射🚀",
            "壮我国威！好棒",
            "太棒了太棒了太棒了太棒了太棒了",
            "预祝发射成功！",
            "",
            "",
            "",
            "我们中国自己的定位系统！北斗！加油！",
            "加油，期待，成功",
            "",
            "预祝成功",
            "",
            "预祝成功",
            "不着急",
            "",
            "加油加油",
            "圆满成功！",
            "厉害了，我的国",
            "邀请了那么多人观看，没发射成，岂不是很尴尬",
            "🐮",
            "预祝顺利发射",
            "",
            "转发加油！！！",
            "预祝发射成功！",
            "预祝成功！",
            "重启！",
            "victory",
            "",
            "成功就两个字，每发射一次就说一次",
            "提前预祝成功",
            "加油",
            "北斗无敌",
            "来互动",
            "感谢每天的分享，朋友！",
            "预祝发射成功，中国航天加油",
            "啊啊啊啊啊啊加油预祝成功！期待北斗！",
            "加油🙏",
            "天上的星星参北斗，哎嘿哎嘿参北斗！",
            "厉害了，我的国",
            "预祝！成功发射",
            "必须成功",
            "预祝成功！",
            "预祝成功冲鸭",
            "预祝成功！",
            "科研人员们辛苦啦！",
            "预祝发射成功",
            "预祝北斗引领导航潮流",
            "❤️",
            "转发微博",
            "转发微博",
            "厉害了我的国",
            "加油",
            "加油",
            "赞",
            "成功",
            "",
            "期待",
            "预祝发射成功！",
            "预祝成功",
            "加油！必胜！",
            "",
            "预祝成功",
            "加油",
            "保佑顺顺利利",
            "预祝成功",
            "加油",
            "加油",
            "期待早日普及北斗的使用",
            "成功！🚀",
            "加油",
            "好厉害👍",
            "预祝成功！",
            "一定能成功！中国真棒！！",
            "加油(ง•̀_•́)ง！"
        ]
    },
    {
        "微博内容": "【转发周知：#KTV网吧消费时间不得超2小时#】近日，文旅部对《剧院等演出场所恢复开放疫情防控措施指南》《互联网上网服务营业场所恢复开放疫情防控措施指南》《娱乐场所恢复开放疫情防控措施指南》进行了修订调整。其中明确表示，消费者在娱乐场所、网吧的时间不得超过2小时。歌舞娱乐场所接纳消费者​​​​...展开全文c",
        "评论数量": 8651,
        "评论": [
            "我不懂网吧KTV可以去电影院不能去…",
            "餐饮其实才更严重，一群人聚在一起，而且不戴口罩，唾沫横飞的。开了空调一样也是密闭空间。电影院完全可以要求必须戴口罩，而且座位可以只出售一半。KTV其实更安全，都是同事朋友的，本身在一起都不戴口罩了，在包间也无所谓。最危险的餐饮反而都不在意了。",
            "网吧不超过俩小时还能有几个人去？",
            "😂我居然想的是我2h不够我唱😂",
            "可以在影院消费俩小时吗嘛😢",
            "只要能进去，你就管不着是不是两小时了",
            "这个落实有点难吧  说实话",
            "网吧2小时，寻思啥呢，你怎么不说每天上班2小时",
            "我去网吧纯粹是为了看《新闻联播》",
            "全国吗？那网吧生意咋做？打个游走正在打团您的时间到了，请下机！然后你在公屏上打字我上网时间到了，国家规定的，不是我不打这波团！",
            "那电影院呢",
            "第150天。永远叫不醒装睡的人。",
            "我觉得酒吧才最应该关闭",
            "咋的少50%的人他们就会乖乖坐自己位置中间空一个位置？就不会俩挨一起说悄悄话？不超过两小时这一波刚走下一波又来",
            "拍脑袋做决定",
            "酒吧才是最致命的吧！！！乱吐口水沫子到地上，不戴口罩大声讲话沫子乱飞，而且全是不认识的人！！",
            "我一直不明白的是酒吧可以开门，电影院为啥不让开",
            "电影院不是娱乐场所？不配有姓名？",
            "电影院呢",
            "能想出这个方法的人确实脑残",
            "KTV不到两小时可能一人只能一首歌不过现在能开吗",
            "夜店不是更密集么",
            "不如直接不开",
            "我居然想的是ktv两个小时不够我唱对不起",
            "就问电影院什么时候开放，给个准信",
            "网吧不超过俩小时还能有几个人去？",
            "网吧业主怎么活",
            "这种形式主义还是算了，老百姓的智商受到了侮辱",
            "“推快点！”“没网费了？”“马上要违法了”",
            "因为要轮流玩吗不超过俩小时人太多了排不上号",
            "疫情过后很多行业不是不能做，不是市场不行，而是被无脑的监管给监管死了，无脑的给娱乐行业扣帽子，制定这规矩那规矩的根本不了解这个行业，被一刀切我真的不知道饭店跟网吧影院，哪个更危险你们监管制定这个规矩的懂这个行业吗？怎么讨论得出来的方案？你们制定这些的领导反正也不去上网也不去看电影",
            "一群人在一个ktv包厢里面呆2个小时和半天对传播新冠有区别吗？",
            "不懂就问，每个客人消费时间短，翻台率高，那个场地经历的客人变多，不是更危险吗",
            "影院也可以推行50%甚至30%上座率吧？给别人一口饭吃行不行？不然给个补贴？每个月租金都要把人逼死",
            "更希望电影院能开门！",
            "开两小时，结束了？再来两小时",
            "我觉得上班和去网吧差不多.建议也不要超过两小时",
            "我就问问，从防疫的角度讲，在那一直玩和进去俩小时有什么区别？",
            "2把lol就没了？",
            "电影院啥时候可以开门？",
            "酒吧迪厅照样开是我非常不理解的",
            "可拉倒吧，那蹦迪两小时它不够吧  三四月份除了电影院全都开了",
            "这波啊，这波是领导不去网吧",
            "KTV不超过2小时，请问还唱什么是进去开个机，放个包，套完话筒，然后立马出来吗",
            "气氛刚轰起来时间就到了",
            "好像病毒是会选择场所传播的似的，除了电影院别的场所都不能传播？互吃口水还不戴口罩的饭店，脸贴脸的公交车上也有不戴口罩的，这就都不怕传染了？咋的，是电影有病毒吗？电影院是病毒源头？还是说这次北京病毒反弹，是因为三文鱼偷摸去电影院看电影了？",
            "有毒，迪厅饭店可以，电影院不可",
            "餐饮岂不是更严重？",
            "本来同一批人能坐一天两小时一过换下一批人生怕客流量不大绝了",
            "呵呵典型的何不食肉糜",
            "我不懂现在酒吧夜店都能去蹦一宿，网吧就让玩俩点。",
            "唱歌两小时有病吗？",
            "我认为，夜店才是最该直接关门的，夜场为啥不管制",
            "饭馆和酒吧能开，网吧到底咋了就不能开？",
            "利好腾讯",
            "换个网吧",
            "？为什么啊，两个小时很多事都弄不完",
            "遇到不好的机子，开关机就得个把小时",
            "两把排位，外送一把极地大乱的",
            "感觉控制人数就好了，时间没意义",
            "酒吧啥的都关了吧",
            "电影院完全可以单排售票，同排间隔2个，暂时取消情侣座，每场之间消杀座位20分钟，暂时不买爆米花饮料，入场测温——怎么就不能开业，替电影院产业觉得委屈。。。。。。",
            "为啥KTV，网吧，餐饮店都可以开业，影院反而不可以开业，明明前面那些场所更危险啊",
            "第一请管理层给出为什么ktv酒吧麻将档能开电影院不给开的理由   第二支持国家政策但还望给出具体的预案和导向给电影从业者一个盼头一点希望",
            "ktv不能超过两个小时吗那算了还是搁家里好好呆着吧",
            "ktv两小时有啥意思哈哈哈",
            "你还不如让广场舞老年人少聚集呢，这病毒对老年人才严重吧",
            "酒吧都开业了，网吧能比酒吧严重？",
            "这……难道不是更增加了人员的流动性么？？？？？",
            "有什么科学依据吗？2小时？",
            "我想看电影",
            "是怎么呢，缩短时间加大人员流动吗？让更多人能去玩？？",
            "不懂就问摩擦摩擦的夜店能开，自带间隔距离的电影院为什么不能？",
            "我就想问，国家发布政策有没有依据的，他们真的懂民情吗很多地方把酒吧归位餐饮，天天晚上多少聚在一起，现在网咖环境那么好，还以为是以前的黑网吧呢，空气净化器，新风系统，空调，落地窗应有尽有，不是应该根据各地情况制定不同对策吗？这真的就是“错杀一千，不放过一个”？",
            "那么电影院呢？酒吧ktv都能开，凭什么电影院不能开？我特么都快穷得跳楼了，电影院员工做错了什么啊一月份到现在一分钱工资拿不到！",
            "怎么能保证在2小时？",
            "不敢去",
            "疫情早日结束吧！",
            "我也想知道电影院！！！至少给个回应吧",
            "要染病2小时也没啥用啊",
            "把酒吧都停业了吧！人员密集场所",
            "唱歌唱两个小时能唱啥搞点正经措施吧求求了"
        ]
    },
    {
        "微博内容": "#浙江高考调整#【#浙江2023年起高考语数外使用全国卷#】6月22日，浙江省人民政府发布通知，就完善改革试点方案出台六项具体措施。措施包括：语文、数学和外语使用全国统一命题试卷，从2023年起实施；高中学考按年级定时定科统一安排，同一年级统一科目统一时间开考，从2020年入学的高一学生开始实施；​​​​...展开全文c",
        "评论数量": 2326,
        "评论": [
            "葛军警告",
            "又往公平迈进了一步呢？",
            "19届流下了猪泪",
            "那就全国都统一吧公平公正",
            "希望数学不要那么难了吧（19毕业的路过…）",
            "全国同学请注意浙江考生来了",
            "恭喜浙江熬出头了，江苏呢",
            "全国卷我浙江就这样退出高考难度地狱模式了吗",
            "你以为浙江考生引来了春天，殊不知是全国考生迈向了严冬。",
            "2017届小白鼠偷偷哭了一下",
            "浙江卷没有灵魂了",
            "浙江高考从我15届开始就新教改，17届开始选考，现在又要改了，希望能变公平一些吧，别再折腾学生们了。",
            "毕业早了",
            "浙江用全国卷爷青结",
            "浙江江苏以后没得掰头了",
            "那就全国统一吧",
            "全国统一，公平公正",
            "【北京也统一吧】",
            "这是提高全国统一试卷的难度还是降低浙江高考的难度？",
            "18级被浙江精神等神奇出题折磨的小白鼠发出哭泣",
            "所以是变难了还是简单了？？",
            "江苏省在哭泣  山东在哭泣😭",
            "我们江苏都要开始全国卷了，作为兄弟一定要一起呀",
            "这…emmm挺突然的吧就",
            "小时候以为2023很遥远，现在2023年是3年后的事情了",
            "强烈要求英语改为选修，从来没有哪个国家这么重视敌国语言的。从一年级到大学英语课就没停过，中考120高考150的分值，有些奖项（与英语毫无关系）我可以拿因为英语成绩差没拿到，我都可以忍了。但是大学入党也把英语加进必须考核的项目，这TM的是为什么啊？英语是爹还是娘啊？干嘛什么地方都要插一脚？",
            "学子们，十年寒窗，愿你们一战超神",
            "卷是全国卷，但分还是浙江分啊！一样的，没区别！",
            "浙江卷变全国卷了👴🏻的青春没有了",
            "实际上任一一个大学招的浙江生源还那么些个，比如排名10000的那个人本来能考取浙江传媒的，换了卷子他还是差不多10000，还是被浙江传媒录取。所以，大家保持冷静。只是同一份全国卷了可以看到各省之间的差距。",
            "分数线不一样任然压死一批人",
            "说实在的，几年一改革，政策不稳定",
            "其实不太好，本来小三科就已经拉不开多少差距了（本人17届当时年级290+就一大把），大三科再改全国卷根本拉不开差距，容错率太低了非常不友好的",
            "浙江永远走在改革前列",
            "全国一张卷，全国划录取分数线，可以照顾落后地区，为什么要照顾发达地方呢",
            "为什么早点不",
            "我也是醉了，浙江省卷那么难，一下子调到容易级别的，那竞争不是越来越大了",
            "考卷一样，录取分数却差很多！一定一点来吧。",
            "很好，跟我没有屁关系",
            "所以我们17届被当小白鼠了",
            "永远都轮不到位🙃🙃今年高考",
            "19年入学高一的我...",
            "哎呀卧槽，毕业早了！",
            "羡慕10086",
            "18小白鼠默默Gucci",
            "还是那句话。全国统一命题，全国统一划线。最公平！凭什么教育都倾斜北上广深大城市了，录取分数线还那么低？就因为有北京户口录取同一个学校就可以比别人少考100-200分？",
            "2021届浙江考生痛哭流涕，生不逢时啊",
            "就差一年  政策改动太多了现在高一的多不服啊",
            "能不能具体说说，赋分改成1分差具体怎么弄，真的很烦，学生很累的",
            "那现在高一的咋办",
            "大家好，我是20届考生",
            "用地方卷的差异来弥补教育资源的差异就能达到公平了？",
            "读了这么多年书还不知道要看排名吗？各省排名所占的比例，还在400500分说。。。",
            "让北京的天之骄子试试重庆，四川  湖北的试卷",
            "请问能不能关注一下今年新疆内地高中班取消赋分以原始分和全国其他省份的内高班排名录取的事情呢？这件事情对浙江省内高班的孩子还是影响挺大的，临近高考就几个星期了，招生办突然提出这样的政策，让考生很无措，浙江卷难度很大，对浙江内高考生极其不公平啊？四年苦读，却被挤到二本和技校？",
            "我...19届高考生...终究是错付了",
            "我很开心的看完了才发现和我好像没什么关系21届考生表示什么都没赚到",
            "20届笑笑不说话",
            "2022年高考可以用全国卷吗",
            "希望2020年的高考题适合我加油！",
            "分数线呢",
            "这…有点晕",
            "不明觉厉",
            "滚",
            "太好了哇",
            "别的省考生酸什么？无非是怕肥猪肉被人分走呗，瞧你们那小肚鸡肠的样。浙江卷数学有多难你们不知道，别省学生考400多到同一个学校的无奈你们也不知道",
            "什么时候分数线能统一一下",
            "dbq我还是忍不住想叨叨几句啥时候北京也能把3分一段改为1分一段虽说可能拉不太开，但是我依然觉得3分一段不公平，为什么我考试时跟他差1分我最后就要跟他差3分，这得差多少人",
            "还是得考浙江卷",
            "我为什么不晚出生几年",
            "19届的我果真是出生的太早了(抹泪",
            "意思是变简单了是吗？两年后看看吧。",
            "我2023高考",
            "怎么感觉江浙的有些人特别看不起全国卷全国卷也分一二三卷的好吧难度也不等的好吧",
            "一下子从地狱到轻松的感觉！",
            "20届留下挣扎的尔康手",
            "学考改革教研会的时候，杭州有内部消息，我们临海小地方只能傻傻地听那些专家讲什么是什么。还不如用全国卷，我临海人到了北京是乡下人，你杭州人到了北京不照样是个乡下人？",
            "学文科的都在当官，选理科的都在给别人打工，谁还选理科呢？谁来搞建设的？靠政史地吗？",
            "浙江语数外使用全国卷，这就说明全国卷的语数外难度要加大了",
            "22年高考的我傻掉",
            "居然是2023年才用全国卷……21高考的哭了",
            "去年高考的我慕了，当时就是选考赋分差距拉太大了，结果现在。。1分",
            "17届老学姐在线落泪，，，",
            "全国卷考试我能吊打一大批自以为是的人",
            "北京啥时候用全国卷",
            "果然19届的我就是小白鼠淦！！！",
            "19届生不逢时  ",
            "浙江卷比三个室友高了100多分，甚至她们的专业还要好一点，至今没想明白为什么",
            "2017届浙江小白鼠报道"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎超893万#】截至北京时间6月22日16时，新冠肺炎影响215个国家和地区，全球累计确诊8938908例，累计死亡468355例。其中，#美国新冠肺炎确诊超228万#。转发关注新冠肺炎疫情全球走势↓↓​​​​",
        "评论数量": 689,
        "评论": [
            "请给美国一个特写",
            "给美国单独做张图",
            "美国单独做个表吧。",
            "图太长了，我得滑几下才能看到中国，我太难了",
            "美国一枝毒秀啊",
            "已经快找不到中国了",
            "美国简直没眼看",
            "在全球疫情影响下，谁也别想独善其身，2020，活着",
            "唯独没有朝鲜…哈哈哈",
            "美国真是“一超多强”",
            "虽然但是，还是希望都能尽快恢复",
            "美国，巴西，阿三，请给单独的排面吧！",
            "只能希望疫情早日过去，大家平安健康，2020，世界加油",
            "不愧是美国",
            "希望快点好起来吧",
            "卡塔尔死亡率那么低的",
            "卡塔尔怎么做到的…",
            "善恶终有报，天道好轮回，不信抬头看，苍天饶过谁",
            "卡塔尔8万多，死亡98。治愈率很高啊，厉害了。",
            "亚洲国家控制的都好",
            "无论是哪里都快快好起来吧",
            "卡塔尔没有凡人吗？",
            "呵，是谁曾经说中国人素质不如外国的经过这次疫情，中国作为人口大国可大家都积极抗疫，坚持不出门，戴口罩，高度重视疫情，人口大国反而确诊人数少，我觉得这说明了中国人素质才最高",
            "新冠肺炎太普及了，我们不会到时候进口都危险了，疫苗啥时候出来啊，火别燃回来了。",
            "给🇺🇸一个特写吧秀儿",
            "疫情快点过去吧🙏",
            "请给美国单独做张图叭",
            "恐怖，国外很多国家被新冠病毒控制了",
            "巴西这速度也是真快有赶超美国之势！",
            "有谁和我一样点开大图拼命找中国是不是已经排名倒数了",
            "美国独领风骚数百年",
            "",
            "加油一定会好起来的🙏",
            "好恐怖",
            "卡塔尔死亡98真的吗",
            "新冠肺炎快点过去吧！希望2020年下半年全是好消息全是丰收和喜讯",
            "全球893万",
            "美国不愧世界第一",
            "这数据好可怕",
            "惊了呆呆",
            "可怕",
            "给你打CALL",
            "原来意大利已经第九开外了",
            "这都不用给特写！",
            "中国加油，全国加油",
            "美国一骑绝尘啊……",
            "🙏🙏🙏",
            "nice",
            "死亡率很值得分析",
            "美国当真世界第一",
            "快千万了还是早点结束吧",
            "美国真棒",
            "只有中国当回事提前控制了，其他国家的反应实在是太慢了。",
            "这……",
            "好好的饼状图玩成了棒棒糖",
            "我怀疑美国打算搞生化危机？",
            "庆幸我是生在中国",
            "印度死亡率这么低吗",
            "哦，知道了",
            "实际数据估计有1100万以上",
            "美利坚飞飞飞飞飞飞飞飞飞飞飞飞飞飞飞",
            "这新冠肺炎到现在都这么可怕。",
            "在中国人眼里生命比自由重要，在美国人眼里自由比生命重要，他们还是多要自由吧，加油！！！",
            "卡塔尔有点意思",
            "英国，西班牙，法国，意大利的死亡率好高啊。。。",
            "超级大国防疫做的这么差，最关键的这个时候还能干涉他国内政。牛啊",
            "一起抗击疫情",
            "好久没注意了，都快900万了",
            "",
            "美国一骑绝尘",
            "给美国单独做个表格吧！简直没眼看",
            "看到这数字我懵了",
            "保护好自己",
            "不愧是一超多强",
            "快点好起来吧🙏",
            "一骑绝尘遥遥领先",
            "卡塔尔为啥确诊8万多  死亡98？？？（不懂就问）",
            "……我是从50年后穿越过来见证历史的…加油，一切都会过去，未来依然光明。",
            "一开始中国那么恐怖。但是因为国家的伟大。人民的团结。对祖国的信任让我们现在是最安全的国家我在湖南长沙起码想吃什么有得吃。该去哪里也去了。感谢",
            "美狗疫情只是一部分。大部分人生活不受影响。每天很悠闲，散散步，吃吃喝喝，也不用戴口罩。美国只是在微博疫情严重而已。",
            "中国在这次抗疫中，付出的努力是巨大的，收获的成功也是巨大的，但同样付出的代价也是巨大的。在以人为本的社会主义国家，在把生命放在无上位置的中国，我觉得非常骄傲。无数医生在这次抗疫中献出了自己宝贵的生命，无数产业在这次抗疫中销声匿迹负载累累。千千万万个普通人也在以自己的一份力量帮国家",
            "哦吼，美国这色儿",
            "中国在中线的右边一点点",
            "天下新冠共一石，米国独得八斗",
            "断层？",
            "美国建群做群主，巴西不服做副主，中国退群不做主",
            "中国作为人口大国，真的表现得太棒了",
            "美国什么我都要第一☝️！",
            "中国，4646   美国119977，"
        ]
    },
    {
        "微博内容": "【发条微博，一起为毕业生加油】对未来的憧憬，是毕业季不变的主题。那年毕业的你，对未来有过什么样的憧憬？收获了怎样的加油与鼓励？这个毕业季，带话题#毕业生加油#发条微博，将祝福与鼓励传递下去，亲口告诉这些即将奔向未来的年轻人，#未来你好#，未来可期，2020届毕业生，加油！​​​​",
        "评论数量": 4287,
        "评论": [
            "别整这虚的了，别把毕业生物品统一邮寄就是我们最后的需求了",
            "㊗️所有毕业生前程似锦，未来可期，不坠青云。",
            "等疫情明朗，给予北京毕业生回去收拾行李的机会，球球啦～～顶上去，女生好几年的家当都在学校，隐私需要尊重",
            "别要求我们交就业登记表了可以吗一天天催命似的艹",
            "毕业生你好公司里，老板会让你复印，倒茶，拿快递。这些其实没有什么关系……你学会的拉格朗日定律这辈子也用不上，但是，社会知识，是需要认真学的。",
            "只希望北京地区不要强行一刀切把所有同学的行李都邮寄处理，给出不同选择，毕业生最后的一点诉求。",
            "毕业生还有没找到工作的吗",
            "毕业十年的大姐姐告诉你们！找准定位。比如你想考事业编制，可能第一次会失败，不要对自己否定，更不要过于相信别人，可以再勇敢的试一次。相信自己，未来可期！",
            "先把我们在宿舍的行李物品解决一下吧整这喊口号真的完全无法触及痛点",
            "从此天高路远，各奔前程，愿大家前程似锦，不坠青云！同窗情谊，不负遇见，加油",
            "搬砖工200元至300元不等，待遇供吃住，工资分为一天一开或者一个月一开还有半个月一开的，一般都是春天招工。主要途径一种是朋友介绍，一种是劳务市场应聘的，希望可以帮到您。",
            "加油有什么用我只想找到有钱拿的工作",
            "拍照时我们都笑了，照片出来我们都哭了",
            "未来可期",
            "我昨天毕业了，向自己说一句加油",
            "希望你们有美好的未来！加油年轻人们！",
            "天高云淡，毕业后不忘初心",
            "加油，心怀梦想，不惧远方❤️坚持下去，不要轻易认输哦。",
            "毕业生加油",
            "未来可期！",
            "这一路驰骋的日子，终不会辜负沉潜的力量。冲冲冲！",
            "加油宝子们",
            "祝自己成功",
            "加油！",
            "加油做最好的自己",
            "毕业生加油💪未来可期",
            "加油为自己",
            "加油",
            "未来可期，毕业生加油💪所有学生加油",
            "加油",
            "加油加油，祝我工作面试成功",
            "加油加油",
            "未来可期！加油",
            "祝毕业生前途似锦，未来可期",
            "一起加油",
            "要毕业啦",
            "中考倒计时21，我一定一定要考上好高中，毕业快乐！",
            "加油未来的你",
            "加油！",
            "祝女儿和所有考生都顺顺利利、金榜题名！创造辉煌！",
            "说得好听，走起来还是艰难。不怕吃苦，只希望苦吃值得。",
            "加油，加油，高考必胜，冲冲冲",
            "唉，今年真是诸事不顺，考研没考上，西部计划没走上，工作找的也不是很顺心，希望工作以后会慢慢好起来吧，我太累了",
            "加油！",
            "你们坚挺到了现在，恭喜恭喜",
            "特殊时期下，厚积薄发，方能迎来直挂云帆济沧海的那一刻！加油~~",
            "毕业生加油",
            "毕业生们加油",
            "加油加油！未来可期",
            "毕业快乐未来可期",
            "我他妈不接受行李邮寄你长长眼看得见吗？？？？？？？？？？？",
            "加油加油！！！",
            "年轻人，此时不搏何时搏",
            "毕业快乐，未来可期",
            "又是一年毕业季，带上话题，一起为，告诉这些即将奔向未来的年轻人，，未来可期！",
            "我希望2020的高考我可以一次成功！！！",
            "安徽的毕业生很“吃香”，专业不限考编制",
            "我是2020届考生，在这里我为自己加油！为所有的考生加油！加油加油高考必胜！",
            "总之加油",
            "加油",
            "请看看2021毕业生吧，我们可能都毕不了业了，而且有可能会失业",
            "希望毕业的我们找到心仪的工作准备二战和准备考公务员的朋友们成功上岸加油祝我们好运",
            "毕业快乐！前程似锦！",
            "未来可期，加油💪",
            "这个毕业季好惨",
            "前程似锦都是虚的，只愿平安喜乐",
            "㊗前程似锦",
            "祝2020毕业生，进入社会工作中，努力进取，为社会作出贡献！",
            "真是，别整这些虚的了，住宿费赶紧退了吧!行李还是自愿吧，住那么久，都会有不少隐私的。",
            "我是2020届毕业生上了十几年学了我的学生生涯结束了心里有一种说不出的伤感感恩我的家人父母送我上学感恩我敬爱的每一位老师们感谢他们让我有了种种收获与成长爱他们愿未来事业有成青春永驻🙏🙏🙏",
            "弱弱地问一句...这届里面，有没有冒名顶替者？",
            "来着偷偷许个愿祝我们高考顺利金榜题名！",
            "未来你好",
            "加油！！愿我们在未来某个时空相遇！！",
            "谢谢",
            "求求关注一下安徽省往届生的考编吧！真的太难了……",
            "明天去面试！加油！",
            "见证了云毕业[愛你]虽然主角不是我祝你们前程似锦🎈",
            "未来可期，加油",
            "加油！未来可期",
            "毕业生加油！未来可期",
            "未来可期，2020届毕业生，加油！​​​",
            "请善待往届生",
            "前程似锦一帆风顺  迷茫的时候做一些自我提升吧  这样机会来临的时候才会有相应的技能匹配，抓住机会。",
            "未来可期！加油加油",
            "加油加油加油",
            "愿毕业生前程似锦",
            "来日可期！加油！",
            "毕业生加油！希望即使今年很不同寻常，你们也能拥有一个快乐的毕业季！"
        ]
    },
    {
        "微博内容": "【#外交部回应特朗普称新冠病毒为功夫流感#：坚决反对污名化】6月22日，外交部发言人赵立坚针对美国总统特朗普将新冠病毒大流行称作“功夫流感”（KungFlu）回应称，我们注意到有关表态。世卫组织和国际社会都明确反对将病毒同特定国家和地区相关联，反对搞污名化的做法。中方坚决反对任何利用病毒溯​​​​...展开全文c",
        "评论数量": 452,
        "评论": [
            "白宫病毒🦠才好听",
            "美国病毒，特朗普病毒",
            "特朗普只要我们检测的慢，确诊人数就能控制住。",
            "美国病毒，别再甩锅了",
            "我还建议改名为特朗普病毒呢？",
            "他一天不说中国是睡不着吗？",
            "特朗普你有病吧",
            "没事找事看看现在🇺🇸",
            "特朗普病毒",
            "这就是美国打不赢新冠的原因吗？",
            "特朗普真的越来越无耻了",
            "自己满头包了，还能比比别人",
            "坚决反对！",
            "是美国的撒谎精病毒！",
            "米国病毒，祸害全球。",
            "KungWu",
            "反正没有人比你更懂那就叫特朗普病毒咯",
            "新冠是一种毒，川普也是一种毒，以毒攻毒不知道可不可以？",
            "那白宫改名弗洛依德宫行不行",
            "特傻子病毒",
            "为了选票，不择手段。",
            "美国病毒🦠",
            "希望他管好他自己",
            "特朗普你过来",
            "厚颜无耻",
            "找不出更好的修饰词来形容川普了",
            "特朗普搞一直污名化，可为啥不让美国每天的新增病例降下来啊，美国人的命就不是命吗",
            "一天天的特朗普管不好自家，变着法子诋毁我们。",
            "要说特总对中国是真“不错”，整天念念不忘、满脑子都是中国，自己家里病毒泛滥、冲突抗议不断，乱成啥样了，还在“惦记”别人家的事，给这个“舍己为人”的老小子点个“赞”",
            "非洲猪瘟",
            "我觉得应该请九品芝麻官里的包龙星或周星驰，每天专门应付跟特朗普吵架的这门差事。",
            "特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠特朗普病毒🦠",
            "呵",
            "转发微博",
            "呵",
            "每天不治理，只知道污名化。",
            "",
            "一直甩锅真是够了，管好自己那么难啊？看不下去这种，气死人，不要脸！",
            "特朗普病毒.",
            "政客之肮脏，商人之卑鄙可见一斑！",
            "srds，还是挺支持以牙还牙以眼还眼的//:美国病毒，特朗普病毒",
            "外交部什么时候能硬气一回，直接回怼我们不回应沙雕的沙雕言论，也请以后不要再问这种毫无水准的沙雕问题？",
            "反对污名化，非洲猪瘟，埃博拉病毒附议",
            "一代懂王川建国",
            "懂王真的很懂",
            "哈哈，真是一个光明正大的小人，不放过任何一个侮辱中国的机会",
            "功夫流感给特朗普上一课",
            "真想借用饭圈一句话，专注自家！",
            "特朗普这人该让人咋说",
            "他真的有病",
            "kungfIu压迫白人",
            "他是不是有点啥毛病？？",
            "白宫病毒🦠",
            "",
            "美国爱滋病，美国流感，美国病毒～",
            "一天到晚甩锅，一天到晚污蔑！美国就是一天到晚无所不用其极的对付中国！",
            "估计是川普确诊后头脑发热的发言",
            "跟个小屁孩一样天天起外号呢",
            "有这精力甩锅，还不如好好想想怎么抵抗疫情",
            "这人是个神经病吧？",
            "美国病毒",
            "",
            "不知所谓",
            "这个美国总统太调皮了。",
            "纽约病毒",
            "伊万卡病毒",
            "美利坚病毒",
            "华盛顿病毒",
            "霉囯病毒",
            "转发微博",
            "加油，让那些看不起你的人看看，中国不可辱",
            "不要脸→_→",
            "别在金毛身上浪费口水了，等狗把美帝人民都带到地狱，世界就清静了不少！",
            "作为一个中国人，我坚决反对！",
            "川普病毒",
            "应该是特朗普病毒",
            "？…？？？",
            "【特朗普说“功夫流感”，赵立坚回应反对搞污名化】  ",
            "拒绝污名",
            "离谱",
            "特朗普他怎么还不死(对，我忍不住了，网暴他",
            "这货不是瞎命名，功夫一词是为污想中国！",
            "特靠谱病毒",
            "特朗普，特朗flu。",
            "朗普病毒，更合适，现在朗普病毒，已经害得美国要灭亡了吧。。。别再关心我们中国了，真的谢谢您嘞。百忙之中，还不忘惦记中国。美国，你是太闲？还是心太大？还是脑子瓦他了？竟然让特朗普这样折腾。。。",
            "美国病毒，特朗普病毒",
            "神经病",
            "美国病毒"
        ]
    },
    {
        "微博内容": "【#北京朝阳海淀两地升级为中风险地区#】据国务院客户端小程序“疫情风险等级查询”，截至6月22日15时，北京市朝阳区小红门（地区）乡、海淀区田村路街道由低风险调整为中风险。截至目前，#北京已有39个中风险地区#。​​​​",
        "评论数量": 304,
        "评论": [
            "北京加油吧",
            "我真的想9月回大学上学",
            "河北雄安新区安新县，现在是什么等级？核酸检测如何？学校是怎么排查的？",
            "挺住啊！！！快点结束吧这该死的疫情",
            "快被包围了",
            "谁能回答北京南站乘高铁到底算什么风险",
            "北京挺住啊！揪心！给你们加油！",
            "我就在朝阳，也没觉得哪里有变化……",
            "右安门这个11号去完新发地，新闻报道关联病例后不隔离不上报不检测，坚持到处溜达，不知道又接触了多少人。能不能有点素质啊，你去过的不做任何措施让没去过的怎么防范呢？？？",
            "北京朝阳海淀两地升级为中风险地区，这句话有点语义不清，会误导民众认为整个朝阳海淀都升级为中风险。其实只是朝阳区和海淀区里的某两地升级为中风险，朝阳区大部分地区都还是低风险。",
            "中风险地区怎么样？我只关心快递能不能进来，外卖能不能送上楼",
            "意思是……要等核酸检测了？",
            "北京加油",
            "希望能赶快好转！北京加油啊",
            "小区楼下遛弯的  带孩子出来玩的  有很多都不带口罩或者带跟不带没区别  好像他们研究出疫苗了一样",
            "杂酱面加油鸭",
            "我的天",
            "还分得那么细干嘛！整体不就是北京吗？",
            "我还能入职吗三方还能快点签约吗我太难了吧，地狱模式找工作",
            "唉太难了我能顺利开学吗",
            "加油加油",
            "加油",
            "北京挺住",
            "我就住小红门天啊",
            "做好防护",
            "加油！",
            "可以去江苏打暑假工吗？",
            "每天都是瑟瑟发抖希望小区不要上榜",
            "加油  北京",
            "北京加油",
            "得，我就住田村路街道",
            "",
            "亦庄线真的该限流了，那人就没少过",
            "朝阳新增的是这个地方的吗",
            "北京加油希望不要再升了加油啊北京",
            "北京加油",
            "北京加油",
            "加油",
            "北京加油",
            "北京加油！",
            "都会过去的",
            "都降为个位数了才来升级",
            "北京加油",
            "愿疫情早日控制，早日结束！",
            "北京加油",
            "这关键词容易歧义，还以为是朝阳区和海淀区，这两个地方都成中风险地区……作为东四五环朝阳群众之一，刚看到时还以为我们也“沦陷”了。",
            "加油",
            "",
            "加油",
            "",
            "海淀靠近北四环这边开始发抖了",
            "加油啊，北京",
            "注意安全",
            "北京要挺住啊！！！",
            "给博主点赞",
            "为啥田村路街道变成中风险了",
            "北京加油！！！！",
            "北京加油",
            "北京加油啊",
            "原以为朝阳和海淀可以独善其身，端午节放假前强化管控是对的",
            "城里人拆迁暴富！山东农村搞的合村并居，让农民高价住进去，拆迁返贫！这是在坑害农民啊！你们人民日报不管吗？",
            "严防严控，加油啊",
            "住的地方中风险，上班的地方中风险，同事去了新发地，核酸结果为阴性，刚开心了没几天，确诊病例又去了锦绣大地，今天刚见了锦绣大地的人，瑟瑟发抖…",
            "北京还有低风险区吗",
            "加油",
            "北京加油！",
            "北京加油，挺过难关！",
            "做好个人防护，人人有责，大家一起加油吧",
            "一提到朝阳我好慌啊我刚搬来没多久",
            "加油加油",
            "首都加油",
            "期待零风险的到来",
            "祝愿一切平安！希望疫情早点过去",
            "不可掉以轻心啊",
            "加油！",
            "北京加油啊！",
            "挺住！",
            "炸酱面，加油！！！",
            "北京撑住啊🙏",
            "田村路街道……就我家啊我还想着永定路就离得够近的了  这下直接家门口了",
            "我就住在田村街道",
            "庞主任辛苦了，庞主任都瘦了心疼庞主任",
            "感觉北京疫情整体上得到了有效控制",
            "愿都安好",
            "北京挺住！",
            "你对异性受欢迎的人你想吗？已婚的人.除了有对方的人以外，说“不想受欢迎”的话可能会变成谎言。但是，虽然在真心话中是这么想的，但是怎样才能受欢迎是没有正确答案的。因此，让我们来看看受欢迎的女性到底是什么样的人吧。"
        ]
    },
    {
        "微博内容": "【支持请转！浙江#义乌涉家庭暴力人员婚姻登记可查询#制度】6月22日，浙江义乌建立涉家庭暴力人员婚姻登记可查询制度。根据家庭暴力的程度，对发生家庭暴力达到一定程度的人员在婚姻登记领域进行注册，婚恋对象可查阅对方是否有家庭暴力的记录，对是否进入一段婚姻提供参考，以达到预防和减少家庭暴力​​​​...展开全文c",
        "评论数量": 1212,
        "评论": [
            "建议全国推广",
            "这个很好，建议全国推广！",
            "建议全国推广实施！",
            "家暴不可原谅！！！",
            "能不能顺便全国推广一下，性犯罪记录全网可查",
            "家暴不可原谅！建议全国推广！支持！",
            "支持！",
            "政策很好但是一定程度是什么程度？",
            "太支持了！！家暴只有零次和无数次！",
            "干得漂亮，让他们一辈子打光棍。",
            "直接记录在离婚证上啊",
            "最好全国推广别忘了捎带上嫖娼的",
            "家暴不家暴，一查就知道",
            "支持！大进步！",
            "局部地区先施行，然后普及",
            "全国推广快安排上",
            "这个好，支持！保护自己！保护家庭",
            "可能会引起某些人不满",
            "全国推广！婚前必检！",
            "这个一定要转，保护女性权益",
            "大浙江就是🐂",
            "支持！",
            "非常好，建议全国推广",
            "还应该包括前科",
            "这个好，真实的买家秀",
            "前两月刚看到新闻一义乌男子前一天女朋友告诉他怀孕第二天竟然和别人领证结婚了",
            "没想到义乌竟然这样火了一把",
            "支持全国推行",
            "支持，求普及！",
            "喜欢家暴的人都是披着羊皮的狼",
            "义乌棒",
            "这个⑧错⑧错",
            "不错子",
            "家暴不可原谅！支持全国推广",
            "建议全国推广",
            "支持！",
            "无论如何，打老婆的男人终究不是东西",
            "全国推广",
            "建议全国推广！！！！！",
            "希望是好的开始！支持！",
            "支持！！！推广！！",
            "建议全国推广",
            "很难不支持",
            "支持，家暴不可原谅",
            "直接转发到自己微博上会变成限制转发，也不知道是谁害怕这条规定",
            "整挺好",
            "，不光是家暴，建议虐待遗弃宠物的行为也记录在案，并推广至全国",
            "这一次看你的了！！",
            "同建议全国推广",
            "全国推广最好！",
            "建议全国联网推广",
            "建议全国推广！",
            "这个好，支持！",
            "有理由退货",
            "义乌棒棒哒",
            "建议全国推广，并计入征信",
            "太支持了",
            "这个不错",
            "评论里那啥家暴和出轨小三啥时候划等号了",
            "建议全国实行",
            "点赞！强烈支持，家庭暴力还有遗传因素，确认收货前擦亮眼睛",
            "建议全国推广！",
            "行",
            "建议全国推广",
            "这个不错哦",
            "支持",
            "赞",
            "希望这个“一定程度”的门槛不要太高",
            "支持！希望全国推广",
            "建议全国推广",
            "请山东省来抄抄作业吧//:太好了，退货后可以留下评论，其他人可以参考。",
            "这是干实事",
            "称赞您",
            "建议全国推广！",
            "建议全国推广",
            "建议全国实施",
            "好主意",
            "这个好啊",
            "👍🏻赞一个",
            "婚姻黑名单,一辈子光棍",
            "支持，建议推广",
            "这个很可以！！！建议全国推广下",
            "没想到义乌已这样的形式🔥了一把",
            "建议全国推广！",
            "建议全国推广",
            "必须点赞，真正的为民生，接地气"
        ]
    },
    {
        "微博内容": "【#国务院教育督导办发布预警严防溺水#】6月22日，#国务院教育督导办发布2020年第3号预警#：提醒各地、各有关部门和学校以重庆潼南区8名小学生溺亡事件为戒，认真落实防溺水工作各项要求，尽最大努力防止此类事件发生。O网页链接​​​​",
        "评论数量": 698,
        "评论": [
            "每年都老师学校家长各种提醒，希望你们听话。",
            "每年假期教育部门都一再发文防溺水。为何还总有这些痛心的事情发生。为何总有家长不当回事？认为不会发生在自己孩子身上？防溺水不仅是教育系统的事情更多的是家里应该落实好。",
            "看好自己的孩子，尤其暑假期间！",
            "有没有什么部门督导办是教育家长的，我感觉家长更需要加强相关的知识科普",
            "你可以随意去问一下现在的小学生老师班主任放假前，班会的时候有没有说过防溺水，防火，有的大人知道有危险依然要去，更别说小孩好奇心那么重。如果有条件的家庭，最好让小孩去学一下游泳，学会了掌握生存技能，学不会也体验过了，不会去找刺激。",
            "年年呼吁，事故依然年年有。。学校家长重视起来吧",
            "会游泳也不要贸然下水救人，想想“挟尸要价”惋惜",
            "。。。有关部门不知道要防溺水？？？学校每年不宣传安全教育？？？现在安全教育都有网络平台是硬性教学任务了好吧。。。有些家长不重视非要让孩子送死谁拦得住？？？",
            "每年的宣传非常多非常到位，但每年都有人喜欢到江河湖泊水库鱼塘玩要丧命就只能自己负责任了，失职的父母家长监护人就不要责任归于别人了。",
            "每年夏季会有这样。希望都能防患于未然。",
            "现在，最难的应该就是班主任了！",
            "珍惜生命，家长老师督促，出了事就是大事",
            "重庆的学校从初中到高中，反正我上学，每次放假都要强调不要到水库边玩耍，不要下河洗澡，教室里面也有标语，都这样强调了，真不能怪学校！！！",
            "每年都说说，每年都有孩子溺水，诶",
            "严防年年有，可溺水年年也有……家长们却不太重视",
            "家长太不当回事了",
            "讲真，每年我们都说防溺水，到大学也说，手机也经常收到移动公司发的安全提醒，还是家长对小孩的教育吧",
            "小时候每次去河边都经过我们村的菜园子只要有人跟我妈说你家孩子又去河边了回家就一顿暴打真是打的不敢去了坐标大北京",
            "唉，这么几个小孩子就这样没了，对这些家庭都是沉重的打击。夏天到了，小孩子喜欢玩水的天性难免，这时候父母的引导作用就特别重要了，给孩子买一些水枪，带孩子去游泳池游泳，还要经常在孩子耳边提醒不要去河边，特别是和一群小孩子。",
            "很奇怪，溺水了老师责任最大而不是家长",
            "每天都要让学生背防溺水六不准，做成胸牌挂在脖子上，学校恨不得每天去学生家看看学生在看吗...家长就不能多上点心吗，管住孩子不去危险的地方就这么难吗！",
            "这些东西放在央视每年9月初的《开学第一课》里，总比年年谈理想、谈家国更实用吧？偏要到事发后无力的补救，各地因噎废食性的响应。",
            "说看好孩子的都是脑残吧，你天天盯着孩子看着，说叮嘱孩子的更是脑残，你那么听话吗？你爹妈叮嘱你的你都听了，那样你就不用敲键盘了，让孩子学会游泳才是正道，当然要看护好，但也不能保证这么大的国家一点事不出吧？",
            "最近汛期更要注意，我们这天天大暴雨，路面积水很深，河边，江边要远离！",
            "这个确实是教育部非常积极，幼儿园都各种安全教育。",
            "严禁在河边洗衣服",
            "学校只能做到宣传，真正还是靠家里面",
            "最近我女儿班主任经常发群里，防溺水的",
            "转发微博",
            "//://:",
            "//:",
            "难道家长不要管吗",
            "教育系统屡次强调家长不当回事有用吗？放假时间老师能一直守着他们吗请家长们看好自己的孩子，家校合作，而不是什么都依靠老师！",
            "我小学的时候就发生过一模一样的事，我重庆的，就在我家河边，一串小学生被淹死，还加上岸上瓦厂打牌去救人的青少年，那天放学的时候河边哭声震天",
            "亡者不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。",
            "年年出事，年年预防。",
            "孩子的学校时刻教育提醒，也会让家长签字，我觉得这项工作太重要了",
            "【】",
            "后来的七个孩子是为了救第一个才溺水，我们更应该反思我们的思想品德教育，不要一味的只教给孩子见义勇为乐于助人，我们更应该教给孩子量力而行。未成年人没有救援的能力就不要强求孩子去救人，不要把成年人的道德伦理强加给未成年人。",
            "堵不如疏。教会孩子游泳和自救方法更好。",
            "想去玩水，也要在至少俩个家长的陪同的",
            "有些事情，学校管不住的。这个是家长的责任",
            "管管山东吧",
            "学校怎么教育孩子都不当回事，我觉得学校可以找些溺水视频大屏幕放给学生看，这样估计才会害怕",
            "学校的教育只是学校尽了自己的本分，呃，对这样的是家长对于孩子的看护，提高家庭和孩子的防溺水意识",
            "孩子从上幼儿园起老师就讲防溺水，每年防溺水每年有溺水。",
            "自从有了游戏之后我们这溺水的都是中年人了。已经好几年没有儿童溺水了。",
            "顶替者冒名上学的人怎么不督办他们？",
            "最怕河边一排鞋",
            "只能说我现在读高中了，老师还是每年夏天都会说，学校也都做好工作，这些也就只能靠自觉和家长监督。。。",
            "顶替上学的事呢",
            "好嘞",
            "这个教训太惨痛了",
            "组织人员到河边巡逻行不行",
            "保护",
            "夏季保险理赔中儿童死亡第一原因就是溺水！",
            "孩子们听话啊…不结伴、不单独、不去河里、江里游泳，玩水…",
            "一定要注意安全啊",
            "安全教育真的要落实到位",
            "每年好多这种意外，",
            "我小时候有一次跟伙伴一起去河沟里面玩水，被别的邻居看见告诉我爷爷，回家被我爷爷一顿毒打，竹条抽在腿上，屁股上全是血痕。自从被这次毒打后，再也不敢去玩水。真的，有些事情还是要毒打一次，长长记性。再也不敢了！",
            "说句不好听的，淹死的都是会水和胆大的。胆小不会水，也就不去了",
            "老师都去巡江了，每天下课前五分钟放防溺水六不准，害。",
            "那么多班会提不要去河边玩，年年都有溺水新闻，拉不住找死的￢口￢ノ。",
            "其实吧，家长和老师不知道说了多少遍，总有人为自己不会出事的要去玩。",
            "学校已经教育得足够到位了，家长也要配合学校工作更上心啊",
            "现在学校都有安全教育平台app，但沦为形式主义，老师催，学生忙，到最后，只能家长看，学生没几个看的。",
            "记得我们小学放假前，老师都会发一份安全须知，什么电呀火呀河呀，都是危险的。还让家长签字",
            "最重要的是游泳课程要普及到小学啊。",
            "我们天津这边的老师学校，年年都说，每学期末都说，注意安全，防触电，防溺水。希望家长重视，不要再有这样的事情发生了",
            "真是悲惨。太惨了。我真是伤心",
            "家长和学校都要好好重视啊，孩子对每一个家庭都太重要了",
            "看见孩子玩水，家长狠狠教训一顿就好了，别问我咋知道的，我现在还不敢下水",
            "希望别让老师学校负责",
            "我是学生的时候，老师就开始反复说注意不要去玩水等等的话了，这都这么多年了",
            "哪个学校没宣传这些啊大一点的学生还好  小的根本就不会听  家长还是要随时照看着的好吧",
            "中国的学校宣传这些很到位了好不好，从我还上小学就时常听学校和老师教育，熊孩子自己找死你让学校和老师能怎么办？",
            "每年都老师学校家长各种提醒，希望你们听话。",
            "一定不要去河岸边玩耍！",
            "增强安全意识",
            "教育乃国之重任希望避免这类事情发生。",
            "多雨季节，需要重视防涝防溺",
            "现在的娃，打不得，骂不得。出了事情靠宣传！以前读书私自下河，被老师家长暴打之后长了记性的举个手！",
            "你让老师怎么办啊，天天在河边巡逻吗？"
        ]
    },
    {
        "微博内容": "【共同战疫！#卫健委提醒去超市一定要戴口罩#】不聚集不聚餐，在家勤通风，到密闭空间一定要戴口罩，去超市尤其是地下超市一定要戴口罩，用公勺公筷，外出回家#要把衣服靠身体的一面挂在外边#，挂在人不易碰到的地方，都可以有效预防疾病。L人民日报的微博视频​​​​",
        "评论数量": 758,
        "评论": [
            "一定积极配合工作",
            "北京加油！一定要做好自我防护，不能松懈。",
            "一定要做好防护措施千万不能松懈",
            "做好防护，对自己负责，对他人负责。",
            "加油，北京，好好配合工作",
            "家门口放个洗衣机，进门之前先脱光，把衣服塞洗衣机洗一下，然后再进家门。要是人人都住别墅就好了。",
            "不会吧，不会吧，不会吧，还有谁不戴的嘛？？？",
            "反正看到外国人我就躲得远远的，这样最安全！",
            "千万要戴口罩不好大意！共同努力吧好吗丰台水深火热啊",
            "不是应该把穿在外面的挂在外面吗...为啥要把里面的挂在外面！？",
            "不聚集不聚餐，在家勤通风，无论去哪一定要戴口罩",
            "一定要做好防护措施，共同扛疫",
            "做好个人防护",
            "一定要带好口罩。做好防护。",
            "做好防护",
            "今年日子不好过，提心掉胆",
            "我买了几百个口罩我连家门都不敢出去",
            "加油不要放松警惕",
            "积极配合工作人员，我们一定可以战胜病魔，加油啊北京",
            "我想知道为什么要把靠身体的一面挂在外面",
            "做好个人保护，对大家都好！",
            "做好防护，早发现，早治疗。",
            "重要的事说三遍",
            "不聚集，不聚餐，少出门，出门请戴口罩",
            "记得戴口罩",
            "哎好难",
            "一定不要掉以轻心",
            "我去超市都n95手套酒精棉。回家第一件事洗澡洗衣服都快魔怔了",
            "真心烦死随地吐痰的人，素质呢？！",
            "好的，收到了！本来还计划着去旅游",
            "说翻过来挂   通俗易懂",
            "不能松懈一定不能",
            "有洁癖的人不理解，因为把里层挂在外面的总觉得脏，穿的时候还挨身上？而且就算脱的时候能直接脱成反面，你穿的时候不也要皮肤挨着外层才能把它翻出来吗？这样你再穿上衣服不是就里外都污染了？这大夏天的还是勤洗最好了。",
            "我们家一直就这么晒啊，因为我妈说这样晒衣服不容易旧",
            "是不是就是“把里子翻出来挂”的意思？现在人们都流行这么说话？写作文凑字数？",
            "我以为衣服晾都是挨着身体的朝内。  因为挂着容易脏有灰尘",
            "就很无语，班上上课有同学读书声音大到不行，他们读一会就缺氧把口罩摘了，委婉提醒了让他们小点声读就行了，结果还是不听🙉打喷嚏还不捂着，直接对着走道那边打喷嚏，周围全是人啊",
            "这个不用提醒，没口罩根本进不去超市",
            "衣服要把靠身体的一边挂在外面我是来看操作流程的原来…………",
            "不会真有人觉得国内疫情过去了吧？？？不会吧",
            "餐饮业太难了",
            "加油，做好个人防范。",
            "我家这少数人早夜市都已经不戴口罩，嗷嗷说话了",
            "讲真的，现在还有敢出门不戴口罩的吗",
            "公勺公筷有意义吗？",
            "",
            "反挂，还得大面积接触，扑腾的哪都是😂还不如直接洗了",
            "  防疫措施非常具体，谢谢!  欣慰自己一直按这思路处理外出物件:外层衣服和帽子挂无人且通风处。眼镜，银行卡，卡夹，门钥匙，购物小票等凉窗帘外的窗台上。手套由内向外翻，存着与其他的60度高温机洗。手套专选可60度水洗。可惜其他人却做不到像我这样一丝不苟",
            "我从复工到现在每天进公司和回家衣服包包啥的都要喷一遍酒精消毒。什么要把衣服靠身体的一面挂在外边，讲那么复杂，就是不敢说喷酒精，怕笨蛋太多，回头出事了就赖专家。",
            "加油",
            "共同抗疫，不能松懈，加油！",
            "有谁可以告诉我是什么个意思？靠身体的一面？意思是不让外面那一面碰到家里人是吗？",
            "转发微博",
            "把衣服反过来",
            "从小家里就是这样教育的，说是杀毒",
            "不懂就问，用公勺公筷什么意思",
            "北京加油",
            "转发微博",
            "可是我还是觉得脏啊",
            "我觉得有必要劝劝大爷大妈，那真是不带啊，而且不听劝，小区楼下阴凉底下都是凑一块聊天的……我们就算再听话有时候也很被动",
            "戴口罩，保护好自己",
            "注意好自己！",
            "讲究。我就只会挂上这一个操作",
            "戴口罩",
            "",
            "超市～",
            "出门就得带好口罩呀",
            "",
            "",
            "不戴口罩不能进超市图书馆博物馆的",
            "不聚集不接触",
            "上班怎么不聚集…",
            "",
            "唉……之前可不是这么说的，之前都说低风险地区可以不戴，与人近距离接触的时候才使用。现在才告诉大家一定要戴。",
            "现阶段就是要做好防范，人人有责",
            "只要在人流量较大的室内场所，都别摘口罩🙏🙏",
            "确实，一定要做好个人防护现阶段",
            "做好个人防护，北京加油。",
            "做好防护！加油！",
            "等下，用公勺公筷？",
            "关爱自己，就是关爱别人",
            "不提醒我也會戴的惜命",
            "我们这边不戴口罩都不能进店的",
            "一定要做好防范",
            "好的好的",
            "保护自己与他人的安全！大家都要积极配合！",
            "口罩口罩记得戴口罩！",
            "虽然现在这个天气很热，戴口罩不太舒服，但是健康为大，北京加油呀，同胞们加油呀做好防护呀"
        ]
    },
    {
        "微博内容": "【关注！#北京通报12例确诊病例详情#】22日下午，北京召开第129场新冠肺炎疫情防控工作新闻发布会。北京市疾病预防控制中心副主任庞星火介绍通报了近期确诊病例情况。#北京公布12例确诊行动轨迹#，具体为：病例1，女，35岁，河北人，住丰台区花乡（地区）天骄俊园，工作单位为新发地市场，每日主要往​​​​...展开全文c",
        "评论数量": 267,
        "评论": [
            "20日的病例4和5怎么感染的",
            "这一波能比较迅速的控制住，对国人的信心也是一个很大的提升，就算以后再遇到零星的感染，大家也不会太担心了。我们再次考了个高分，还将答案都公布出来了，不过之前看不到的国家还是会继续假装看不到的。",
            "有几个好像也没有新发地接触史啊",
            "6月20日的病例4和5没接触过新发地？",
            "补充病例1，拿新发地当公园逛呢？逛累了，再去做个按摩。再有，去过新发地的不是需要居家隔离吗？怎么14号还能外出呢？该小区居委会再做什么？",
            "文字版的好！朝阳区的是不是还没有流调出来呢？",
            "5号的凯德mall发生了什么",
            "愿平安",
            "昨天的病例4、5是啥情况",
            "建议病例编号发布轨迹从病例1开始，这样密切接触者确诊时会很清晰是病例几的密接，编号唯一从1开始往后排",
            "这里面好多病例没说和新发地的关联啊",
            "病例5、6，补充4、5新发地有关吗？补充4、5都去过凯德MALL大峡谷店。这些都是没有控制，在社会上飘的，估计类似的不少。",
            "昨天通州那例为啥不报行动轨迹啊啊啊啊啊啊啊",
            "做好个人防护",
            "病例4.5没去过新发地也不是密切接触者，那怎么感染的？都去过凯德mall？",
            "积极配合工作人员，我们一定可以战胜病魔，加油啊北京",
            "凯德mall首地大峡谷店也危险了",
            "朝阳那1例呢？自愈了？",
            "加油，中国",
            "朝阳区在哪里啊？",
            "加油北京。",
            "20号的病例4、5是怎么被传染的？都去过凯德mall，那里有传染源？那是不是说明还有去过那里的人可能被传染？",
            "锦绣大地也是批发市场！有没有像新发地一样详细排查！",
            "好恐怖，有几个没有新发地接触史",
            "病例4  5也没有去新发地吧，怎么感染的呢",
            "啊这..",
            "别那么乐观，很多确诊病例第一次核酸检测是阴性的（病例6）.估计还有第一次核酸检测是阴性的，还没有发病",
            "加强严防严控，首先保护好自身安全！北京加油！🙏🙏",
            "加油扛住",
            "病例4这种为了省几毛钱到处闲逛的老太太非常讨厌",
            "金融大厦在哪的？？金融街么？",
            "终于有细致的了",
            "好多个月过去了终于等到了详细的内容",
            "病例4活动范围有点大",
            "凯德mall两个。。",
            "4和5怎么病的啊？",
            "加油加油",
            "北京加油哇，挺住",
            "天灾人祸",
            "希望好好的",
            "",
            "怎么说通州那个呢？？",
            "希望能平安🙏🏻",
            "加油加油北京加油！",
            "给你点个赞",
            "关注",
            "这个病毒忒狡猾//:要注意了",
            "空间防疫",
            "",
            "在嘉园一里的瑟瑟发抖…",
            "要注意了",
            "",
            "跟新发地没有关系的是怎么得的啊",
            "持续关注",
            "带好口罩",
            "？这行动轨迹，令人害怕",
            "那为什么黄村镇成了高风险呢，目前看还是只有一例啊",
            "🙏🙏🙏",
            "5，6没有去过新发地",
            "加油北京！！！！！",
            "开始出现一些无新发地经历的病例了",
            "加油北京！",
            "加油北京！",
            "希望疫情早点过去🙏",
            "大家注意保护自己",
            "在蔬菜大棚里的工作人员确诊会影响蔬菜吗",
            "大峡谷？病例4去宝马4s做的保养",
            "我麻了，怎么有我们小区的🙉🙉🙉🙉🙉",
            "开车在京开高速路过新发地的这些人员，检测结果阴性，还需要居家隔离吗",
            "越来越多自己熟悉的地方出现了",
            "北京加油！！！",
            "酒店服务员超市售货员还有普通上班族，北京这波越来越广了。。",
            "【关注！】",
            "最后俩例没看出有新发地关联性呢，是我看的不够仔细吗",
            "挺详细的",
            "北京的几个病例还去过那么多的地方、都危险了",
            "有个到过慧忠里好近",
            "北京加油❤️祈愿中国平安",
            "",
            "好好配合，好好防护，加油啊！",
            "华严北里那个，还有工体市场那个，哪个算朝阳区的？",
            "加油",
            "加油！注意防护！",
            "加油吧",
            "加油，明天会更好",
            "彻底开不了学了希望快快好起来啊"
        ]
    },
    {
        "微博内容": "【#北京通报20日5例确诊详情#】#北京20日一确诊病例为酒店服务员#，病例3，女，45岁，黑龙江人，工作居住在丰台区南苑街道警备东路6号，系酒店客房部服务员，主要在工作场所活动，10日在工作场所附近的便民超市购物，19日发病，20日确诊。更多↓L人民日报的微博视频​​​​",
        "评论数量": 602,
        "评论": [
            "可以换个讲话利索的官员吗？虽然我也是女性，但是这种特殊事件的发布会看的人很多，这种看稿子讲话都讲不清楚的官员实在太有损党国干部形象了！！！",
            "疫情来了我要购车指标一群人喊都什么时候了还想着自己的指标自私。太平盛世时候我要购车指标一群人喊空气都污染了路那么堵还想买车给道路添堵自私。我就是想有辆属于自己的京牌车难道不应该吗？还得分个什么时候说出我的诉求吗？要不来个明白人给我指个道什么时候说？",
            "哪个宾馆的服务员？",
            "永远不说清楚什么酒店之前是某厂某餐馆每次都是大家乱猜，误伤的辟谣才要站出来说是哪家服了",
            "北京加油病例越来越少",
            "都戴口罩没？戴口罩还被传染了吗？怎么从来不明确说明",
            "这个庞星火的识字能力堪忧，语文水平简直低能！",
            "啥酒店能说一下吗？",
            "个人看法  作为一个发言人  又没有让你背出来  看着稿子念  都念的结结巴巴，就不能提读几遍，明显态度问题！说句实话  都比不上小学生读课文，希望下次有所改进",
            "哪个酒店啊",
            "读的还可以啊，虽然慢点，评论里戾气不要那么大",
            "北京加油💪",
            "这不有不跟新发地有关的吗？",
            "北京加油💪",
            "方仕国际酒店？",
            "",
            "哪个酒店",
            "哪个酒店啊？",
            "就在我家旁边不到一公里可以告诉我们是那个酒店吗",
            "按个别网友惯例，可乐，薯片不能吃了，新房不能住了，这现在酒店也不要住了！",
            "哪个酒店？",
            "哪个4S店？",
            "哪个酒店啊",
            "哪个燕莎奥特莱斯",
            "酒店客房服务那住酒店的人？",
            "哪个酒店",
            "封城才是真",
            "庞星火断句断的我着急",
            "做好心理准备吧  以后出来的基本都是东一个西一个的这种了  一个就是一个小炸。",
            "炸酱面要挺住了，加油加油↖(^ω^)↗。",
            "加油！！！大北京",
            "北京加油！",
            "对于人类来说，是一场灾难，对于一个家庭来说，是末日。加油！",
            "念的啥呀。。。",
            "希望都能度过难关，加油北京🙏🙏",
            "敢住酒店吗",
            "加油，会越来越好的，大家一起加油吧，做好个人防护现阶段",
            "中国加油💪北京加油💪",
            "希望疫情早点过去🙏",
            "每天必看人民日报啊",
            "按地址搜索只搜到一家酒店，显示据我1.9公里",
            "又要给酒店人员核酸了吗",
            "大肠干燥都快给我听出来了，真是没有对比就没有伤害，看看人家天津的。",
            "好了，餐饮，酒店又要凉凉了",
            "",
            "这个病毒到底要怎样啊？！有完没完了",
            "这几个人终于戴口罩了，装模作样的",
            "能把具体宾馆说出来吗",
            "具体的也不说让大家都担心",
            "五月初去北京住丰台区某酒店，客房服务员打扫房间的时候嫌闷就没带口罩，后来在提醒下才戴，现在想想也是后怕",
            "能不能别限行了",
            "",
            "某饭店，某食品厂，某酒店……",
            "转发微博",
            "加油",
            "北京加油",
            "感觉小汤山医院要重启了…希望尽快重启集中收治病例~",
            "",
            "北京加油",
            "北京加油",
            "右安门",
            "",
            "别复工复产复学！还没到时候然后就这样一直都没有复工复产复学……然后……我就不说了",
            "北京加油！愿平安！🙏🙏🙏",
            "念个稿都那么费劲，开会前就不能先熟悉稿件几遍啊。",
            "是呢很多人当官的是怎么当上去的",
            "出差北京遇到这事，正好身在疫区，深切的体会到了当初武汉人民的痛苦，想回家回不去",
            "l",
            "通州区的就这么被遗忘了？",
            "哪个宾馆的服务员？",
            "时代的一粒沙，落在个人头上就是一座山。",
            "每次患者的信息都不说明白了，这样大家也不知道有没有去过，所以这样真的对排查有好处吗？难道还要照顾照顾酒店生意？？？",
            "这个发言人是合格的吗？",
            "",
            "照着稿子读都读不清楚，还当什么发言人。。。有人说是因为工作强度大，若因为如此而结巴，更应该好好休息，不要作为媒体发言人出来讲话。",
            "能不能换个说得利索的人来通报？",
            "好像王某人和陈姓律师那天受了十四岁以下未成年人或者精神病患者的袭击而致死伤，哪法律会如何办？这些问题人群会不会付10信的安保费用。安保概念股会不会象东方不败一样来个十倍。",
            "",
            "说明根本没看过稿子，仓促上场，下课吧",
            "能说到底是哪么  天天某酒店某餐馆",
            "抄家式排查，当初把这劲用到武汉人出城身上，。只要人家没有出过市，没有接触外地人，染上这病的那怪谁？受害者跟传播者要区分开，别逮住谁都喷，嘴下留点情把。",
            "这么一对比，人民群众喜欢张颖不是没道理的，这个发言人和张颖比起来，真的逊色",
            "星星之火，开始燎原？",
            "不是很懂，为什么要强调黑龙江人？乍一看还以为黑龙江的传染源",
            "为什么不暂停国际航班",
            "到底是哪个酒店？为什么不说呢？就住这附近，让大家多恐慌"
        ]
    },
    {
        "微博内容": "【#北京通报新增9例确诊详情#】据北京市疾病预防控制中心副主任庞星火，21日，北京新增新冠肺炎确诊病例9例。其中男性3例，女性6例。平均年龄48岁，最小35岁，最大68岁，均为外省户籍。丰台区5例，海淀区2例，西城区1例，朝阳区1例。已完成7例确诊病例的调查，2例正在调查中。L人民日报的微博视频​​​​",
        "评论数量": 1020,
        "评论": [
            "均为外省户籍几个意思？？",
            "均为外省户籍",
            "这病挑户口？？？",
            "为啥要强调均为外省户籍呢",
            "我是北京的。但这句“均为外省户籍”毫无意义且引起不适。就说在京居住/工作不行？表明是常住人口不是流动不就行了？这什么新闻水平",
            "意思是老北京人都百毒不侵是吧",
            "估计该清理外来人口了",
            "不要有地域歧视哦",
            "天天强调户籍，真是扯淡",
            "户籍？说居住地不行吗？",
            "评论真的众口难调，第一天出现西城大爷的时候，评论说北京人高贵还是怎的，干嘛不封城，结果统计确诊的户籍了，又说为什么提及户籍……提到户籍就说明存在人口流动，可能会有别省的输入输出吧，多谨慎……",
            "严防严控，北京加油！",
            "脑残了，理解不了。在北京感染了，跟户籍有毛线关系。",
            "哪的户籍跟肺炎有关系吗？",
            "北京加油，好多朋友都在那里。",
            "不是吧不是吧不是吧，不会真有傻子过度解读吧，每次发布会通报都报户籍地，京籍外籍重要吗，不都是人吗",
            "朝阳那一例，告诉我们是哪个小区也行吧！？",
            "海淀现在官方一共公布了13例，确诊病例居住小区除了一个永定路多少号那个还有其他公布出来的吗",
            "外省户籍啥意思，作为公众平台，请不要歧视",
            "外省户籍咋了？",
            "作为官媒，天天强调户籍有意思？对疫情有什么帮助？",
            "跟户籍有什么关系？通报这个有用吗",
            "全是外省的",
            "均为外省户籍没问题啊，日常也报北京户籍和外省户籍啊，今天没有北京户籍人家不说很正常。",
            "强调一下外地户籍是什么意思，对防控疫情有啥帮助？",
            "怎么这么多玻璃心也没人说什么啊，说到底是自己看不起自己嘛小人之心",
            "人民日报好难啊。",
            "什么时候是个头",
            "均为外省户籍几个意思？？",
            "四例都与新发地没关系，也没说是确诊的密切接触者，这四例什么情况",
            "推送给我的标题就那么几个字，均为外地户籍这几个字就占了一半，那天去市场听到两个北京老太太聊天，老太太说哎呀，以前北京人看不起外地人，现在外地人都看不起北京人了我就呵呵了",
            "说户籍就是为了地图喷子省点口水，要不然肯定各种北京人怎么怎么滴",
            "官方小编这么不注意措辞？？？评论清一水的针对此句，面壁吧",
            "天天外省户籍，北京户籍不得病还是免疫了，想啥呢，武汉难道也公布也要分一下外省不外省么，不要怪大家喷，外面racist，咱们是地域歧视，户籍歧视",
            "我就真的一直很好奇，为什么北京的通报要报户籍？请问这跟户籍有什么关系？？？",
            "均为外省是几个意思请大家现在不都是在北京工作上班居住吗？感染新冠跟户籍有关系吗",
            "外省户籍，没有别的意思，就只是陈述。请大家正确理解，一般这种讲话，恨不得把父母叫啥也得写出来不要曲解",
            "楼可真歪呀，可见有多自卑，人家只是外地和京籍管理难度不一样，流动人口管理更难，每天都通报，至于这么玻璃心吗，一群可悲的人呀",
            "跟户籍有什么关系？",
            "都在哪些街道和社区",
            "人民问问你和外省户籍有啥关系？",
            "也不说具体到过哪里这种重要信息，整天就是本市外省的，醒醒吧，你是大首都，说这些也不怕人笑话，如果真要有地域分别的话。人家外省的在北京感染上了病毒，那你是要给赔偿还是怎样？真是无比愤怒😡",
            "都哪个省的？哪个市的？哪个街道哪个村的？说清楚点儿。武汉最困难的时候也没统计外省户籍吧，湖北人工作不细致啊。",
            "都这个时候了，还在户籍户籍的，被感染跟外省户籍有关吗？怎么不说居住地呢？",
            "玻璃心真多…………",
            "北京的疫情发布会简直就是全国各地疫情发布会的倒数。关键信息、轨迹、地点不发，现在还搞出个外省户籍，这跟户籍有什么关系，是外地户口更容易感染吗，还是外地人跟北京人不一样。虽然我是北京户籍我还是要吐槽。",
            "哪里的户籍对防疫抗疫有什么区别吗？这是搞“中国式种族歧视”啊",
            "北京不是一直通报户籍吗？并没有歧视吧，一些人不要这么敏感",
            "非得写出外省户籍这是？？",
            "快点好起来吧。北京的朋友、北京附近的朋友都注意安全啊！不要松懈！",
            "你直接建议外省人都回老家算了呵呵",
            "关户籍什么事？",
            "害外省户籍不也是在北京感染的么",
            "北京的上报永远比其他地方多一条。本市多少。外省多少。",
            "最近的行驶轨迹公布一下吧。",
            "为什么一提户籍那么多不痛快的",
            "外省户籍对疫情有影响吗？强调这些有什么意义，没听过武汉或者其他城市强调外埠户籍的。",
            "强调均为省外户籍是几个意思？我都想骂人了！！！",
            "杠精真多，表述就提了一句均为外省户籍，我也没见哪里有特别强调，怎么就变成一些人的眼中钉了呢？还能推出各种下一步臆测，我也是服了",
            "加油！！！",
            "加油",
            "加油🙏",
            "北京加油我们最棒的",
            "外省的应该滚出北京，污染这里。",
            "跟户籍有什么关系呢？",
            "京籍非京籍一直都这么报网上搞节奏的人是真多啊",
            "我们只关心具体位置加强防范",
            "就想知道朝阳是哪里有的？",
            "(ง•̀_•́)ง",
            "强调外地户籍？怎么是什么意思呢？",
            "可以强调籍贯是几个意思",
            "。。。。这叫详情",
            "我们外地人，给你们首都添麻烦了",
            "再他吗怎么外省户籍也是在你北京被感染的。",
            "户籍地区年龄性别这都是身份证上的基本信息啊  这个就是个数据分析  提到了年龄性别地区都没事  一提户籍就都炸了那些说歧视的可能心态有问题",
            "请问和户籍有什么关系？是外省来京人员说一下就算了，人家一直在北京和户籍有什么关系？？？",
            "强调外省户籍？认真的？",
            "强调外省户籍，寓意何为？",
            "这标题就尼玛离谱，开始排外？",
            "为什么强调外省户籍呢？",
            "北京加油啊",
            "每次通报都说有几个是北京户籍几个是外地户籍，这次碰巧都是外地户籍而已，那些揪着这个说的人你们是多能挑事儿？",
            "这些天来每天的新闻通报都报户籍的啊，昨天的病例只是没有京籍的而已（前几天都有），所以就和往常一样通报了，为什么会这么多人骂呢？我也觉得户籍哪里的不重要，更重要的是居住地等信息，可是前几天也如此通报的就没有人在骂，今天好像就惹众怒了一样",
            "人民就想问问你，在北京得新冠病毒和户籍有什么关系？",
            "什么叫均为外省户籍？一直不明白公布确诊病例籍贯是几个意思",
            "外省户籍，搞不懂这句新闻的点？！",
            "外地人怎么了，外地人不如北京人嘛，这么强调意义何在",
            "强调外省户籍？你是搞事情啊",
            "这个时候强调外省户籍是什么意思？难道是外省户籍的人在外省感染了再来北京的？"
        ]
    },
    {
        "微博内容": "【#北京施工工地发现确诊病例3人#】22日下午，北京市住房和城乡建设委员会副主任丁胜介绍，目前，北京全市施工工地共发现确诊新冠肺炎病例3人，涉及2个工地。已及时会同相关区和疾控部门按照要求处置，相关工地采取了封闭管理措施，情况平稳。截至6月21日24时，北京已排查住建系统16个区435个项目，去​​​​...展开全文c",
        "评论数量": 939,
        "评论": [
            "施工太热了，容易摘掉口罩",
            "工地上的工人好不容易啊！高温作业，戴口罩肯定中暑，现在又感染了。希望早点好起来吧",
            "根据三文鱼和薯片定律，这时会有人说新房子不能住了么？",
            "其实可以让有条件在家办公的可以在家办公两周，然后开始核查，北京的很多人并不是住在哪个区就在哪个区工作，各个区的都有，风险很大，在家办公也不会耽误什么，中高风险的基本就应该在家办公了",
            "哪个区啊，注意安全啊！尽快排查吧",
            "啊？？什么地方都要密切关注呀天",
            "啊啊啊啊啊北京撑住！祝早日康复！！！",
            "我的天啊，农名工好无辜啊",
            "刚刷到态势好转现在又确诊三人害加油啊",
            "我就在工地上班，天热了，工人戴口罩干活确实不容易，而且工地都是来自五湖四海的工人，但是没办法，战胜疫情，加油",
            "北京挺住啊！一般在施工工地，别人都不会戴口罩了。估计范围传播的比较广。",
            "我的天啊   2020真的太让人崩溃",
            "北京加油",
            "北京太难了",
            "北京加油！最好的医疗条件，最好的防控措施，相信一定能守住！",
            "北京加油！",
            "加油！",
            "北京加油",
            "北京北京北京加油加油加油！！！！！！？",
            "北京加油挺住",
            "希望一切平安",
            "",
            "啊这",
            "工人本来就很不容易了，又有了疫情，要加油！",
            "真是醉了，当初不管理好市场，现在开始疯狂设卡，早会要是做好消杀何至于此，我儿子才6个月，我在河北上班没办法回京，想看都看不了，痛心",
            "挺住",
            "所以小区的装修是不是可以停一停。。。",
            "哪个区哪一个工地啊倒是说具体点啊",
            "现在不通知在家办公，每天上下班出行风险极大，离京也不行约不上核酸检测，隔壁小区都免费全员检测了，就是轮不到我们小区，感觉自己跟个待宰的小羔羊一样，是死是活听天由命，自己能做的就是洗手和戴口罩，绝望",
            "加油",
            "炸酱面加油！！！！",
            "工地不报一下么",
            "卧槽",
            "中国加油💪",
            "中国加油",
            "哪个工地啊",
            "注意安全，严防严控",
            "",
            "",
            "大家都还是要注意点，不能放松警惕！",
            "北京挺住，一定挺得住",
            "现在北京天热太阳大大家都不爱戴口罩",
            "工人不容易，祝早日康复。核酸检测人员也辛苦了。",
            "天，连工地都有了",
            "我爸爸在北京的工地上，希望我爸爸那个工地没事",
            "防疫签证落实一下呗？成本嗷嗷高啊，赔死了，各种窝工和降效！",
            "农民工感觉好可怜啊离家在外背井离乡这还染上了病毒",
            "天那  这些数据要明天报了吧能不能早点通报",
            "我加附近这还不分黑夜的在工作呢，能不能消停",
            "早就已经传开了",
            "哪里的呀",
            "我的天哪",
            "新发地到底多大呀，",
            "哪两个工地？可否讲一下",
            "外省的农民工，来北京污染北京。农村人。穷酸。",
            "工地干活儿太热肯定是不会戴口罩的好好排查北京加油",
            "淘宝app，请把我的淘宝，设置，账户与安全，内置安全密码的四位数密码改成6位数密码，并加上指纹解锁和人脸识别解锁",
            "说一下地点啊！！！！！",
            "建议所有工地都进行排查",
            "",
            "偶买噶",
            "",
            "我擦嘞",
            "能公布一下工地在哪吗？",
            "要小心了",
            "情况平稳，呵呵",
            "注意安全",
            "北京加油💪",
            "哪儿个工地？",
            "真的工地太热了今天晒死了停工吧",
            "。。。敢问哪个工地",
            "🙏🙏及时控制，希望尽快公布溯源详情",
            "天呢到处感染这不就是二次爆发吗",
            "我北京人民可太难了",
            "北京的菜篮子太大了，波及范围广人员多，各行各业都要吃饭的吧",
            "和新发地有关吗？",
            "停止两周吧不要在复工复产了一天一个新闻百事工地",
            "哪两个工地啊这么报道不免让人更紧张",
            "我的天呐！！！！！！",
            "哪个区呀",
            "北京啊，加大防控力度吧",
            "那个热搜医生还不呼吁闷在家里了。这，正常工作的都不好防，没事的别瞎出去晃好吗？多危险。可是不出去消费，怕是经济绷不住了。好难",
            "那个区出现的，有没有密切接触史",
            "咱们国家就这么控制，还容易传播的这么快。可想而知世界现在的情况。",
            "地毯式排查让人安心;小饭馆和工地都有让人担心.希望扑灭在初起......"
        ]
    },
    {
        "微博内容": "【北京加油！#北京疫情向好态势清晰#】22日，北京市政府发言人徐和建表示，#北京成功短时间摸清疫情传播底数#和重要风险点，遏制了疫情蔓延的势头，向好发展态势清晰，但仍要清醒看到，首都疫情防控形势依然严峻复杂。L人民日报的微博视频​​​​",
        "评论数量": 398,
        "评论": [
            "用词很舒服，比直接说“控制住了”舒服...",
            "太棒了，辛苦各位工作人员。北京加油",
            "北京烤鸭加油加油",
            "炸酱面等我来吃你[好喜歡]",
            "控制疫情确实做得很好！可是在主动防疫方面是不是做得不够呢？结合1、武汉发源地是海鲜市场，2、病毒适应低温环境，3、人员密集、流动性大（外省市），4、卫生环境差，这几个已知的病毒高发因素，是不是应该早就可以把新发地这种地方做为重点防疫地区，定期进行抽样检测，而不是等到有人发病了才知道",
            "北京加油！💪",
            "经不起这种反复了，北京是超大城市，是心脏，必须最严措施，即使清零了，依然要保持最严措施，病毒从未真正离开进出北京都要非常措施，直到疫苗出来！",
            "北京欢迎你，有梦想谁都了不起，有勇气就会有奇迹。",
            "我一直坚信中国人民战无不胜",
            "这天气也是热的要死嘞",
            "北京加油",
            "太棒了好消息北京挺住",
            "一起努力💪🏻",
            "加油加油北京加油！",
            "尽快控制住",
            "这是个好消息",
            "北京加油！",
            "北京疫情今天确诊降为个位数是个好的开始，说明前期大隔离，大范围核酸检测已经奏效。",
            "北京加油吧，不要再有增加了！",
            "加油！",
            "北京加油💪，相信北京！",
            "中国必将胜利",
            "不能再松懈，坚持住！",
            "北京加油",
            "北京加油",
            "",
            "加油💪",
            "北京加油!!",
            "北京加油！",
            "加油",
            "加油，淦！",
            "北京加油！",
            "北京加油！！！",
            "北京加油",
            "加油",
            "【北京加油！】",
            "继续加油！",
            "北京控制住了",
            "态势较好就让我下学期返校好吗",
            "",
            "加油",
            "继续加油",
            "很棒的",
            "舒服",
            "北京烤鸭加油加油",
            "北京加油",
            "北京加油",
            "加油加油北京加油！",
            "态势转好就好了，不然时间一长，各地又开始人心惶惶，恐怕被波及！",
            "北京加油加油",
            "北京加油",
            "//:太棒了，辛苦各位工作人员。北京加油",
            "加油北京",
            "加油",
            "加油加油",
            "北京加油！",
            "【北京加油！】22日，北京市政府发言人徐和建表示，和重要风险点，遏制了疫情蔓延的势头，向好发展态势清晰，但仍要清醒看到，首都疫情防控形势依然严峻复杂。​​​",
            "北京加油",
            "北京，加油💪",
            "北京加油",
            "",
            "北京加油",
            "挺住啊",
            "医务人员真的太辛苦，太累了🙏",
            "北京加油",
            "加油",
            "加油烤鸭",
            "加油💪",
            "北京加油",
            "加油！",
            "北京加油",
            "辛苦了",
            "真是好消息",
            "都会好起来的",
            "严峻复杂",
            "好！！",
            "加油",
            "月底估计就控制好了",
            "北京加油",
            "北京加油！",
            "离不开大家的共同努力和支持，加油北京",
            "北京加油！",
            "加油，一定可以的",
            "辛苦各位工作人员，北京加油💪",
            "各位工作人員辛苦了，北京加油",
            "所以现在能回北京吗",
            "加油北京",
            "北京加油！"
        ]
    },
    {
        "微博内容": "【日学者：#日本政府公文确认731部队生产细菌#】据日媒报道，日本学者西山胜夫等19日公布一份1950-1951年制作的“关东军防疫给水部部队概况”公文，首次证实日军731部队支部“直到战争结束为止，主要负责细菌的研究以及生产”。西山表示，“文件中还包括前731部队成员的证言，在验证历史上意义深远。”​​​​...展开全文c",
        "评论数量": 507,
        "评论": [
            "赔钱",
            "入侵中国东北后，日本帝国主义为扩大对华侵略，违背日内瓦议定书，秘密组建了731部队",
            "这些🐢孙",
            "正视历史",
            "大家有时间可以去哈尔滨的陈列馆看看，看了之后就能体会到什么叫“悲愤”。",
            "我不反对国人喜欢日本，或文化或其他。我不支持国人仇视日本，或百姓或其他。我仅希望所有人记得中国与日本的历史，以史为鉴，努力为中国和中华民族的伟大复兴而努力，让其他国家再也不敢欺辱我们。",
            "先给日本改个名字吧",
            "先把这个处理好，别老想着给中国的钓鱼岛改名",
            "南京大屠杀打算什么时候承认？",
            "自己承认意义不一样，又见证了历史",
            "我的731学院还一堆二次元舔呢",
            "前有川普披露伊拉克并无武器，后有学者公布日政府承认731罪证。反水到处有，最近特别多",
            "731部队拿中国人做细菌实验，灭绝人性",
            "历史的真相，摆在那里这位学者估计又要日本右翼势力打击了。",
            "转发微博",
            "这哥们就不怕被暗杀吗",
            "给南京大暑杀赔偿，",
            "黑太阳731我当年嗯是没看完，挑战人的极限。日本鬼子该千刀万剐。",
            "终于肯正视历史了",
            "作为一个家乡土地上曾经经历过细菌战的义乌人，从小爱国主义教育的主题和基地都和731有关，离家并不远的一座寺庙，是731人体实验场，修有“劫波亭”，上刻1319名死难者，是屠村灭族、家破人亡的证据",
            "据日媒报道，日本学者西山胜夫等19日公布一份1950-1951年制作的“关东军防疫给水部部队概况”公文，首次证实日军731部队支部“直到战争结束为止，主要负责细菌的研究以及生产”。西山表示，“文件中还包括前731部队成员的证言，在验证历史上意义深远。”",
            "黑太阳？",
            "",
            "......",
            "正视历史",
            "你就说巧不巧我刚写完关东军的论文",
            "历史不能扭曲事实就是事实",
            "承认了",
            "众所周知的事实而已",
            "正视历史，尊重历史，以史为鉴",
            "有意思，中国学者曹树基偏偏否认731部队细菌战。",
            "正视历史，尊重历史，以史为鉴是中日两国继往开来，睦邻友好，和谐共处，互利共赢，长远发展的基石",
            "敬这名学者还有颗良心",
            "割地赔款",
            "感谢有良知的日本学者，公布事实真相，正确对待历史，努力让公众了解、正视曾经的错误",
            "时代更替了，无耻的那一代日本人死的差不多了，新一代日本人里有良知的还是挺多的",
            "研究一下，抗美援朝俘虏回国后的待遇问题？",
            "哇哦",
            "有良知的日本人越来越少了。大部分都是对历史不感兴趣年轻一代。",
            "呵",
            "让人ex！",
            "证据",
            "终于承认了",
            "我对日本这个国家很反感",
            "小日本什么时候出来道歉",
            "终于等来了这一天",
            "想想我就咬牙切齿",
            "！",
            "正视历史",
            "日本承不承认，那都是事实。",
            "终于！",
            "",
            "正视历史……",
            "自己实锤自己",
            "我刚看完黑太阳731过来，真的建议大家都看看，真的真的鬼子太你妈丧心病狂了",
            "【日学者】",
            "验证历史上意义深远",
            "能够正视自己犯下的过错才是你抬起做人的第一步。",
            "历史是抹不掉的",
            "同意日本改名日本省。",
            "历史是抹不掉的！臭日本人应该全体下跪磕头领死！",
            "太可恶了！！！终于承认了！",
            "小日本终于承认了，然后准备怎么赎罪？",
            "怕是等不到日本政府认罪的那天了",
            "真不是玩意",
            "但它们就是不认罪",
            "每次中日韩自贸区一到关键时刻，日本、hk和台湾马上有人把这些历史恩怨翻出来炒，之前港独跑去钓鱼岛装忠臣，现在日本内奸跑出来喊731",
            "口区",
            "勿忘历史",
            "赔礼道歉！",
            "正视历史",
            "中国政府没有向日本追索战争赔款，日本人民对此心怀感激，因此他们对改革开放初期还是有很大帮助的。过去造成的伤害不可以遗忘，但是不能因为仇恨而放弃未来的和平。",
            "731不是被美国收编了吗？有人科普后续吗？",
            "美国继承了731部队，继承了历史罪恶，我们需要极高的警惕。最好取代美国在日韩的位置，将美国赶出东亚。",
            "你们做了什么自己心里没数吗？自己良心不会痛吗？这还需要验证，中国的证据多的很。",
            "日本这是在两面下注，一方面承认731的罪恶，一方面钓鱼岛改名，这是两手准备。一个示好于我国，一个示好于美国。对日本民族的非理性我国一定要警惕！",
            "转发微博",
            "无耻",
            "曾经一部《731》是童年阴影!😱",
            "昨天上热搜的某教授和方方快过来看看，这才是历史事实",
            "来哈尔滨看看那个纪念馆吧唉看得人太难受了",
            "终于承认了",
            "你出来！！！你把堀越耕平一块叫出来！！好好看看历史书！！看清事实",
            "都过去了",
            "正视历史",
            "小日本💩"
        ]
    },
    {
        "微博内容": "【#外交部回应日方钓鱼岛改名议案#：对中国领土主权的严重挑衅】针对#日本石垣市通过钓鱼岛更名议案#，把钓鱼岛的“行政区划”名称由“登野城”更名为“登野城尖阁”，赵立坚表示，钓鱼岛及其附属岛屿是中国固有领土，中方维护领土主权的决心和意志坚定不移。日方通过所谓“更名”议案，是对中国领土主​​​​...¡查看图片展开全文c",
        "评论数量": 5159,
        "评论": [
            "我单方面宣布日本改名为中本",
            "我们给日本改个名字吧",
            "一旦中日韩自贸区有点起色，美国就在背后搞事",
            "钓鱼岛是中国的",
            "又来了又来了，所以别被之前山川异域，风月同天的鬼话骗了",
            "大家注意最近有中日韩自贸区，不要被带节奏了",
            "我单方面宣布日本恢复祖制，叫回倭国",
            "一提中日韩自贸区就搞这些幺蛾子，联手赚钱它不香么",
            "中日韩自贸区！！！",
            "我家的孩子用得着你给取名字？？？莫名其妙",
            "日本还是跟以前一样狗",
            "钓鱼岛是日本的，日本是中国的",
            "一到中日韩自贸区推进的时候就出这事了",
            "我追一个女孩三年了，她都不同意，我今天想给她改个名字",
            "🇯🇵你搞nm呢？",
            "都是美国deepstate搞的鬼",
            "老美又来。。。",
            "记得日本抢钓鱼岛还是八年前。。。",
            "搁置争议共同开发",
            "日本应该改名叫鬼子岛",
            "剧本第2020季第一集，印度；第二集，日本；第三集，越南；第四集，香港村。第五集，哇哇岛。……",
            "又在中日韩贸易自治区这个档口搞事情先别骂吧，紧跟dzy走就行咯，兔子从来不会把自家领土给人",
            "我觉得没有实际控制权，说什么都没有意义。",
            "钓鱼岛及其附属岛屿自古以来都是中国领土",
            "一到中日韩自贸区要成功的时候，钓鱼岛就会出问题。你们细品",
            "我单方面宣布日本改名为，中国日本",
            "谁给我科普一下，为什么不在钓鱼岛驻军？",
            "",
            "钓鱼岛是中国的🇨🇳",
            "钓鱼岛是中国的，不可侵犯！日本改名中国日本",
            "我希望外交部那位发言人平时发言能不能不要那么温柔态度强硬一点",
            "他一个四万多人的小县城莫名其妙通过立法想想都有问题…真就不让自贸区好过啊",
            "等100年后他们国家沉了就好",
            "从钓鱼岛上空飞过…说不清实际掌控权到底是谁的…",
            "美国没能成功操控安倍政府挑动钓鱼岛问题，转而谋求通过石垣市下手了，之前台湾一些团应声体站出来抗议日本石垣市改名问题，他们背后也有美国的影子，就跟上一次一样，上一次钓鱼岛危机第一个登岛抗议的中国团体是一个香港团体，他们背后也是美国。",
            "坚持不要脸原则，蹭什么不好，蹭节日，蹭领土？！",
            "别保留了直接做不好吗？硬气一点不行吗？",
            "中日开战吧",
            "别骂了别骂了我们我们57个中国民族要像石榴籽一样紧紧抱在一起",
            "就问一句，现在实际是谁在控制？",
            "只有让美国足够乱了，中日韩贸易关系才会有起色！",
            "钓鱼岛是中国的",
            "疫情控制住了，就又开始了？小日本？",
            "别有去砸日本车了吧？现在应该不会有人再这么做了吧...要是还有人砸那就真nt",
            "？？？",
            "那日本应该叫中本",
            "坚决反对，钓鱼岛是中国的",
            "真有意思   周边有些国家是商量好的集体七翘八拱？     ",
            "严正交涉",
            "小日本这是要搞事情啊",
            "那你干他啊",
            "看到没有。还提自贸区呢？对于外交部来说领土比自贸区重要！天天说别人挑拨离间。实际上日本根本没有打算搞自贸区。咱们外交部的态度也正好说明了这点。就是日本本身在搞事",
            "墙裂建议将钓鱼台改称“戚继光岛”！//:我单方面宣布日本恢复祖制，叫回倭国",
            "【对中国领土主权的严重挑衅】针对",
            "真是被美国煽动的，我们四面楚歌……",
            "美日这是联手带节奏啊[費解][費解]",
            "5万多人的一个小地方，平时听都没听过，现在突然出来挑事，用膝盖也能想出来是怎么回事，屡试不爽",
            "美国把中国一圈的邻国都搅和了，来转移他国内的疫情黑人运动",
            "每次只要提中日韩自贸区，马上就出事情，不是韩朝就是中日，不是中韩就是韩日",
            "宁就是皮卡丘的弟弟，皮在痒？改宁喵呢？！",
            "严正交涉有什么用？十年前就在严正交涉了",
            "我们家孩子用你改名？？？什么迷惑行为？",
            "我宣布日本正式更名为倭国",
            "妈的这个日本天天搞事情。那我们单方面宣布他们国家叫脚盆。子民叫小日本美国眼里的哈巴狗",
            "额……被挑衅大国",
            "日本可以改名叫琉球国吗",
            "我家的地方你改你🐎？",
            "这么多年的决心和意志拿出来晒晒好吗。你们每年不去巡航，可以让民众每年去钓鱼。",
            "日本不要一意孤行哦",
            "钓鱼岛自古以来就是中国领土，两岸同胞都负有维护中国主权和领土完整的责任，应该心往一处想、劲往一处使，共同维护中华民族的整体和根本利益。今天看到朋友圈有些人跪着当舔狗，直接去腾讯110举报了，属于中国的抢也抢不走！！！",
            "我也给日本改名叫龟岛！",
            "一他妈要谈自贸区了就得出点幺蛾子",
            "搞事情？",
            "自贸区估计宣告破产……美利坚的CIA又立奇功",
            "你就说改了以后咱们怎么办吧",
            "谴责一两次我觉得没什么，可每次都这么谴责怪怪的",
            "天天嘴炮，打啊",
            "1.自贸区主经济，货币互换协议目的是瓦解美元霸权。2.台湾是历史使命和军事战略，目的在于民族统一和瓦解灯塔国第一岛链。3，钓鱼岛主要是海底资源争端。三个情况不同，没有优先级，只有利益最大化。个人认为当前情况自贸区是排第一，加速人民币国际化。",
            "根据史料记载，日本是秦始皇派徐福带领3000童男3000童女，传播大秦文明，改良土著后建立的封建国家。",
            "怎么评论一堆人带节奏……中日韩自贸区才是现在的重中之重",
            "倭寇，手莫伸，伸手必被斩！",
            "然后呢？",
            "日本鬼子那么爱钓鱼岛那干脆把日本改成钓鱼国吧",
            "就不能背一下稿子？说两字看一遍",
            "你说非法的、无效的，但他们就是改了，然后呢？怎么弄？",
            "把日本收了，一国两制",
            "钓鱼岛是中国的钓鱼岛",
            "钓鱼岛我们实控，可中日韩自贸区一旦谈成，进一步就可加深各种合作诸如政治军事，到时候完全突破第一岛链将美国赶出东亚，台湾唾手可得，各位要多想"
        ]
    },
    {
        "微博内容": "#北京抗疫#【人民直播：#北京疫情防控情况发布会#】6月22日下午，北京市召开疫情防控第129场例行新闻发布会，将介绍有关情况，并答记者问。@人民日报联合@北京日报都视频正在直播↓↓一起关注。L人民日报的微博视频.​​​​",
        "评论数量": 4219,
        "评论": [
            "单位建议不要选择公共交通工具上班！请问对我家庭没有京牌车的北京人怎么办？摇号摇了8年  这疫情面前无车家庭难上加难",
            "挺住挺住马上过去了，北京人民加油。",
            "取消摇号吧，无车家庭不想再在有车的既得利益者制定的规则下再继续摇号，真是受够了",
            "小客车摇号是北京第一大懒政，强烈要求取消",
            "请市民协助好政府，我们才能尽快消灭疫情",
            "疫情来了我要购车指标一群人喊都什么时候了还想着自己的指标自私。太平盛世时候我要购车指标一群人喊空气都污染了路那么堵还想买车给道路添堵自私。我就是想有辆属于自己的京牌车难道不应该吗？还得分个什么时候说出我的诉求吗？要不来个明白人给我指个道什么时候说？",
            "说取消摇号怎么了？许你们说话就不允许我说话？法律是你们家制定的吗？",
            "在消费权领域,北京市摇号购车政策不仅制约了汽车消费市场的理性发展,还涉及广泛的身份歧视,侵犯了消费者获得基本生活资料和得享科技进步成果的权利，损及消费者的尊严,违背了代内伦理和代际伦理,引发了权力腐败和社会纠纷,使社会演变为由或然率控制的社会,其后果之严重超乎人们的想象。北京市政府贸然",
            "严查严控！！北京加油！！！团结一致！！我们可以！！👏👏👏",
            "要么就不定开始时间，要么定了就要守时",
            "疫情之下公共交通出行不安全，呼吁废除小客车摇号政策，把购车权归还百姓",
            "为什么北京发布会都有等好久好久",
            "希望能说实话，办实事",
            "北京加油！",
            "摇号八年的北京土著，摇不上号平常日子已经有点麻木了，但遇到这种非常时期家里没车开，还是想骂",
            "北京加油💪一线人员辛苦了",
            "加油",
            "北京加油",
            "祝愿一切平安！北京加油！",
            "只希望疫情早日过去！",
            "听她说，我快睡着了。。",
            "北京加油",
            "北京加油……你也要注意安全啊",
            "加油(ง•̀_•́)ง",
            "实名投诉北京迪安检测中心。因为之前保证一天出结果才下订，疫情期间说要三天也理解了，现在五天了为什么还没有一个答复？和同事一起做的，他三天前就出结果了，我们要一起出京办事，难道要等到他七天有效期失效才走吗？客服只会绕弯没有这个检测能力为什么能获批接这么多单？",
            "新疆高校抬高物价，不让点外卖必须吃食堂，不放假不让外省同学回家，甚至省内都不让回家！",
            "新疆高校开学那么早，结果还不放假，疆外同学想回家！！能不能管一下！真的大家都要崩溃了，好多同学都抑郁了，和坐牢没有区别！",
            "加油，一切在好起来呀",
            "北京欢迎你，像音乐感动你",
            "。",
            "北京加油！！！！！再坚持一下！！！！等你们的好消息！！！",
            "北京人民加油",
            "做好长期准备，抗疫常态化。",
            "加油，挺住",
            "一举一动牵挂全国",
            "北京加油",
            "北京加油",
            "北京加油",
            "停住",
            "加油",
            "北京加油",
            "北京欢迎你",
            "",
            "北京加油我们等你胜利的曙光就在眼前啦",
            "还没开始吗？",
            "来了",
            "北京加油",
            "北京加油",
            "好不容易等到发布会朝阳新增的居然没完成流调我真是。。",
            "严查严控！！北京加油！！！团结一致！！我们可以！！👏👏👏",
            "北京加油(ง•̀_•́)ง",
            "请问北京招教考试准备拖到什么时候？",
            "北京加油！",
            "注意防护",
            "北京加油",
            "音乐还不错👍",
            "李主任",
            "有句实话吗",
            "哈哈哈😄睡了一觉",
            "都特么外地来的领导",
            "北京",
            "再坚持一下，胜利的曙光就在眼前了……",
            "北京加油",
            "说取消摇号的，那位你家有车位吗？单位有车位吗？以后交的起停车费吗？没事就说牌子",
            "不如不开，典型的的形式主义！",
            "全国人民都能回答了，这个煞，笔记着",
            "这么长时间还没开始呀",
            "么得感情的念稿机器",
            "不用停顿直接说行吗？",
            "有一例去了工体南门那边市场",
            "端午节家里呆着",
            "加油",
            "北京加油！",
            "北京加油",
            "住建委的这位领导的普通话，成功地转移了我的注意力这平翘舌真是随机的",
            "今年太难了，那些失业的人怎么办",
            "  交通委下台！！！懒政，懒政！！悍政！！！",
            "活动地点，自家蔬菜大棚",
            "没有记者问一下，百事工厂15号就确诊了一例，为什么20号才公布某食品厂？",
            "北京加油💪中国🇨🇳加油",
            "加油",
            "北京人民加油！",
            "加油北京，有了之前的防疫经验，这次肯定会很快度过难关",
            "加油",
            "北京加油",
            "问了两个废话问题",
            "北京加油！",
            "支持"
        ]
    },
    {
        "微博内容": "【辛苦了，愿平安！#消防员撑人梯救被困人员#】22日，贵州省遵义市遭遇强降雨，桐梓县木瓜镇、芭蕉镇等多个乡镇被淹，造成山体滑坡、桥梁受损、水电道路中断，大量人员被困。遵义市消防救援支队调派7支抗洪抢险突击队增援。消防员利用橡皮艇、肩扛组人梯等救出被困人员。目前救援仍在进行。​​​​...展开全文c",
        "评论数量": 469,
        "评论": [
            "救援仍在进行！我们将竭尽全力，保障人民生命财产安全！",
            "2020事真多，希望平安佑中国",
            "从来没有从天而降的英雄，只有挺身而出的凡人！",
            "辛苦了，愿平安！感谢",
            "撑起了生命的重量",
            "愿平安！辛苦了战友们！",
            "辛苦了，愿平安",
            "加油",
            "致敬！大家一定要都平安啊",
            "其实是，今年因疫情原因，网友对新闻关注度高了，所以总感觉今年灾难多。",
            "在老百姓危难时刻，总会有人逆行而上，出现在我们面前🙏🙏🙏辛苦啦英雄们！请注意安全，都要平平安安",
            "辛苦了",
            "拼了命搭建起来的生命通道",
            "辛苦了，愿平安🙏",
            "一定要平安啊",
            "一定要平平安安！",
            "保护一方百姓平安！辛苦了！愿一切平安！",
            "愿平安。",
            "致敬🙋辛苦了！愿平安🙏拯救他人也要保护好自身安全哦……",
            "辛苦了，愿平安！",
            "辛苦了，愿平安",
            "辛苦了愿平安❤️",
            "举起了生命",
            "辛苦了❤️愿平安",
            "祈祷，祝福一切平安🙏",
            "辛苦了，愿平安",
            "愿平安！",
            "辛苦了愿平安",
            "辛苦了",
            "望平安，挺住🙏🙏🙏消防员辛苦了",
            "🙏🙏🙏",
            "致敬！",
            "多灾多难的一年，希望平安渡过难关",
            "愿一切平安",
            "致敬，愿平安！",
            "这个镇上是最近这几天第二次以来被淹这么严重啦！愿平安叭❤️",
            "今年真的太多天灾人祸了，希望都能平安！",
            "辛苦了",
            "辛苦辛苦，注意安全啊！",
            "感谢",
            "最近南方好多雨啊愿平安🙏",
            "致敬！感恩感谢",
            "愿平安，每次我老公出警都会让我揪心，希望所有的消防员平平安安",
            "辛苦了一定要平安",
            "平安平安，都注意安全",
            "英雄",
            "辛苦了愿平安！勇敢的战士们辛苦辛苦了",
            "加油加油",
            "辛苦了，愿平安🙏",
            "愿平安，辛苦了！",
            "愿平安",
            "愿平安🙏",
            "辛苦了",
            "2020到底是怎么了",
            "辛苦了救援人员！愿平安！🙏",
            "谢谢消防官兵们🙏你们辛苦啦，愿平安",
            "哎，2020快点结束吧",
            "辛苦了，愿平安！",
            "愿平安🙏🙏🙏",
            "所谓医者所谓师者啥“父母心”应该被定性为谣言，自古以来是否存在就应该质疑，当下社会更是个笑话，是个骗人的招数。。不用你啥“父母心”，你能按最基本的职业要求做就可以了。。有多少合格的？？  请点击我的微博了解我愤怒的根源。。",
            "顺顺利利，平平安安！一切安好！🙏🙏",
            "辛苦了!",
            "辛苦了",
            "平安",
            "辛苦了",
            "辛苦啦，愿平安🙏🙏🙏",
            "消防员真的不容易！辛苦了！愿平安！",
            "愿平安，佑国泰🙏🙏🙏",
            "一定要平安啊🙏🙏🙏",
            "辛苦了❤️",
            "加油",
            "愿平安，致敬消防英雄",
            "🙏🙏辛苦了前线人员雨季希望旱涝多发区的人民都多多提高警惕为自己也为家人",
            "天呀，一定要平安！！！！！",
            "辛苦愿平安",
            "消防员太辛苦了!尤其是夏天。",
            "愿平安",
            "辛苦了，愿大家都平平安安的🙏🙏",
            "消防官兵值得尊敬！",
            "辛苦了  一定要平安  所有人都要平安！",
            "辛苦了",
            "辛苦了！愿平平安安🙏",
            "辛苦了，愿平安",
            "愿平安，下了一天的雨",
            "辛苦了！",
            "加油！请首先保护好自己//:救援仍在进行！我们将竭尽全力，保障人民生命财产安全！",
            "愿平安"
        ]
    },
    {
        "微博内容": "【转发扩散：#重庆发布綦江洪水红色预警#】今天11时50分，重庆市水文监测总站历史首次发布綦江洪水红色预警。受降雨影响，预计綦江流域重庆段未来8小时内将出现超历史洪水，江津区綦江五岔站最高水位将超过保证水位（200.51米）5.7～6.3米左右，涨幅约10～11米。转发，愿平安！（蒋云龙、刘新吾）   ​​​​...展开全文c",
        "评论数量": 482,
        "评论": [
            "注意安全啊大家，今年的愿望就是好好活着",
            "希望平安",
            "不懂就要问，那个是什么江？",
            "这洪水也太厉害了，希望大家都平平安安",
            "保佑大家都平平安安",
            "愿平安🙏🙏🙏",
            "祈祷平安🙏",
            "愿平安",
            "每次好多镇都要被淹！唉，希望不要有人员伤亡。",
            "綦江是独立的区，不是属于江津区，江津区和綦江区是平级，小编行政区划错了喔",
            "平平安安啊🙏🙏🙏",
            "🙏注意安全！挺住！愿平平安安！",
            "愿平安🙏",
            "愿平安",
            "重庆的小伙伴要平平安安🙏🏻",
            "愿平安",
            "保佑平安",
            "注意安全",
            "保佑平安🙏🙏",
            "綦（qi二声）江   我斗是綦江人  报道了",
            "老家綦（qi二声）江，希望所有人都平安🙏",
            "平安❤",
            "愿平安",
            "大家平平安安的❤",
            "🙏我在綦江大家都很平安",
            "愿平安！🙏🙏🙏",
            "愿平安啊我大重庆！🙏",
            "希望早日平安",
            "老家",
            "愿大家都平平安安的🙏🙏🙏🙏",
            "愿平安！",
            "🙏🙏🙏",
            "愿平安",
            "具體有哪些城市會受影響？",
            "祈祷大家都平安",
            "愿平安",
            "愿平安",
            "注意安全啊",
            "希望平安啊啊啊啊",
            "希望平安",
            "🙏",
            "平安",
            "愿平安",
            "愿平安",
            "🙏🙏🙏",
            "保佑别有人员伤亡",
            "天啊",
            "淹的太厉害了",
            "祈祷平安🙏",
            "快到淹到家楼下了，瑟瑟发抖",
            "希望平安",
            "今年真的太不平静了，大家一定要平安",
            "平安",
            "愿平安🙏🙏🙏",
            "愿平安",
            "愿平安",
            "注意安全！",
            "平安",
            "平安🙏",
            "保佑平安🙏🙏🙏",
            "要小心！",
            "注意了",
            "愿平安",
            "保佑平安大家都要好好的",
            "一定都要平安呀",
            "希望平安吧",
            "这个洪水，从广东-广西-贵州-云南-四川-重庆，一路过去了",
            "明天到荔波   安全不",
            "水火无情，大家保重！！！！！！",
            "愿平安！",
            "平平安安",
            "願平安🙏🏻",
            "注意安全",
            "江西首发洪水红色预警，应该是2016年的修河流域。",
            "2020年不是一个平安的年份，希望无论什么难关都能度过！",
            "愿平安",
            "愿平安",
            "愿平安",
            "重庆也发大水了……希望洪水早点退去，大家平平安安🙏🙏🙏",
            "希望平平安安🙏",
            "愿平安！提前做好防范！",
            "大家要平安呀🙏🙏",
            "深受洪水之害，愿平安🙏🙏",
            "愿大家都平安",
            "我们走后😬",
            "🙏",
            "愿平安",
            ""
        ]
    },
    {
        "微博内容": "【#梁振英谈香港国安立法#：如果对手是国家队，那香港就不能不派国家队了】全国政协副主席梁振英日前引述关于《中华人民共和国香港特别行政区维护国家安全法（草案）》的说明：“驻港国家安全公署和国家有关机关在特定情形下对极少数危害国家安全犯罪案件行使管辖权，是中央全面管治权的重要体现，有利​​​​...展开全文c",
        "评论数量": 248,
        "评论": [
            "梁先生说的棒",
            "说得好！香港本来就属于中国的",
            "说的好，实事求是的安排",
            "国家安全是整个中国的安全，香港应该尽快补上这个漏洞。",
            "一国两制行稳致远",
            "最近特首的话都特别好听，真的，句句心声",
            "",
            "哇塞，都整到安全法了",
            "这个说法没错，香港混杂了太多国外势力，国家对国家，没毛病",
            "梁先生说的好！",
            "梁先生说的好！",
            "太棒了说的好👍",
            "国安法通过之后，一定要把香港这些暴徒全部抓起来",
            "说的很好",
            "说的好，势力太多了",
            "梁生永远这么棒",
            "越来越佩服梁先生每次发言都字字珠玑，合情合理合法，道理简单易懂，站位坚定不移",
            "驻港国家安全公署和国家有关机关在特定情形下对极少数危害国家安全犯罪案件行使管辖权，是中央全面管治权的重要体现，有利于支持和加强香港特别行政区维护国家安全执法工作和司法工作，有利于避免可能出现或者导致出现香港特别行政区基本法第十八条第四款规定的紧急状态情形",
            "这个比喻太妙了",
            "嗯嗯！更何况对手还是一群强盗（大航海时代欧洲盗走了美洲大陆）",
            "说得真好！",
            "转发微博",
            "梁生好犀利！",
            "国对国，公平合理",
            "说的对",
            "经典引句",
            "看看欧美反华势力的一触即跳，维安法正当其时，切中要害",
            "如果对方是国家队，那香港就不能不派国家队了",
            "说的好呀",
            "一看港版国安法消息一出，辣么多国家急得跳脚，我就知道，国家这一招，出对了！",
            "【如果对手是国家队，那香港就不能不派国家队了】",
            "越想着息事宁人，美国就会越得寸进尺。放弃幻想，准备战斗吧。",
            "说的好支持👍👍",
            "说得好",
            "👍🏻",
            "说的太棒了，祖国伟大，中国加油，中国最棒",
            "梁生说的好",
            "中国🇨🇳最棒",
            "如果国家队不支持你们你们恐怕早被人吃干抹净了",
            "",
            "觉得梁生说的没错",
            "香港一直都是中国的",
            "",
            "这个说的好",
            "",
            "",
            "支持国安法",
            "梁特首说得好",
            "说的好，实事求是的安排",
            "国家安全是整个中国的安全，香港应该尽快补上这个漏洞。",
            "",
            "",
            "UGL500万，解释一下",
            "一国两制一国是前提",
            "我们管自己的领土，需要跟谁解释吗？",
            "言简意赅，精准到位",
            "香港问题是中国🇨🇳内政",
            "港独的目的就是在🇺🇸的支持下以扰乱香港，进而达到反共反中，甚至颠覆北京政权为目标。此时如果再不派“国家队”，那么何时再派？",
            "香港属于中国🇨🇳",
            "说得好！",
            "梁先生说的好！",
            "梁特首真是精神小伙",
            "梁先生说的对撑国安立法！維護國家安全！港独的末日到了！",
            "干得漂亮",
            "支持香港立法，维护国家主权人人有责！",
            "这个比喻绝了哈哈哈",
            "废青连夜缝国旗",
            "没有废青，对刚制度能这么快建立？感谢废青",
            "说的好",
            "挺好",
            "说的对",
            "",
            "说得好",
            "梁生最近真的火力全开",
            "人家派国家队，香港也要派国家队，不然显得看不起别人一样",
            "对方是认真的，我们就不得不认真了",
            "如果是香港地区的治安之类当然由香港来主导；如果涉及国家安全，肯定由国家主导。这才是“一国两制”",
            "梁先生说的对",
            "支持梁先生的说法",
            "颤抖吧，废青！",
            "说得好",
            "梁先生说的好",
            "说的好  我赞同",
            "说的很对啊",
            "香港是中国的香港",
            "祖国加油吧",
            "梁生分析通俗易懂！棒棒的！"
        ]
    },
    {
        "微博内容": "【#毕业班操场上席地吃散伙饭#：半年没见，相聚即分离】6月20日，陕西西安。毕业在即，一毕业班25名同学来到操场席地而坐，举行一场“最后的晚餐”。从下午5点持续到晚上11点，因为疫情半年多没见，大家很珍惜这次相聚的机会。同学：以后还要聚一起，必须要这么齐！#毕业生加油#​​​​...展开全文c",
        "评论数量": 821,
        "评论": [
            "祝大家前程似锦，不坠青云！你好明天，你好社会人！",
            "我们的学生时光就这么一去不复返了",
            "真好…我们连饭都没吃就散了",
            "相聚即分离祝前程似锦",
            "放心吧，以后不会这么齐了",
            "哇哦~这不就是我们的西石大小微在这祝大四的学长学姐毕业快乐",
            "不是我泼凉水，以后能全员到，算我输",
            "这都提前联系好媒体宣传了，不花钱么",
            "能这样聚一下大家就很开心了",
            "其他省早早返校毕业庆祝北京毕业生为了疫情防控和两会顺利召开苦苦等待通知返校最后只等来了疫情反复现在还要集体邮寄行李被迫签邮寄风险自担的协议书这都什么事啊祝你们毕业快乐我的毕业只有对个人物品的担忧和焦虑",
            "西安石油大学",
            "毕业快乐，从此以后天涯海角，各奔东西，广阔天地，前程似锦！",
            "啊这，我们学校就老因为一些奇怪的东西上热搜哈哈哈，欢迎大家来西安市鄠邑区国维淀粉厂附属大学玩！",
            "想起当年毕业时，也想着每年聚一聚，然后发现一年比一年难齐人",
            "勘探专业居然有女生！！！！",
            "这像是我们石油大学么？",
            "看到垃圾都装在垃圾袋里，一下就被感动到了。",
            "呜呜呜呜感动",
            "不就是上周的我们么操场上一圈一圈半夜两三点才回宿舍",
            "离别是为了更好的相聚，加油(ง•̀_•́)ง",
            "羡慕呀，不能回去了还是很遗憾",
            "啊啊啊啊啊啊我们啥都没有，匆忙离校了",
            "看看",
            "",
            "我们学校聚餐的直接被通报处分，贼惨",
            "愿你们未来越来越好",
            "以后再聚就难了！人在江湖神不由己啦！！！",
            "再见亦是分离！祝前程似锦！友谊长存！",
            "都会越来越好",
            "没新闻报道了吗？",
            "勘三🐂🍺，毕业快乐！！！",
            "开学即毕业，毕业生加油！祝前程似锦！",
            "我们大学期间辅导员带了四个班，毕业的时候只有我们班聚了个餐，吃饭的时候我们辅导员都哭了",
            "我也猜到是我们西石大",
            "呜——这样的班级真的好好哦",
            "愿大家前程似锦",
            "毕业快乐！愿你们拥有美好前程！",
            "这氛围谁不想要",
            "相聚即分离祝前程似锦",
            "“以后还要聚一起，必须要这么齐”莫名就想哭了",
            "目光所及皆是回忆",
            "啊，母校西安石油大学！我也今年毕业了！",
            "未来再相见，我们必能成为更好的自己[米奇比心]",
            "真好，我们都不能回学校了，就直接毕业了，以后大家都工作了很难再聚到一起了吧",
            "",
            "",
            "",
            "毕业班操场上席地吃散伙饭半年没见，相聚即分离",
            "西安石油大学",
            "班长好美丽啊",
            "祝前程似锦，未来更美好",
            "昨天回宿舍收拾东西，另外俩人可以碰面来着，然后约着晚上吃饭，千里之外我虽然说着“吃屁呀吃”，但纯属羡慕和遗憾不舍。但最终他俩也没吃成，真的难过，我连假装在场的仪式感也没了",
            "珍惜吧，再聚不易了。",
            "半年没见，相聚即分离。",
            "看着挺感慨的",
            "毕业快乐",
            "相聚即分离祝前程似锦",
            "我们一个班90个人，大学四年我连班里人都没弄熟，毕业更不可能这样聚餐了",
            "这个春天和夏天注定让人难忘",
            "感动，我们老班说今年不举行聚会啊啊啊啊啊啊",
            "哇以后可能就是天南海北了有缘一定再聚",
            "好怀念学生时代。",
            "我们都聚不到唉羡慕了",
            "啊啊啊啊，毕业彻底失业",
            "",
            "好好珍惜最后的在一起的日子毕竟以后不可能全都到齐的",
            "半年没见，相聚即分离",
            "还记得那时候毕业我们一起吃散伙饭唱着歌都唱哭了",
            "一定很难忘吧❤",
            "果然是小孩子，不可能这么齐了",
            "也够密集的",
            "勇于面对发生的一切注定成为人生中的经历而已",
            "想哭",
            "好男儿胸怀像大海",
            "我们的西石大",
            "真团结啊，羡慕的我",
            "西石大不愧是你",
            "这不是我们大学吗？",
            "宋浩星，我看见你了",
            "西石油",
            "班长好漂亮",
            "西安石油大学每年都有新花样",
            "临行临别才顿感哀伤的漂亮",
            "江湖再见",
            "据说是石油大学",
            "我们学校西安石油大学",
            "我们班是全员聚餐，哭的稀里哗啦的。然后KTV包夜，唱歌聊天聊了一个晚上"
        ]
    },
    {
        "微博内容": "#天津本土病例怎么感染的#【#天津本土病例流调细节披露#】①厨师X和第137例确诊病例，于6月10日有过近距离交流（半米内），前者未戴口罩，后者戴了口罩。②两人都爱好抽烟。酒店地下室负一层有吸烟室，无窗户。几乎每天都有一到两次共用吸烟室的情况。③第137例确诊病例为酒店帮厨，主要负责洗刷餐具。​​​​...展开全文c",
        "评论数量": 676,
        "评论": [
            "天津的流调真的太厉害了，之前感觉像个没有看到结尾的刑侦大片儿，我都揪心两天了能做出初步结论真的感觉太好了！大家日常还是要注意戴口罩啊，毕竟不知道同伴都去过哪、接触过什么人呀",
            "不得不说，张颖主任确实厉害",
            "抽烟的人更容易感染上",
            "天津疾控中心牛逼",
            "好细致的流调",
            "辛苦了，但是也一定好好排查。",
            "说的好详细，有点看推理案子一样",
            "所以X的轨迹是不是有必要查查",
            "北京的哪些餐饮和娱乐场所他去过？！抓紧排查啊",
            "厨师X应该起码列入“无症状感染者”！",
            "天津的流调真的牛逼，北京哪怕学一成呢",
            "做好防护，疫情快结束吧🙏",
            "可是其他同事也是阴性呀，为什么只传染给137一个人呢？如果说传染不应该是同居一室的亲属更容易被传染吗？难道他独居？不坐电梯？不乘交通工具？",
            "这些烟鬼，成人奶嘴，吸死他们，让他们去见鬼",
            "我已经第一时间支持",
            "X是无症状感染者？",
            "做好防护🙏",
            "那那个同事的核酸检测结果嘞？",
            "唉",
            "我真的爱我大天津了天津真的🐮",
            "同事们都不戴口罩了哎",
            "张主任又破案啦",
            "",
            "所以非常不理解为什么现在还有人聚众抽烟",
            "我大天津的流调真心牛逼啊🤣🤣🤣每一次都有悬疑大片既视感",
            "抽烟有害健康实锤",
            "天津疾控中心这传播路径调查得真细",
            "这个破案一样的抽丝剥茧找流行调查",
            "做好防护",
            "好像侦探",
            "天津的侦查工作真是做的太细致了",
            "张颖主任真的是天津人的骄傲，太棒了，有他们这么负责人的团队在，老百姓就需要这样的领导！",
            "作为天津人真的又紧张又放心轨迹真的好透明啊爱了爱了大天津",
            "这个吸烟室没窗户是牛了，让抽烟的人彼此吸收对方的二手烟？",
            "那那个x是确诊",
            "转发微博",
            "【】",
            "那为什么只有137一个人被感染了呢？",
            "我记得之前不是说137例身边的都是阴性吗",
            "戴口罩！戴口罩！",
            "转发微博",
            "抗体阳性就是代表以后不会得了是吗？",
            "防护工作做的好，没有造成周围人员大面积感染，",
            "做好防护措施",
            "厨师去过北京有新发地暴露史没？如果没有，去过的地方能否通报一下",
            "",
            "我的天，太棒了",
            "谜底将会随着时间推和科学家进入，慢慢解开，这也会为今后防疫工作起到重要性决定性作用，国家在发展，科技在发展，这些都会给未来留下宝贵的数据财产，用血淋淋换来的",
            "天津",
            "做好防护，保护好自己",
            "这",
            "厉害了",
            "不要抽烟",
            "一疫情从未停止，大家继续抗战！",
            "",
            "哇",
            "细致",
            "啊着所以要做好防护啊唉",
            "像刑侦出身的",
            "",
            "感谢你们辛苦付出🙏",
            "破案式的流调厉害",
            "天津那边学校放假了么？",
            "",
            "啧倒吸一口凉气",
            "厨师有抗体",
            "那这厨师X的家人呢？有没有感染？密接者不会只有这个帮厨吧",
            "天津好棒",
            "知道戴口罩和好好洗手的重要性了吗",
            "流调专家在精准防控中起到了至关重要的作用，缜密推理分析合理的联系，快速研判锁定可能的范围",
            "感觉应该是吸烟室，交流那个除非口罩没带好，用餐那个除非没好好洗手，否则轻易感染不了，但是吸烟室密闭空间，还有烟尘帮助病毒漂浮，很容易出事",
            "专业",
            "有点细思极恐",
            "就想知道厨师X是确诊病例吗",
            "可是不应该只感染了一个137啊、既然X厨师可以感染他中间肯定也会感染其他人了、不然这个逻辑说不通、还有请把来北京的餐厅和娱乐场所说一下",
            "大家要加紧防范意识呀，注意安全顺便希望尽快恢复～",
            "哇哦哇哦",
            "你瞧人天津，每次都跟刑侦大片似的，北京跟开箱似的",
            "",
            "福尔摩斯张",
            "阿啊这太刺激了吧",
            "我还是很想知道舒兰第一例怎么感染的。",
            "转发微博",
            "刑侦调查+逻辑推理+番外。",
            "厉害子！！！",
            "这个分析有点牛",
            "好家伙戴口罩都堵不住这病毒，这抽烟直接吸进肺里。。。。",
            "那厨师X检测是阴影还是阳性？"
        ]
    },
    {
        "微博内容": "【一次吃遍四大名小吃！#黄沙拉桥团结套餐#，想不想来一份？】21日，河南郑州一条路上，黄焖鸡、沙县、兰州拉面、过桥米线四家名小吃的餐饮店结盟，推出25元“团结套餐”，一份套餐可以吃到四家店的美食。拉面店老板称，加入“团结套餐”就是抱团取暖。L沸点视频的秒拍视频你想不想尝一尝？​​​​",
        "评论数量": 755,
        "评论": [
            "建议推广",
            "国产四大快餐巨头实至名归",
            "顿时肯德基、金拱门还有汉堡王感到不妙",
            "很有想法，希望这种“团结套餐”越来越多！",
            "舍友是兰州人的我替兰州人说一句，兰州没有拉面只有牛肉面",
            "机票已定好，河南我来了",
            "i黄焖鸡米饭的点赞我",
            "请把兰州两个字换成青海吧！",
            "建议更正，我们兰州只有牛肉面，没得拉面",
            "看来同福客栈和怡红楼也要合作了",
            "这几个快餐都在走下坡路",
            "挺好的！有多少次明明想吃几个不同的东西但因为邮费和送餐时间不同而放弃",
            "猪肉蒸饺真的能在兰州拉面卖吗",
            "正宗的是兰州牛肉面",
            "竞争力十足，还有点火药味",
            "",
            "想吃想吃！！！",
            "可以🉑",
            "板面格格不入",
            "想问一句，肉好的么？",
            "再说一遍不是兰州拉面是兰州牛肉面！",
            "",
            "关注一下新疆高校不放暑假吧",
            "国产餐饮四大巨头",
            "看着看着肚子好饿",
            "哈哈哈哈饿了",
            "黄焖鸡米饭",
            "好想吃",
            "这个好",
            "可以呢，我喜欢",
            "外地的“兰州拉面”，面不正宗，价钱还高，店面看着low还不卫生，我作为兰州人去外地是打死都不会吃“兰州拉面”的。还有！！！兰州有回族人，他们是不吃猪肉的。但回族只是一少部分！！！别再听到兰州就问我是不是回族了好嘛QAQ",
            "不错",
            "来一套！",
            "团结就是力量",
            "想！",
            "组团去华强广场的有没有",
            "暴走我的兰州牛肉面我们不约",
            "聪明",
            "这样挺好的",
            "合作共赢呀，有想法！",
            "有想法",
            "这个真的可以！！！建议推广！！",
            "不用纠结吃什么了，真的太好了",
            "我们这这四样加起来原价估计得五六十…",
            "这可以全国推广～～哈哈，一餐多风味，真的很棒！！！",
            "兰州牛肉面！青海拉面",
            "我觉得这样蛮好的，就互利共赢，还可以让顾客感受到新奇。",
            "想吃黄焖鸡米饭！",
            "好想吃啊！",
            "挺好的，合作共赢。[米奇比心]",
            "卫生状况要跟上这些还是很对老百姓口味的",
            "拉面是青海的牛肉面是兰州的虽然差不多是一个东西",
            "老板，给我来一份儿“黄沙拉桥”",
            "挺好的",
            "都让让，我来了",
            "建议推出半份套餐全国连锁",
            "中华美食大聚会",
            "这主意不错",
            "25？我靠，业界良心",
            "➕1",
            "哇塞",
            "桂林米粉，螺蛳粉表示不服",
            "不错不错",
            "你们还记得成都小吃不？盖饭这种形式就是通过成都小吃认识的",
            "可以可以",
            "小本买卖不容易，附近的好心人都去支持一下呗",
            "那么这是一人份还是四人份的",
            "真秀",
            "选择困难症的我，不困难了",
            "想吃",
            "想吃",
            "美团说定位太远了不派送  我是不是吃不到了报团取暖",
            "不错",
            "哇！真的不错很聪明",
            "这个套餐什么时候能在北京吃到",
            "三巨头",
            "来吧来吧兄弟姐妹们我在郑州等你",
            "我们大河南",
            "套餐用的碗那个店洗？？",
            "不错",
            "明天就去郑州啦",
            "我来了",
            "哈哈哈哈哈哈哈哈哈哈这四家笑死我了",
            "合作共赢",
            "我想"
        ]
    },
    {
        "微博内容": "【转发辟谣！#网传孝感私家车无人认领车主抗疫去世为谣言#】近日，网传湖北孝感一车主将车停在公园后因抗疫去世。今天，@孝感网警巡查执法发布通报，经查此为谣言，证实车主仍在世。另据@孝感晚报，该车是公司所属车，车主身体健康，目前在孝感。知情人士称车主会对网传消息发布者发起起诉。​​​​",
        "评论数量": 1422,
        "评论": [
            "这谣言怎么传出来的，消费全国人民的感情，真的无语了。。。为了流量底线都没有了",
            "最近的滴滴性侵，包括金龙鱼，娃哈哈，眼睛塞纸片，红黄蓝幼儿园，德阳，网红打孕妇，贵州儿童福利院等等全是造谣的，结果辟谣没人看！",
            "就这么平白无故被死亡了？支持车主起诉造谣者！！",
            "一时不知道是好消息还是坏消息了好消息是人平安无事坏的是造谣的人为了流量真的毫无底线啊！",
            "车主草我咋就被死亡了？",
            "又是反转又是反转（没有说希望之前新闻是真实的意思，我也希望车主人没事，但是现在造谣一张嘴辟谣跑断腿，媒体直接发出新闻不去查证真伪真的好吗？）",
            "现在这些自媒体为了流量炒作真是没底线了",
            "这是继殡仪馆满地手机后，湖北街头再现满城无主车了？看来最近作家们素材稀缺啊，饥不择食了都！",
            "网友眼泪不值钱",
            "造谣的太无耻",
            "新京报告诉你什么叫真正的“社会遥”",
            "幸好只是个谣言造谣的人毫无底线啊",
            "那采访视频里的男子是怎么回事？各大媒体报道是啥情况？？？",
            "车主我怎么就被死亡了？",
            "造谣从哪里出来？",
            "这种关头还造谣真是没有心",
            "严查造谣生事者",
            "昨天好像是新京报首发？",
            "车主我怎么没了",
            "这一天天的",
            "为什么有些谣言传得特别快，有些是自称新媒体的营销号开局一张图内容全靠编，然后部分无良媒体，为了流量不经核实就转发。",
            "哪个传出来的，他家才死了",
            "很多新闻大v都发了这条",
            "？我还为这事流泪了",
            "怎么有人这么见不得好呢",
            "成天在微博里第一天新闻揪心，第二天辟谣澄清",
            "这人这么想红么？",
            "",
            "",
            "狼来了的故事能不能少一点",
            "不传谣不信谣哦",
            "这制造谣言的人是太闲么？",
            "那么谁造的谣，造谣总要付出代价吧",
            "造谣的人是他妈疯了吗？这都造谣麻蛋",
            "生气了……我昨天还很伤心……💔💔💔",
            "爱转发的东西",
            "造谣可耻，不信谣，不传谣",
            "？？？造谣者有够无聊",
            "感动了这么久（两秒钟）给我来这一出？",
            "…………",
            "？？？私家车车主强行被死亡",
            "这种都要造谣太可耻了",
            "环球时报头条新闻发的，如何处罚呢",
            "人没事就好，害得我伤感了好久",
            "为了炒作流量，真的是没底线",
            "车主被死亡都什么事你说",
            "造谣确实可耻，但也通过事实证明，现在的网友缺乏基本的判断能力，动不动就在评论区圣母心同情心泛滥，然而被这几次反转，啪啪打脸",
            "强烈谴责造谣者，欺骗全国人民的善良，支持起诉，给予造谣者最严厉惩罚",
            "你们这种大的官方发新闻的时候都不用证实吗？我记得这个热搜也是官方号发出来的，现在媒体都这么没水平了吗？",
            "真服了，真是造谣者无处不在，害的我伤心了好几天",
            "支持车主起诉造谣者，别以为胡说八道就没人管了。",
            "就这样被死亡了是吗？真把生活当电视剧玩反转是吗",
            "好好的大活人硬是让无良媒体编辑记者写死了",
            "车主:我都不知道我自己去世了",
            "不知道还有一辆鄂A的领口罩网红车的主人现状怎么样了……",
            "嚯，昨天看到消息，还难过来着，结果竟然成了谣言，这年头，为了吸引眼球，搞流量，啥都敢说，一张嘴就造谣编故事说的比真事还真，真的好可怕",
            "最近咋都是造谣的？！？",
            "虽然故事很感人，但是……被写死了，谁愿意",
            "造谣的都该抓起来",
            "这种事也有人造谣，居心何在。不过是谣言最好了，平安就好。",
            "为什么这些不过脑的谣言传播起来那么快呢？",
            "无语这都能造谣。。。",
            "这都能造谣啊",
            "前几天还被感动过一场，现在心情好复杂",
            "这个辟谣为啥不上热搜？我朋友刚还在说这个事儿我给他辟谣来着。",
            "呵呵",
            "平白无故被去世，消费感情你🐴呢。",
            "真是贱！！！！！",
            "真的是瞎说什么",
            "以后谁还敢伸张正义",
            "？",
            "车主想打人",
            "",
            "营销媒体号最无耻",
            "整治一下虚假报道吧，为了博眼球，都不做任何求证，人家车主真懵逼，无缘无故被死亡",
            "媒体都不会为了自己新闻稿负责的吗",
            "我最早是在三联周刊看到的！而且下面全是一些怀疑死亡数据造假的评论，我这种造谣真的居心叵测",
            "我觉得真的是太好了，还好还好！要不然真的太难过。",
            "该去世的是造谣者",
            "我真的好烦那种拿着一张图就编故事的人，那么会写怎么不去写小说呢。",
            "这不是上了热搜的吗？不过，人活着更好！",
            "好好的就把人家被死亡  人家肯定觉得晦气死了",
            "热搜上有多少假新闻",
            "为什么要造谣啊还挂了一天热搜",
            "估计又是段子手把",
            "昨天对车主一片同情，今天对发布者一片斥责，广大网友的感情就这样被牵着走。以后，还是让子弹飞一会儿吧。",
            "我丢？？？这谁啊，造这种谣"
        ]
    },
    {
        "微博内容": "【长知识！#今年端午节为21世纪并列最晚#】一年一度的端午节即将到来。天文专家表示，今年的端午节有些特别，它是#21世纪最晚端午节#中的一次。21世纪100年内一共有3次端午节最晚的年份，分别是2001年、2020年和2058年，对应的阳历日期都是6月25日。而端午节出现在阳历6月25日还不是最晚的，最晚的是出​​​​...展开全文c",
        "评论数量": 5539,
        "评论": [
            "有生之年要是没有啥意外，三次都可以过啊",
            "2020就是特别的一年",
            "别说了今年中秋和国庆还是同一天呢能不能放十天假",
            "啊……没用的知识又增加了✓",
            "端午节一个人过的请点个赞",
            "我只喜欢吃蜜枣粽子",
            "大家喜欢吃肉粽吗",
            "我也算经历了世纪之最的人了",
            "我端午节过生日哈哈哈哈哈哈",
            "因为2001年和今年都闰四月了",
            "农历和公历，一般是19年或者38年一个轮回，这些最晚年份也是这个规律",
            "2001.6.25出生…2020.6.2519岁…2058.6.2557岁…",
            "我只喜欢吃蜜枣粽子",
            "今年十九岁和2001年阳历农历生日重叠明天过生日了哈哈哈和十九年前日子一样",
            "今年端午节好巧我生日",
            "每年生日端午节",
            "我27岁生日",
            "我就是01年端午生人，第一次听说这个",
            "端午节生日的来了",
            "所以是我最晚的一个生日",
            "端午节即将来临，你的端午假期准备怎么度过呢？",
            "我的生日也是历年来最晚的一次，端午节之后一天",
            "我也是端午节过生日！",
            "所以今年过生日算蛮晚的",
            "就2001端午节我出生，那21最晚的端午节都是我生日",
            "今年过生日好晚",
            "2001是我出生年，2020是特别的一年时间呐",
            "也是我最晚生日的一年",
            "那意味着，这也是我本世纪过的最晚的一次生日",
            "都是我生日",
            "端午生日🙋",
            "我就说我01年出生的时候农历和阳历生日同一天，结果等到今年过十九岁才轮到第二次农历阳历同一天生日",
            "三次特别的生日！",
            "2020就是很特别的一年了",
            "我想吃豆沙粽",
            "内容不重要，但是你的这个粽子把我看饿了。",
            "涨知识了，我还是比较喜欢吃甜粽的",
            "看到荔枝都快过季节了，就知道是有多晚",
            "我就是2001年端午出生的哈哈哈哈哈",
            "我们大学生可以出校门一次吗？",
            "端午节生日2058年我都66岁了",
            "01年端午节我出生，今年终于阴历阳历一起了",
            "2058年的端午节爸爸88岁生日希望他健健康康！",
            "今年端午节是我新历生日",
            "2058年希望还能看见在座的各位",
            "端午节那天是我的生日",
            "就记着2012年端午节是出高考成绩那天当时还跟朋友讨论成绩不好的话要不要组团去跳汨罗江……",
            "哇，有幸我是今天生日，也是很晚了",
            "今年我可以过第一次公历和农历同一天的生日",
            "",
            "我在中考",
            "3次都要好好过",
            "一般来讲都是和高考前后脚到来。今年高考延期，端午也晚，真是绝配",
            "活着",
            "分别是我3岁22岁60岁的时候",
            "61岁估计我孙子孙女都满地跑了，但是那不重要，重要的是我爸我妈也还能陪着我，那就美滋滋啦",
            "要经历三次的人",
            "1990年端午出现在6月27号啊",
            "咸蛋黄肉粽天下第一",
            "还会有出现在6月27日的时候吗",
            "今年端午我们不放假",
            "白味粽子蘸黑芝麻白糖很绝了",
            "有没有1982年6月25日端午节出生的啊，快来报道喽，咱们这一生有4次生日是阴历阳历为同一日",
            "代表我的生日也是最晚的",
            "闰五月初五算不算端午节呀？（我只是单纯好奇的问一下，没有杠的意思哈）",
            "那2058年会是有一个闰四月吗？",
            "端午节期末考试了解一下",
            "我也端午生日耶！",
            "端午节刚好我生日",
            "想吃红枣粽子了",
            "我想吃粽子了",
            "有端午节过生日的吗",
            "喜欢吃甜粽~",
            "因为今年闰四月，这几个最晚的都是因为有闰四月",
            "那有什么意义呢？",
            "咸蛋黄肉粽！！！🆙出道",
            "1990年6月27日端午节！",
            "如果我没死就能看到！",
            "我喜欢次经典款红枣馅儿的粽子～🤤🤤🤤🤣",
            "期待端午节我爱吃蛋黄肉粽",
            "2058年我都半百了这一不小就暴露年龄了",
            "我今年还没吃粽子",
            "端午节，喜欢肉粽子",
            "学到了",
            "想吃粽子了，说说看什么口味的粽子最好吃？",
            "妈妈说，今年是我的正生日，阳历和阴历是同一天，当年出生的时候就是2001.6.25，竟然赶上了历史",
            "真是特别的一年粽子大家别忘记准备哦！我已经下单了"
        ]
    },
    {
        "微博内容": "【罕见画面！#三只云豹野外同框#】近日，云南铜壁关省级自然保护区管护局梳理红外相机资料时，意外发现国家一级保护动物云豹的身影。目前，我国云豹野外影像非常稀少，3只云豹野外同框更是绝无仅有。云豹犬齿长度比例在猫科动物中排名第一，与史前已灭绝的剑齿虎相似，因此云豹又有“小剑齿虎”之称。​​​​...展开全文c",
        "评论数量": 420,
        "评论": [
            "保护野生动物，还它们栖息家园",
            "这是人类出来活动少了动物们都出来了？",
            "这会不会被偷猎的盯上",
            "三只大可爱",
            "希望人类不要去打扰它们🙏",
            "好想撸一撸它的尾巴",
            "希望环境越来越好，能看到更多的稀有动物。它们都是我们家园的一份子。",
            "黑夜里的眼睛太亮了哈哈哈",
            "豹身不长，豹尾却直冲云霄，由此得名云豹。",
            "能撸不",
            "好可爱",
            "花纹体态都太美了",
            "好小呀，尾巴好长",
            "三只可爱",
            "",
            "哇！！！！！保护好它们，一定要好好地活下来",
            "环境好了，野生动物就会越来越好",
            "太可爱了吧，希望别去打扰保护好它们",
            "🐆",
            "好大的尾巴",
            "人类活动少了，他们就可以快乐的出来玩耍了",
            "这招摇的大尾巴",
            "保护野生动物，会越来越好",
            "三只大花猫[米奇比心]",
            "保护野生动物，好可爱啊，生态环境改善的越好，我们见他们的机会就越多",
            "哇保护野生动物",
            "哇塞",
            "看来啥猫都一样。俗话说猫三狗四，你们要好好生啊，尽情快活吧",
            "",
            "请别去打扰他们",
            "好想撸一下，我是胆子大了吗",
            "我觉得摄像头也没有必要安装",
            "好",
            "保护环境，保护野生动物",
            "这画面咋看出来的啊。",
            "转发微博",
            "我家猫跑出去了",
            "云豹与雪豹、豹坚强👍👍",
            "感觉家养大橘都比它们个大",
            "野猫…",
            "有人想来撸三只大可爱嘛",
            "哇",
            "",
            "还以为三只猫在抓老鼠",
            "林俊杰",
            "这个比大熊猫还少了",
            "这不就是猫嘛",
            "大眼睛",
            "大猫🐱",
            "哇",
            "豹子:老铁，帮我合个影",
            "哇",
            "愿人类不要打扰他们",
            "有点吓人看上去",
            "我来了我来了哪里有毛茸茸的动物哪里就有我",
            "好修长的身材~~",
            "BGM可爱了",
            "确定不是野猫吗",
            "好可爱啊",
            "哇！",
            "人的活动果然影响了生态平衡，做个好人",
            "云豹扎堆",
            "哇可爱",
            "小豹子尾巴好长啊",
            "有没有好好加入保护名单",
            "嗯",
            "这不是猫吗",
            "这么一拍怎么感觉还挺可爱的",
            "全图我有",
            "好可爱呀！！",
            "还有个公然拉屎",
            "太可爱了，受不了了，能撸不？",
            "云豹的分布曾经非常广泛，从秦岭到安徽，湖北，湖南，两广一直到台湾都有，然而现在云南仅存的零星云豹种群已经是中国最后的野生云豹了",
            "保护野生动物！",
            "好可爱啊",
            "太可爱了！珍贵影像",
            "保护野生动物，还它们栖息家园",
            "",
            "保护好它们",
            "可爱(๑•.•๑)",
            "博主好观点",
            "好可爱保护野生动物",
            "威猛帅气的小老虎"
        ]
    },
    {
        "微博内容": "【#河北一10岁小学生确诊#：#河北确诊10岁男童曾去学校上课#】河北雄安新区22日新公布一确诊病例车某某活动轨迹。病例12，车某某，男，10岁，河北雄安新区安新县人，郭里口村学校四年级学生。6月8日至12日，在学校上课。课余时间曾到附近超市购物。6月10日曾同时段与赵某某（北京确诊病例）及其子（6月​​​​...展开全文c",
        "评论数量": 2604,
        "评论": [
            "太惨了吧！学校快排查",
            "去过学校上课啊？？？",
            "他的同学赶紧检测下吧",
            "学校是最危险的最容易传播的，小朋友门都不要生病呀",
            "希望能够早点过去吧大家要注意防护啊",
            "天。。。。。赶紧隔离检测啊，并且最好是要大面积的那种。",
            "这传染力…估计没戴口罩没洗手？？？",
            "只是在一个超市购物，看来戴口罩，勤洗手很有必要啊。",
            "只是同确诊病例同时段在超市购物，那其他同时段购物的人会不会也被感染了？",
            "幼儿园小学和大学真的不适合开学。7月份就放暑假，开了一个月的学不值得，风险太大。小学生太小，防护意识差。高校全国各地汇聚上学，容易造成传播。",
            "在学校上课？？那要全面排面排查学校吧",
            "学校真的难孩子确诊了就得排查全校同学老师家长，这要是不幸真有一个家长啥的确诊，辐射范围更大了",
            "有同学被感染那是不是意味着那些防护根本没有，全部是形式",
            "保佑",
            "目前慌得一匹，离他去的地方超不过几百米",
            "这狗病毒没完没了了",
            "疫情没有结束还是别开学了，读书重要还是生命？",
            "天呐  这接触的人有点儿多了同学老师  赶紧隔离检测吧  希望孩子们和老师都没中招",
            "河北学生都紧急放假了，如果有学生被感染，再传家长，家长再…早就扩散了",
            "就在我这没几条街，真的吓人了，而且几天就有一例。今天都是22号了公布，中间接触了多少人.他接触的人又接触了多少人。我们这边有餐饮的也是，被隔离了，可是餐饮的接触了很多人，哎，好多餐饮的也没关门，我们这自觉的都关门了，还有很多开门的，不知道什么时候是个头。",
            "天佑雄安🙏🙏🙏",
            "开学就是个错误，真的，不管是幼儿园还是毕业班，因为万一发生就是整个学校的学生，还有学生的家长，家长的朋友，甚至是家长超市买个菜…",
            "同学的弟弟在泉州竹五卫生用品有限公司打工于6.16意外死亡现在事情过去一周仍没有给受害家人该有的解决事件没有立案也没有第一时间保护案发现场这是我同学的微博恳请大家帮忙转发和关注谢谢！🙏🙏",
            "我的天啊，这个病毒你还有完没完，你还没完没了了，你哪里来的哪里去，全部滚回美国去",
            "学生家长得有多担心",
            "学生去学校这样的大面积接触真的让人担心，快点检测，愿孩子们都平安。",
            "就这还复课呢！学校赶紧采取措施吧！同学都赶紧检查一下自己！",
            "这个小朋友去过学校，那就说明这个学校所有的人都要查",
            "祈福平安！🙏",
            "上了3天课",
            "卧槽",
            "本村天朗超市、郭里口村学校、山水莲花购物广场及附近、姥姥家。",
            "有点难搞，还好我们这儿这学期除了毕业年级都不能回学校，而且不管多热几乎所有人都还在戴口罩，还挺安心",
            "",
            "宝宝萌注意安全趴加油",
            "这太顶了",
            "去学校上过课！！！",
            "太难了，他的同学和同学的家人",
            "刚开始用脚想也能想到去过学校呀，因为4年纪6月8号开学了。",
            "这怎么排查啊……",
            "可怕，去学校上过课",
            "应该是传染人和被感染人没有戴口罩导致人传人",
            "看来停课是必要的",
            "一个学校的学生，老师，教工和他们的家属……",
            "儿童也有被感染确诊的，因此注意自我防护很重要少外出、戴口罩、注意保持社交距离、勤洗手、增强自身抵抗力都很重要！",
            "10日与确诊病例接触过，11日，12日在学校上课……有点悬……希望学校其他小朋友没事🙏",
            "可怜的孩子！最近大家都防控松懈了，活动范围很广",
            "绝了……",
            "为什么还要聚集！！",
            "卧槽",
            "孩子太不走运了🙏🙏",
            "去上课?  已经放假了，快排查",
            "我的天。那这一学校的孩子们和老师们，都检测下吧。太吓人了",
            "天佑中国🇨🇳",
            "加油🇨🇳",
            "全村都要隔离了吧",
            "GG",
            "哇，赶紧查学校的学生们",
            "学校的孩子都拉去核酸检测了，然后隔离14天，整个山水莲花广场也做了核酸检测，我雄县的，亲戚在山水莲花工作，郭里口在我们小区附近，我们早就封村封小区了，进出都有措施，进广场必须戴口罩测体温登记",
            "学校需要排查风险了",
            "去学校上学……还是让其他跟他接触过的检测下吧以防万一",
            "天啦，赶紧全面排查学校师生吧，学校都是近距离接触。希望小朋友早日康复，疫情能够早点过去吧，大家要注意防护啊🙏​​​",
            "啊？？？天呐",
            "北京商鲲学校，因为北京疫情原因，让我们东北大批量的学生买飞机票，去广州，但是广州也有疫情，这事有人管没",
            "卧槽河北啊",
            "我们这儿好多学校都说在校期间不用戴口罩了",
            "这9月份感觉又开不了学了",
            "我这边小学六月初开学后规定就是进班级摘口罩来回路上带口罩当然想带就带  但是小学生特别低年级一二年级带不住嫌憋气   学校一天三次测体温",
            "那学校都得查查了，天啊",
            "高度重视",
            "🙏",
            "学校...上课...",
            "这是个噩梦，如果这孩子跟别的孩子一起共享过吃的那就。。。开学真是个bug，病毒促使人类进一步发展",
            "小学生之间的传染真的是太可怕了",
            "这......接触范围可大了",
            "我天，河北加油啊",
            "我担心他姥姥",
            "绝对没戴口罩",
            "最担心的事情还是发生了",
            "看得我背后一凉，别传染给孩子们啊",
            "彻底完蛋",
            "我心都死了一次了",
            "愿平安！！！",
            "",
            "",
            "幸亏停课的早不然更难控制了！",
            "希望疫情快些过去吧"
        ]
    },
    {
        "微博内容": "【辛苦了！#消杀队员脱下防化服倒出2斤汗水#】近日，北京大兴蓝天救援队结束消杀工作，脱下防化服的队员背心短裤全湿透，还从防化服的裤管里倒出2斤汗水。33摄氏度高温下连续工作，穿着密不透风的防护服，大兴蓝天救援队十几名队员一个多星期来都是这样度过的。@北京日报都视频L北京日报都视频的秒拍视频​​​​",
        "评论数量": 1435,
        "评论": [
            "33摄氏度高温下连续工作，穿着密不透风的防护服，大兴蓝天救援队十几名队员一个多星期，太辛苦了，谢谢你们，北京加油💪",
            "来点实际的，消防员的待遇建议提一提吧！",
            "最可爱的人，辛苦了",
            "好奇一下子出这么多汗水对身体有影响吗",
            "别辛苦了，给钱啊倒是，想办法升级装备啊。只听见喊辛苦，没看见有给钱给装备的",
            "该给钱的一分钱都不给少  该有的福利津贴都给足  就好",
            "这样很危险吧，中暑或者引发突发其他疾病也不是闹着玩的，还是要合理安排休息。",
            "辛苦了",
            "前段时间看这些消毒工作不是有无人机了吗",
            "工作人员们辛苦了但是请问倒在地上的\"2斤汗水\"是怎么计算出来的？新闻报道应该严谨、真实，作为国家媒体，更应该起到带头作用。",
            "请问2斤是称过吗不懂就问  我就是一个小孩子",
            "和平岁月就是因为有这些勇敢的人在默默付出",
            "辛苦了",
            "这些救援队有人给捐款吗？有没有工资？",
            "辛苦了",
            "为什么是两斤，称了嘛？新闻工作者说话这么不严谨，要是一斤八两怎么办？怎么不说是三斤？",
            "是我们单位的社会组织，大兴蓝天救援队的孙队长真的是个有求必应的人，从疫情开始就申请加入防疫，消杀足迹几乎囊括全区所有的社区",
            "看多了这种我反而不觉得这是正能量了我的意思绝对不是队员不辛苦他们和医护一样都是最可爱的人但是为什么每每都是这些人累晕了什么席地而睡就真的想不出更好的方法让这些人妥善休息更好工作么",
            "妈耶，一定注意补水补盐啊，别虚脱了",
            "我感觉如果是我早就中暑了，为你们点赞",
            "所有的美好都是有人为你负重前行",
            "天哪，真的辛苦了",
            "人家辛苦工作，我只是在空调房里点个赞。以后的日子更努力工作吧，尽本分。",
            "辛苦了",
            "辛苦了",
            "能否背个液化空气瓶从里面放气，头顶开孔，形成正压和空气流通？",
            "守护者",
            "",
            "致敬英雄。",
            "倒出来那一刻鸡皮疙瘩都起来了",
            "致敬志愿者",
            "辛苦了",
            "我觉得这样会生病的，也许这样的伤害更大，还是要想出来稳妥的办法才好。医护人员，工作人员的健康更要注意！",
            "辛苦了",
            "所以为什么要扯追星....",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "致敬最可爱的人，辛苦了",
            "辛苦了",
            "辛苦了",
            "真的太辛苦了！！！！！",
            "这么热的天。真的太辛苦了。",
            "您辛苦了！",
            "辛苦了",
            "针对于楼里的杠精和yxh，大家不要回复，直接拉黑，降权重。",
            "辛苦了",
            "谁给称的？",
            "消防员太辛苦了",
            "希望大家感动之余，可以搜一下“蓝天救援队”，了解一下他们的资金来源。这是一个公益组织，队员都是真正的志愿者。如果心疼他们、敬佩他们，可以捐款，可以加入他们！",
            "辛苦了，你们都是最棒的。",
            "转发微博",
            "辛苦",
            "辛苦了！！！",
            "那有什么岁月静好，只不过有人在负重前行",
            "这是谁的儿子？又是谁的丈夫？谢谢你们的负重前行，辛苦了！",
            "辛苦了",
            "最可爱的人，辛苦了",
            "哎",
            "辛苦了！",
            "多喝点淡盐水",
            "我的天啊",
            "辛苦了",
            "辛苦啦...夏天记得降暑...",
            "辛苦了注意身体！！",
            "辛苦了最最可爱的人们",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "谢谢你们的守护，辛苦了",
            "很辛苦的工作",
            "致敬蓝天救援队！",
            "真是辛苦了！",
            "天哪，这得有多热呀，多闷啊！",
            "谢谢🙏🙏大家做好防护措施，北京加油",
            "你这标题有点问题啊，明明2斤水，说成2斤汗水",
            "辛苦了",
            "辛苦了❤️",
            "辛苦了",
            "辛苦了",
            "天呢  你们辛苦了  北京加油",
            "辛苦了",
            "辛苦啦！注意防暑降温！🙏🙏🙏🍉🍉🍉",
            "致敬英雄！辛苦了！",
            "太辛苦了！！！",
            "辛苦了🙏🙏🙏🙏",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【#清华校友分享援鄂归来经历#：#患者见援鄂医生后深深鞠躬#】在#清华研究生云毕业典礼#上，校友丁欣回忆起一个场景：结束武汉战疫回到工作岗位的第一天，一位患者大叔确认他们是从武汉归来的医疗队时，深深鞠了一躬。他说：其实我们做的仍然是在平时医院里一样的工作，只是由于在这样一个特殊的时候，​​​​...展开全文c",
        "评论数量": 244,
        "评论": [
            "用生命守护生命感谢一线抗疫人员",
            "谢谢你，优秀的人才",
            "我一点都不同意你说的，你们简直太伟大了",
            "最平凡也最伟大！谢谢你们的付出！",
            "真的谢谢你们，作为武汉人感谢所有援助武汉的医护工作者。有时真的想以身相许，无以为报，毕竟我除了天生丽质就一无是处了",
            "谢谢你们！勇敢的人",
            "彰显中华民族同舟共济守望相助的家国情怀",
            "抗疫前线的医护人员们辛苦啦",
            "第一次看了清华的毕业典礼",
            "最好的医生是时刻准备着！致敬！最好的人民是懂得感恩！",
            "仁德救天下，铁肩担道义！感恩一切付出的人。",
            "致敬疫情中无私奉献舍小家为大家的英雄们没有你们就没有美好的明天没有什么岁月静好有的只是负重前行",
            "很棒啊",
            "令人敬佩的人",
            "谢谢你们！",
            "清华没上美帝的“榜”啊呵呵",
            "我大射中走出去的人才",
            "",
            "危急时刻献身手之伟大也！",
            "平凡而伟大。",
            "他说的太对了。想来，获得沉甸甸的信任和肯定，内心肯定是很欣慰温暖的吧",
            "谢谢你们🙏🙏👍👍👍👍",
            "谢谢",
            "为什么清华做什么都得让别人知道，天天买热搜",
            "谢谢你们",
            "感谢你们",
            "",
            "致敬抗疫英雄",
            "",
            "谢谢！",
            "优秀的人才",
            "好伟大好优秀啊，作为同龄人我真的太佩服你们了",
            "谢谢你们！",
            "您没事还是别带上武汉两个字，怕了怕了",
            "感恩",
            "👍🏻",
            "看过了，记住那些事",
            "",
            "致敬疫情中无私奉献舍小家为大家的英雄们没有你们就没有美好的明天没有什么岁月静好有的只是负重前行",
            "感谢有你",
            "感谢",
            "希望你们在以后的日子里也能被病人和家属真诚以待",
            "谢谢你们",
            "谢谢你们",
            "大爱啊",
            "很棒哦",
            "铁掉了",
            "",
            "奥力给",
            "谢谢你们",
            "",
            "抗疫前线的医护人员们辛苦啦",
            "你们是伟大的，你们是英雄！",
            "谢谢你们的付出",
            "新疆大学生想回家",
            "优秀的人们",
            "少年可圈可点，未来可圈可点！",
            "",
            "感谢抗疫英雄",
            "谢谢你们",
            "谢谢你们",
            "平凡而伟大",
            "感谢",
            "感恩",
            "",
            "德才兼备，祝福前程锦绣",
            "感谢你们",
            "感谢你的付出",
            "英雄都是有一种豁出去一切的精神  甚至是生命   值得被世人信仰的，永远是出于平凡，平静，平淡的真善美。让人无声的敬畏。",
            "感恩。辛苦了",
            "感谢",
            "",
            "致敬抗疫英雄",
            "感恩你们！",
            "",
            "深有感触",
            "多么朴实地回答",
            "感谢，",
            "生命影响生命",
            "",
            "谢谢你们！",
            "用生命守护生命，感谢一线抗疫人员",
            "",
            "这才是国之栋梁。方方在哪里，一坨屎。",
            "谢谢你们。",
            "没有冒犯的意思，这个念稿水平，我想起了我小学的联欢晚会主持人",
            "不同意！医护人员任何时候都应该得到足够的尊重！很辛苦的。我家里太多医护人员。"
        ]
    },
    {
        "微博内容": "【正在直播！端午，#和一代粽师学包年轻粽#】#1分钟包粽子#，你敢挑战吗？非遗传承人包的粽子有什么不一样？端午前夕，@人民日报联动@浙视频带你走进老字号裹粽车间，和老师傅pk一分钟包粽子，跟非遗传承人一起包一个“讲究”的“年轻”粽，戳直播↓↓一起看！L人民日报的微博视频.​​​​",
        "评论数量": 829,
        "评论": [
            "喜欢吃甜粽子还有三天就过端午节马上放假了",
            "这个真是手艺活，反正我不会",
            "每年外婆都会早早准备好材料包粽子，一般包的是没有味道的糯米粽，吃的时候沾白糖，那种白糖在嘴边里面一颗颗咬碎的感觉真的一想到粽子就能回忆起来，不过还是更爱咸粽",
            "你喜欢甜粽还是咸粽？",
            "一句话最多出现了五个然后  口条有问题啊",
            "只会吃，不会包",
            "我也会包粽子",
            "昨天刚买了五芳斋的粽子，确实经典。",
            "我会包，而且包的很好看，很结实，就是不爱干",
            "这个记者有点点业余",
            "一代粽师，笑熬浆糊",
            "包粽子指路28分，慢动作都一分钟完成我眼睛会了手还不会",
            "听不懂",
            "我只想吃",
            "一分钟我可以的，可以报名吗？我只会包肉粽子",
            "好厉害",
            "哇",
            "手残党，学了好多次都没学会",
            "广西人，超喜欢吃碱水粽",
            "姐姐美丽",
            "只会吃",
            "嘉兴粽子真的超级好吃啊！",
            "我不会",
            "马上就可以吃粽子啦，我最喜欢包了葡萄干的粽子",
            "嗯昨天包了七八十个甜的咸的粽子",
            "我昨天一个下午才包几十个，这个一分钟尽然可以包那么多个粽子，领教到了什么才叫做神速啊~",
            "太难了，不是技术，而是一次又一次重复，那份枯燥和紧张，对人的考验太大了。  感谢有你们",
            "一代粽师技术",
            "粽子好吃叶难包！",
            "好棒啊！提前祝端午快乐！",
            "不吃咸粽没有灵魂",
            "喜欢双黄绿豆栗子瑶柱五花肉粽子",
            "好想吃粽子了。",
            "啊啊啊我口水",
            "哇哦，好厉害(✪▽✪)，",
            "哇",
            "端午又可以吃粽子了",
            "手艺人！厉害了！",
            "幼儿园就没学会包粽子现在依旧不会",
            "我会一分钟吃粽子，就是有点噎",
            "年年吃五芳斋的粽子，今天终于能目睹这些粽子产生的过程",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "非遗好粽子",
            "厉害👍🏻",
            "我会了",
            "技能",
            "粽子，我的爱",
            "我也会包粽子",
            "嗯，昨天包了一点鲜肉粽子，准备今天再包一点腊肉粽子，端午节带回老家给家人吃，",
            "我觉得五芳斋的粽子跟平时吃早餐买的的粽子区别不大，甚至没有个别早餐店卖的好吃",
            "总是学不会，再聪明一点",
            "手残的我不会包",
            "刚好今天包了",
            "看看",
            "非遗好粽子",
            "只有我一个人甜粽咸粽都喜欢吗都好吃",
            "不担心漏米吗？我包粽子总担心漏米，特别是三角粽。",
            "嘉兴的五芳斋粽子，一天生活从一个粽子开始",
            "去年宿管阿姨教会了我包粽子",
            "包粽子不戴手套吗？？？？",
            "我不行",
            "喜欢咸粽",
            "一代粽师，笑傲江湖！",
            "去年包了就是那种得吃5个才能吃出味儿来的大小，就…再多包不进了…还是平面三角形的",
            "御膳房的粽子也要开始了",
            "我们肇庆粽子可以",
            "不会包，只会吃",
            "非遗传承人，手艺人，厉害厉害咯",
            "又到了一年一度的甜咸大战！",
            "想吃啦",
            "五芳斋的粽子超好吃",
            "小时候去参观五芳斋老师说师傅一分钟包7个粽子五芳斋也是嘉兴的骄傲"
        ]
    },
    {
        "微博内容": "【看哭！#退役搜救犬扒训导员衣角不愿离开#】近日，西藏拉萨消防救援支队5条服役年满的功勋搜救犬光荣退役。它们曾参与过日喀则亚东地震等重大事故救援处置。解除臂章，戴上红花，搜救犬们挣脱牵引绳，扑向自己的训导员，扒着他们衣角不舍离开…训导员含热泪与战友告别。L看看新闻Knews的秒拍视频​​​​",
        "评论数量": 1966,
        "评论": [
            "万物皆有灵，蚊子除外",
            "警犬寿命会比正常狗子还要短，他们辛苦劳累，身上也会有很多伤，会有后遗症你们是民族的英雄",
            "这也太好哭了",
            "哎最见不得这个场景，狗狗是真的通人性",
            "无言的战友永远忠诚",
            "人老了看不得这样的场面",
            "我看很多警犬题材的电视剧都有提到对退役警犬的照顾问题，希望这方面得到更多的关注，也算是给这群热血战士最尊重的结尾。",
            "动物有情，愿退役的搜救犬能被善待！一切都好！",
            "善待它们🙏希望所有公务犬都有个幸福晚年",
            "所以虐狗虐猫的太可恶",
            "看哭了，真的有很深的感情",
            "想知道退役后狗狗们的去处",
            "阿弥陀佛🙏",
            "动物也是有灵性的，真是好感动",
            "好难过",
            "忠诚",
            "狗子真的是有灵性的",
            "见不得这样的场面",
            "无言的战友，感动",
            "他就是我们的战友啊。",
            "看不得这些",
            "致敬！无言的战友",
            "或许你们看过神犬奇兵吗  好看又好哭",
            "太好哭了吧。最舍不得这样的场面了。",
            "狗狗也是有感情的",
            "感动了",
            "呜呜呜感动了",
            "这看的",
            "看哭了动物太有灵性了特别是狗还是军人训练的",
            "可爱的狗子！",
            "万物皆有灵！！！",
            "退役后干脆送给训导员家了养老吧！",
            "搜救犬退役以后它们都去了哪里？会不会给专门安排在一个地方就安享晚年了？我是纯不懂，就问下",
            "看不得这样的场面",
            "狗是人类最忠诚的朋友",
            "年纪大了眼泪不值钱了",
            "希望能安度晚年",
            "無言的戰友",
            "退役后的狗狗们去哪里呢？",
            "一定要善待它们安度晚年",
            "谁能忍得住啊？鼻子酸了。。",
            "这也太好哭了",
            "退役放到哪里去养啊",
            "就见不得这种场面！想知道退役的狗狗们被送到哪里？如何安排？",
            "太感动了",
            "狗狗虽然讲不了话但是它什么都懂彼此陪伴的战友情让人泪目",
            "狗狗真的很长情，认定了就是认定了",
            "希望退役犬能够被善待",
            "搜救犬退役之后会去哪呀？",
            "退役以后去哪儿？",
            "哭了好有爱",
            "好心酸啊，毕竟这么久的感情了",
            "狗子我不想离开爸爸",
            "无言的战友永远忠诚",
            "很想知道退役後，狗狗会去哪里？",
            "无言的战友",
            "有的时候动物的感情更真挚，更纯粹。",
            "致敬无言的战友！一定要好好照顾它们安享晚年🙏🙏🙏",
            "让他们离开自己的训导员本身就不符合狗的天性，他们也没有那么高的智商去理解发生了什么。实际上很残忍。",
            "狗狗真的又忠诚又可爱，看的让人感动的不行",
            "无言的战友你们辛苦了，希望你们能安度晚年",
            "愿被善待",
            "军犬和养它长大的军人分别最令人难过，能不能让他们不分开",
            "哭了哭了，好感动。",
            "呜呜呜这也太好哭了😭",
            "请问一下以后怎么安排它们",
            "看哭了好感动",
            "退役之后，它们去哪里了？",
            "最见不得这种离别的场面",
            "好感动",
            "战友",
            "",
            "看哭我  尽忠尽职的狗狗🐶们",
            "辛苦你了小战士，你也是光荣的军人。",
            "我看哭了",
            "",
            "",
            "泪目！",
            "我只希望他们的归宿，不是狗肉店",
            "又要哭了",
            "转发微博",
            "太不舍的了",
            "想我以前的狗子。",
            "忠诚卫士",
            "希望退役后的狗狗们有好的安置能安度晚年",
            "哭死我了兵哥哥的眼泪都往心里流啊",
            "廉颇老矣泪目辛苦了🐶🐶",
            "看不了这场面！",
            "狗狗真的是最忠心的，看着心酸。",
            "曾经的陪伴，割舍不去的情"
        ]
    },
    {
        "微博内容": "【#天津第137例病例初步判断为人传人#：#天津病例同事多次赴京#】6月22日上午，天津公布了6月17日新增本土确诊病例病毒溯源的最新发现，结合流行病学史和基因测序结果，初步判断是人传人。天津市疾控中心副主任张颖介绍，通过多次排查发现，确诊病例工作所在酒店的另一名厨师血清IgM阳性，该厨师近一个​​​​...展开全文c",
        "评论数量": 801,
        "评论": [
            "天津这个女福尔摩斯真的厉害，思路清晰，办事果断。上回的板书，这次的ppt，都清晰地向社会公示。每次发布会都脱稿，所有数据像烂熟于心一样。我酸了，借北京用几天吧。",
            "总算有点眉目了，人传人🙏所以，少聚集，戴好口罩，保持距离。。。",
            "次赴北京，且在餐馆、娱乐场所等公共场所长时间逗留，但此人至今未表现出任何症状。，这个病毒真的是太狡猾了",
            "天津的病例，都跟侦探片似得…",
            "总之要记住再热也要戴口罩",
            "现在感觉餐饮行业传染比较多",
            "天津每次都跟破案似的名侦探啊，查出来原因就好",
            "抗体阳性标明这位厨师之前症状轻微，然后把病压下去了，然后自愈了",
            "厨师……",
            "果然和北京病例有关联",
            "北京新发地爆发的源头在哪里，也需要破案。强烈邀请张颖来破案。",
            "饭店慌了……估计最近没人敢去了",
            "服了，天津那例出来当天，就有人说了同事去过北京，竟然到今天白被列为重点，早干嘛去了",
            "咽拭子阴性，IgM阳性！传染了别人！目前北京是咽拭子阴性就能出京，非常不安全！请大家提高警惕，一定做好防护！！",
            "应该就是这个x带过来的病毒，只不过他免疫力异于常人，和正常感染者表现不同",
            "看来北京两会期间有人“投毒”？",
            "给我们张姐点个赞",
            "所以破案了是吗不是因为接触海鲜产品？",
            "我姐威武",
            "他没去新发地，竟然也感染了病毒",
            "我想知道，具体去哪儿了！这才是最实际的！",
            "哪的餐饮，哪的娱乐场所很重要，例如果都是昌平的，那是不是还是有问题，因为昌平就没确诊病例，只是举个例子，按逻辑应该丰台区域的餐饮和娱乐场所，但没有说明清楚！",
            "我想知道这个厨师，在天津的餐厅和娱乐场所有没有长时间逗留",
            "加油！",
            "张主任优秀！！",
            "阳性的意思是自愈？",
            "查出来就好！",
            "啥也别说了，接着给这个侦探升职吧",
            "破案了",
            "京津冀一体化",
            "  完了回来不到了",
            "从WHO到中国武汉到美国，韩国都发布过无症状感染者不传染，现在即使发现有传染了，传染能力也很低，所以不要慌，至少天津淡定，该干啥干啥去～",
            "终于溯源清楚了",
            "😷",
            "",
            "天呐",
            "大家一定要平安🙏🙏",
            "彻底废了",
            "妈呀…那他的同事…",
            "这个也太可怕了吧",
            "加油！",
            "保护好自己跟家人",
            "这个厨师应该起码列入“无症状感染者”！",
            "如果是被同事传染的，那他那个同事的免疫力真高",
            "还是和新发地有关吧",
            "抗体呈阳性什么意思",
            "lgM是抗体阳性不？我想起了哈尔滨那个国外回来",
            "大家要注意少聚集啊🙏🙏🙏🙏希望疫情能早点结束",
            "希望大家都平平安安",
            "啊…好难啊",
            "少聚集！！！！",
            "加油啊",
            "总说别的国家抄不好作业，其实自己抄不好。",
            "所以，跟海鲜没什么关系!!!建议以后文案编辑以科学为依据，别瞎带节奏",
            "今年北京不知道要倒闭多少饭店",
            "可是这个经常去北京的没去过新发地诶……",
            "加油！祝福！",
            "疫情期间两位女官员让我印象深刻，一位张颖，一位焦雅辉",
            "天津每次都分析的特别好，让人放心！棒棒哒",
            "因为在餐馆，娱乐场所长时间逗留，所以不让消费者吃饭，KTV，网吧超过2小时？找出来在哪个餐馆，娱乐场所感染的吗？",
            "。。。。",
            "【】",
            "",
            "这个病毒太狡猾了",
            "那北京岂不是",
            "？",
            "想起了之前的天津百货商场",
            "更详细一些的",
            "天津卫健委人均福尔摩斯",
            "赶紧报去过地方的明细啊",
            "不一直都是人传人吗",
            "天津的流调真牛🐮",
            "疑团终于快揭开了",
            "那那位厨师接触过的其他人呢？",
            "所以偶尔洗冷冻海鲜没事",
            "明确了就好  可防可控  ",
            "颖姐，天津的明星大侦探",
            "加油加油加油👄",
            "呈阳性无症状，如果弄不死新冠，人类是否可以诱导与新冠和滑共生，或者是有了免疫抗体不怕它？",
            "挺住啊！每天看着更新我都怕",
            "去过哪个娱乐和餐饮。。。。学学西城大爷，报个地名",
            "所以还是和新发地有关，至少不是另一个新源头就好",
            "终于溯源到了",
            "那现在是不是应该排查这个厨师接触的人和物啊，这又过了好几天了，天啊",
            "疫情还没过去，大家还是要继续保持警惕啊。"
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊18例#：#北京新增确诊9例#】6月21日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例18例，其中境外输入病例7例（上海3例，陕西2例，天津1例，辽宁1例），本土病例11例（北京9例，河北2例）；无新增死亡病例；新增疑似病例2例，均为本土病例（均在北京）。　​​​​...展开全文c",
        "评论数量": 380,
        "评论": [
            "北京加油，河北加油，上海加油，天津加油，辽宁加油，早日好起来🙏",
            "北京真的做的很好啊，新增下降了很多",
            "北京新增放缓了北京加油越来越好",
            "控制住了，这次是真的。",
            "经历了世界上最严重的疫情，做出了世界上最高效的动员，在防治新冠病毒方面，只有跟着政府号令，服从上级安排，才能早日度过疫情。",
            "加油！",
            "希望不要再有新增了",
            "我们帮着控境外，北京专注本土大家都加油吧",
            "北京，加油！",
            "稳住！加油！",
            "陕西前天两例，昨天一例。",
            "防疫是场持久战一线工作者辛苦了",
            "还是要继续做好防护措施呀我看我们这边好多人出门都不戴口罩了。虽然现存的都是境外输入",
            "🙏",
            "北京加油",
            "北京新增放缓了北京加油越来越好",
            "加油💪",
            "加油，我们一直在一起💪",
            "加油加油！！",
            "疫情早日结束🙏🙏🙏",
            "加油加油",
            "加油",
            "希望能彻底控制住🙏",
            "加油💪",
            "控制住了，真是好消息！",
            "加油！",
            "加油",
            "新增9例！",
            "北京再下降了，加油",
            "[创造营2020]",
            "北京加油辽宁加油",
            "相信很快就0新增了",
            "能不能把新增无症状的具体情况说清楚一点",
            "不可掉以轻心",
            "北京加油，加油，逆风的方向，更适合飞翔",
            "欢迎互动",
            "控制缓和住了就好",
            "加油",
            "北京加油，河北加油，上海加油，天津加油，辽宁加油，早日好起来🙏经历了世界上最严重的疫情，做出了世界上最高效的动员，在防治新冠病毒方面，只有跟着政府号令，服从上级安排，才能早日度过疫情。",
            "啊啊啊啊，啊啊，啊啊啊啊啊我还能不能回家了！害怕，希望不要再增了",
            "我们还是要自觉，还是需要再努力努力！已经做的很棒了为付出的每一位天使👼们点赞",
            "加油",
            "疫情尚未结束，还是需要警惕",
            "每天下班回家路上发现戴口罩的百分之二十吧，心真大啊！还是应该做好防护措施，戴口罩闷热总比去插管强吧",
            "加油！",
            "实时关注，不能松懈",
            "早日控制住",
            "加油加油加油",
            "众志成城，加油。",
            "加油加油，会越来越好的",
            "中国很行。加油",
            "加油",
            "加油加油💪北京加油💪",
            "",
            "大家还是要一起加油啊",
            "北京加油！！",
            "加油",
            "北京加油，河北加油，上海加油，天津加油，辽宁加油，早日好起来🙏",
            "祖国加油！",
            "继续加油！",
            "天呐加油加油",
            "赞👍北京加油",
            "加油",
            "辽宁",
            "北京加油，一切都会好起来的，都会过去的，坚持就是胜利",
            "北京加油",
            "境外守好北京加油",
            "愿平安，同胞加油！中国加油！",
            "💪🏻💪🏻💪🏻",
            "减少了！太好了",
            "感觉上海也挺不容易的。。总有境外输入哎",
            "快点好起来吧",
            "逐步减少，越来越好，加油",
            "加油！！！！！！",
            "🙏🙏加油",
            "加油一定会越来越好",
            "加油",
            "(ง•̀_•́)ง",
            "6月21日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例18例，其中境外输入病例7例（上海3例，陕西2例，天津1例，辽宁1例），本土病例11例（北京9例，河北2例）；无新增死亡病例；新增疑似病例2例，均为本土病例（均在北京）。",
            "",
            "加油",
            "全球疫情，铁矿石炒出矿难价，影响供，不影响需，扶持澳大利亚巴西经济，资本万岁！！！",
            "北京控制得当，一定没问题！",
            "北京加油",
            "加油我的祖国，我们爱您",
            "都加油哇💪🏻",
            "愿不要再有新增"
        ]
    },
    {
        "微博内容": "#重庆1小学生落水7名学生施救均遇难#【转发扩散！#夏季这个提醒很重要#】截至今日7时10分，重庆潼南区8名落水小学生全部打捞出水，均已无生命体征。初步调查，8人自发相约到河滩玩耍，一人不慎落水，7名学生施救时一并落水。不要擅自去河边玩耍、不要贸然施救……这些提醒一定要知道！转给更多人​​​​...展开全文c",
        "评论数量": 1028,
        "评论": [
            "在学校，到了夏季防溺水几乎天天讲，但是每年都有学生溺亡，看到这样的消息太难过了！",
            "哎，八人都走了，哎，，，，，",
            "不要去野泳，不要去河边，会水的不会水的都要注意安全。",
            "家长请看好孩子",
            "天啊心痛",
            "任何时候不建议孩子下水施救，应该赶紧呼叫大人帮助，或者递给落水者长棍等进行施救。因为落水的人会下意识把施救者往水底下按以求自己浮出水面，孩子根本抵挡不住…以免造成更大的悲剧。",
            "家人该多伤心啊",
            "不要去游野泳，太危险了。心疼",
            "这些孩子不知道会不会游泳，自己不会游泳的话该不该下去施救",
            "其他七名孩子是一起掉下去的还是下去施救？",
            "我的天啊。。。八个家庭。。。。每年这种事太多了，家庭教育，学校教育，还是要再科普科普",
            "夏季溺水事件高发，一定要告诉孩子注意安全",
            "假期更要注意安全远离河边水边，家长陪同监护好",
            "家长一定提醒孩子注意安全",
            "家长一定要看好孩子啊每年都有这样的事情发生哎",
            "哎八个家庭……",
            "心疼",
            "",
            "心疼，心痛",
            "",
            "几乎每年夏天都可以看到类的报道，作为一个母亲真的很心痛。在这里提醒各位宝妈宝爸一定要注意，夏季溺水事件频发，一定不要让孩子独自前往水边玩耍！",
            "哎，一定一定一定要注意孩子的安全。",
            "唉，大家都要提醒身边的孩子，不要发生这种事情了。",
            "要多少起这样的事故才能真正的警戒到所有的家长啊，不要擅自下不明水域玩耍，贸然施救更是不得冲动。",
            "多少起这样的事故才能真正的警戒到所有的家长啊，不要擅自下不明水域玩耍，贸然施救更是不得冲动。",
            "",
            "安全复学计划#",
            "",
            "我想起了高中的时候隔壁几班也有同学溺亡",
            "天呐，肚疼",
            "一定要注意安全啊",
            "提高警惕杜绝一切危险🕯",
            "唉。。。",
            "年年都有年年都在说，年年还是会发生",
            "太痛心，8个孩子，8个家庭呀！",
            "大小朋友都要注意安全啊，不要在户外的开放水域野泳。",
            "注意",
            "唉，每年都是如此惨剧！",
            "天呐…我弟的家长群里老师近期也天天都有在通知不要聚众下河下塘玩耍",
            "不会游泳，也不会去离水近的地方",
            "唉，真的是……看见这样的消息好难过",
            "🙏🙏",
            "注意安全",
            "不知道该说什么，每年都有这种事发生，但是到了第二年还是照旧会发生。唉",
            "我的天哪，一定不要去野外水域游泳啊",
            "🙏🙏🙏",
            "太可惜了🙏🙏🙏",
            "教育无小事，要时时教导！",
            "心疼孩子，也心疼家长",
            "一时间以为自己眼花看错了…唉",
            "注意安全哇🙏🙏🙏",
            "心疼  不要贸然施救啊",
            "",
            "注意安全",
            "我的天……唉，其实有时候好朋友在眼前，如果自己会游泳第一想法很难不去救",
            "家长一定要提醒孩子不能自己去河边呀！必须大人陪同啊！",
            "给你打CALL",
            "千万要看好孩子呀，什么工作不做也要看好孩子，好心疼~",
            "难过之余更多的是惋惜。救人的这七个孩子都是英雄，但无论是父母还是社会确实不需要咱们国家的未来做这样的少年英雄",
            "【失踪正在全力搜救！】每次看到这样的新闻，就感到惋惜不已。每年的暑假都会有这样的事件发生，监护人要提交警惕，日常对于孩子的安全教育也要加强。学校在这方面的教育也不要只停留在发一张放假通知，提醒不要玩水，这么简单。生命诚贵，警钟长鸣！",
            "有危险的时候一定要去喊大人，家里人也要看好孩子啊！",
            "",
            "小孩子还是该求援，即便会游泳",
            "夏天到了，孩子们一定要注意安全，不要去玩水，太危险了！太让人难受了，这样的事故真的是可以避免的。",
            "太痛心了",
            "唉…年年都在呼吁，年年还在出事……八个孩子，八个家庭",
            "好可惜啊",
            "1个小孩落水，7个去救！他们都是小天使啊",
            "",
            "想哭",
            "强调无数遍了！！",
            "心好痛",
            "🙏🙏🙏愿天堂没有痛苦~家长警惕~做好安全教育",
            "我的天孩子们遇到有人溺水一定要第一时间找大人帮忙，一定要保障自己的安全，下水救人很危险⚠️",
            "哎",
            "一定要注意啊尤其是夏天🙏",
            "天了  我觉得游泳课可以纳入课程",
            "安全教育真的很重要很重要啊",
            "我想知道这种情况救人者的父母有权利向被救者的家人索赔吗",
            "见义智为！",
            "安全问题永远不能松懈！",
            "千万注意，安全第一呀！",
            "",
            "悲剧",
            "家长和学校一定要把安全教育好好普及好好说反复说，说的可怕一点！其他7个孩子肯定是很急的，看到同伴掉下去在挣扎，边上可能也没有大人路过。所以，安全教育真的很重要！",
            "天啊。河里不能游，有水草。救人要从背后救，不然一挣扎都沉了",
            "🙏🙏🙏🙏🙏🙏🙏🙏",
            "不要贸然施救！",
            "不要去河边玩…"
        ]
    },
    {
        "微博内容": "【#四川雅安石棉县上调为中风险#地区】据@健康四川官微通报，6月21日，#四川新增1例无症状感染者#（省外输入，6月19日从武汉乘飞机抵蓉，6月21日核酸检测阳性）。另据通报，6月21日，雅安市石棉县由低风险区调整为中风险区，四川其余182个县（市、区）全部为低风险区。​​​​",
        "评论数量": 1729,
        "评论": [
            "真是服了还是人民日报整天就知道带节奏。别人又不是因为无症状变为中风险的，是因为北京的确诊病例才变为中分险的",
            "请不要把雅安石棉县调为中风险地区和新增的一例从武汉乘飞机输入的无症状感染者放在一条消息当中，因为大家会误认为是由于这个病例才将石棉县调整为中风险地区的，而不是前几天从北京输入的病例。",
            "这新闻也没说清楚害得大家都误解调整为中风险是因为前几天北京来此地被确诊的应该隔离了很多人后为出发前检测多次的湖北人在武汉坐飞机抵蓉再次检测为阳性修订为无症状感染者",
            "建议您把这个新闻改正一下，不然很容易引起理解错误的。新增的这个从武汉来的是在成都，和雅安石棉变为中风险没有关系。雅安石棉变为中风险是因为几天以前有个从北京回石棉的人感染了。",
            "我的天…看来现在武汉还不是完全的安全",
            "别人也是做过很多次核酸检测才离开武汉的吧，而且无症状感染者传染性也没有那么高。放心",
            "非常想说人民日报可不可以不要乱带节奏，明明是北京的到雅安才让疫情升级，被你写的误认为是武汉，小编麻烦注意一下同是中国人🇨🇳，请不要带有任何误解之意",
            "这个小编是对湖北有偏见呢还是新闻能力不行呢",
            "求别黑湖北了！！！！啥都要捎上湖北，武汉，服了！明明调整中风险是因为北京！",
            "输入一个无症状就中风险？可以别搞笑吗，之前武汉查出300多无症状没有一有传染性",
            "雅安加油，大熊猫加油",
            "你两个毫不相干的事放一起报道，是和武汉有什么不共戴天的大仇恨吗？",
            "但这例无症状是在成都啊，没看出跟石棉有任何关系，为何突然调高石棉风险登机，上次石棉确诊一例北京输入都是一周前了。",
            "有点意思，自石棉这一例后一直没有报告任何新增，一周过后却突然调高风险级别",
            "两条毫不相干的一起通报，有些人阅读能力0，升中风险跟这例无症状没有任何联系好吗？而且武汉登机不等于就是武汉人，评论真特么迷醉",
            "周边的县也要注意啊⚠️",
            "是没核实具体情况吗？这新闻也太误导人了吧，石棉成为中风险地区是因为北京回来的确诊病例，因为她好多人都被隔离了，连乡政府都腾空来隔离被她接触过的人了，而且离小学还特别近，现在石棉街上空荡荡没有人敢出来，都很自觉的在家保护自己，所以新闻能不能别这么随便发",
            "为什么要放到一条新闻里面，然人产生错觉？石棉这个是从北京回来，15日被查出来的，并且隔离了，有接触过的人也隔离了，并且第一次核酸检测是阴性。而武汉这个是抵达成都。",
            "人民日报会不会写新闻？？",
            "这样报道跟港媒外媒东拼西凑扭曲事实有什么区别？做个人吧",
            "请你谨慎一点。准确传递信息ok？",
            "还有没有公信力了，这些官媒，这跟造谣有区别吗，不准群众造谣，自己倒是造谣好手",
            "这新闻我在没看懂呢？6.21新增的这个去雅安了吗？还是就是在蓉？能不能把抵蓉之后的路线发一下呢？",
            "我是唯一一个想到/担心熊猫的吗？",
            "官博能不能不要带节奏？",
            "四川雅安这样子就上调中风险？我大广州多少输入病例，依旧坚挺低风险。话说这个有标准的吗？",
            "石棉的确诊病例又不是武汉来的，个人觉得报道还是需要真实性的，这样很容易误导别人，虽然我是四川人，但也没必要什么事都和武汉扯上关系呀，人家武汉的出来也是经过了重重检查的呀！！建议报道重新修改",
            "四川，有点激动了吧，这个文章读下来，就因为一个无症状，就中风险了，今年湖北还能不能洗白了，我不是湖北人，也不在湖北工作生活，可是也觉得，过分了！",
            "个别病例的出现不用太惊慌，武汉还是有漏网之鱼。",
            "别问了，问就是武汉！！你们小编报新闻能不能实事求是！！",
            "不带武汉不会报道吗？",
            "武汉不会有非人类传染源吧？",
            "之前从北京回来的密接有消息了吗？",
            "和武汉没有一点关系好吧！小姐姐是从北京回石棉的家来看亲人的，然后发现自己的丈夫在北京确诊以后，马上去石棉县医院进行隔离检测的，！因为中途接触的人员比较多所以才确定中风险的吧！小编别乱搞节奏🌚🌚🌚🌚",
            "人日又开始带节奏了？新增无症状是武汉来的没错。上调中风险不是因为北京的确诊病例？强行放在一起，武汉是得罪人日了吗？",
            "人日今天继续不做人",
            "石棉县新病例确证后为什么不及时调整，过这么久才调整？有什么新变化？",
            "我觉得应该也是受几天前的确诊病例影响的，人民日报这个只说湖北的无症状感染者，不说几天前的来自北京的确诊病例",
            "您有毛病？这编辑能力下岗吧。节奏大师",
            "两条消息分开发两个微博能怎么样？放在一起给武汉招黑嘛？",
            "您这报道水平是怕武汉好起来？",
            "嘎嘎嘎笑死了人民日报能不能清楚描述？？？？？？？？？",
            "都不能说实话的嘛？？？？我的评论竟然被删了！我服了！",
            "曹尼玛小便，乱带什么节奏，人民日报也这么缺德的吗",
            "编辑你可长点心吧！你这是两则新闻！写到一起？生怕别人不会误会吗？？？？",
            "既然都说了从武汉输入一例了，为什么不说上也从北京输入了一例呢，这有什么好隐瞒的",
            "垃圾日报，是北京确诊的导致的，现在甩锅武汉",
            "怎么又是雅安石棉？之前北京回四川那个确诊也是石棉，这个武汉来的也是，都回到这个小县城？",
            "期望大家可以举报这条不实信息，误导受众",
            "武汉还有无症状感染者？？？？",
            "美国甩锅中国就是得到了人民日报的真传吧。",
            "人民日报没脑子吗在这乱带节奏",
            "【地区】",
            "作为人民日报，不应该发出误导群众的言论，无症状感染者的情况知道的人都知道，你这是在把舆论往武汉引。",
            "这节奏带的",
            "两件事写两篇稿子不行吗",
            "快点好起来吧",
            "？？太吓人了",
            "快点结束吧",
            "为什么在武汉就是阴性，出去了就阳性了",
            "武汉出来不是都核酸检测了吗",
            "这咋武汉又有了？",
            "能不能不要带节奏",
            "希望删博，或者重新编辑",
            "流弊，武汉人民真惨",
            "人民日报挺会带节奏的啊黑武汉保北京",
            "1个就中风险了……",
            "雅安石棉加油💪！",
            "节奏带好人吗R报，小编快下台吧",
            "这样的报道评论会带偏观众的，让人感觉好像是武汉引起的！",
            "人民日报都这么水了？发这种无厘头的新闻吸引眼球？有人约谈嘛？",
            "这新闻说的还不清楚？人家明明白白写的另据通报！你们是都自动忽略这几个字了？怎么会把这两条新闻联想在一起服了",
            "这个人去的是成都，跟石棉那个有啥关系，两个报道放一起干嘛？还有这个21号阳性的，都去过哪？？？？？？",
            "人民日报带节奏不是一天两天了。",
            "做好防护啊！！还不能松懈",
            "我的家乡第一次以这种形式上热搜",
            "加油啊",
            "无论在哪儿都要做好防护！不能松懈！",
            "？？？？？",
            "宝贝儿，好好照顾自己啊",
            "看看评论吧，救救武汉，啥都能甩锅武汉！",
            "终于看懂了，人民日报写的什么东西//:建议您把这个新闻改正一下，不然很容易引起理解错误的。新增的这个从武汉来的是在成都，和雅安石棉变为中风险没有关系。雅安石棉变为中风险是因为几天以前有个从北京回石棉的人感染了。",
            "你语文体育老师教的？要不是看了热评还真的误会了",
            "新闻讲清楚点，调到中风险区是因为这例吗？容易引起民众误解",
            "可能是因为石棉太小了  这位姐姐回来接触的人比较多  所以被隔离的也比较多  可能是因为这样才点调整的吧（个人观点）",
            "这两件事有因果关系么？能说清楚么",
            "[创造营2020]",
            "哭泣中"
        ]
    },
    {
        "微博内容": "【#北京单日新增确诊降至个位数#】6月21日0时至24时，北京新增报告本地确诊病例9例、疑似病例2例、无症状感染者5例；无新增报告境外输入确诊病例、疑似病例、无症状感染者。这是6月13日以来北京新增确诊病例首次降至个位数。​​​​",
        "评论数量": 805,
        "评论": [
            "终于下降了不少，月底可以期盼清零了",
            "奈斯，每天都在变好啊",
            "关于“控制住”的冷嘲热讽呢？来呀，有脸吗？",
            "北京🐂🍺！我爱你！北平",
            "首都加油！就像吴尊友教授前两天预测的一样，北京的疫情实际已经总体控制住了。零星散发病例也不可避免，但一切都在向好。北京加油",
            "2个疑似5个无症状确定是个位？",
            "加油(ง•̀_•́)ง",
            "吴专家还是比某些网红专家靠谱多了！",
            "盼清零的那一天早日来到！",
            "相信国家，一定很快控制住疫情，北京必胜",
            "所以说早检测，早治疗是唯一的办法。欧美这帮人不知道在想啥，光戴不戴口罩讨论了一个多月，等你论证明白了，局面已经控制不住了",
            "太好了，新增降下来了！北京加油，争取归零！",
            "控制住了就好，快点好起来！北京加油！",
            "加油加油！在北京的大家都要保护好自己呀！",
            "湍急的河流冲过山峦，终于到了大海的时候，表现出来的就是一种平缓和辽阔。",
            "加油快点好起来大热天的医护人员也辛苦了",
            "一切都在慢慢变好。",
            "加油！",
            "奈斯",
            "加油！",
            "加油加油加油",
            "加油，我暑假想回家",
            "本周清零！可期！",
            "北京加油！",
            "加油哦  我与北京同在",
            "加油(｡･ω･｡)ﾉ♡北京",
            "一天比一天少",
            "好样的！",
            "等风来！",
            "了不起！",
            "胜利曙光就在前方",
            "疫情赶紧结束吧，医护人员太辛苦了🙏🙏",
            "现在很多单位因为中高风险的人员就在家办公了，但是孕妇却因为低风险还要每天上班，那些人虽然走了，但病毒还在。孕妇应该是最应该保护的群体，免疫力还低，难道不能出一个疫情期间保护孕妇的措施吗？不能让孕妇回家办公吗？让孕妇每天上班至于危险环境下？就这样还想提倡二胎政策！？",
            "加油",
            "北京加油！🙏🙏🙏",
            "好消息",
            "北京昨儿个单日新增新冠肺炎本地确诊病例终！于！降至个位数只有9例，这是个好势头，希望再接再厉，距离零新增已然不远！！！🙏🙏🙏",
            "加油",
            "加油，越来越好",
            "那个博奥检测的报告查都查不到是不是只有本人不知道医院后台能查到不把人带走就没事？我看好多人说报告上显示做完好几天才接收才检验的那这数据真的没问题吧…？",
            "加油吧！希望越来越少",
            "加油",
            "加油！！！一切都会越来越好的！",
            "北京加油💪",
            "加油",
            "加油！！",
            "一切尽在掌控",
            "加油！",
            "自从11号北京出现疫情后，家里爸爸妈妈很担心我，经常会打电话问问我的近况，这才跟爸爸挂断视频，告诉他不要担心，我在北京很安全。看到了北京确诊人数降到个位数，炸酱面加油，我对大北京有信心！",
            "越来越好",
            "加油加油",
            "加油，期待归零",
            "加油加油北京",
            "北京加油，越来越好",
            "加油加油！！！",
            "加油加油！",
            "多亏了国家动作快啊！",
            "清零指日可待！",
            "加油！",
            "北京，加油！",
            "北京加油！",
            "中国🇨🇳抗、防、控疫最牛！北京加油💪全国人民一起加油💪",
            "北京加油！！大家不要松懈呀！！",
            "该排查的都查了，数字一定会下降",
            "强行个位？",
            "加油～谢谢医护工作者，基层工作者～你们辛苦了",
            "请把6月17日确诊的所有行动轨迹报一下。尤其门头沟有一个去过北京西站的，等着呢。",
            "越来越好",
            "稳住了",
            "好消息！加油！",
            "控制住了",
            "枪炮病毒🦠人类的噩梦，希望早日恢复平静",
            "北京加油💪",
            "嗯，应该是控制住了",
            "继续加油！一定会越来越好~",
            "",
            "加油。",
            "看到希望了",
            "北京加油",
            "加油",
            "太好了",
            "无症状和疑似不算吗？",
            "有些盼头了",
            "北京加油！",
            "加油啊💪",
            "加油"
        ]
    },
    {
        "微博内容": "【#河北新增2例北京关联病例#】据河北卫健委通报，2020年6月21日0—24时，河北省新增报告新型冠状病毒肺炎确诊病例2例，其中雄安新区安新县1例、沧州肃宁县1例（均系北京关联我省确诊病例的密切接触者）。无新增死亡病例，无新增疑似病例。​​​​",
        "评论数量": 861,
        "评论": [
            "作为一个肃宁人，跟大家分享一下我们这的情况，这个病例大概前天早上就已经公布了，不过那会还不能算确诊，我们县城动作也很快，及时的封闭了小区和对接触人员进行了核酸检测，这几天大家也都没怎么出门，所以一定可以控制住的，我大肃宁会好起来的。",
            "河北又停课了，一学期我侄子就上了10天……",
            "看了看地图，发现廊坊是真的牛逼，被疫情感染区包围了还能依旧坚挺，希望没被感染的地区都能坚挺下去吧！！也希望疫情早日结束",
            "那河北是不是也要隔离好多人了河北加油啊",
            "我在武汉读研，我爸妈是河北的老师，俩人上班前后不到一个月又放假不用去了，我至今没有开学，我们仨在家相亲相爱半年了🙊",
            "保定沧州定州张家口，下一站就快到石家庄了",
            "河北加油我牵挂的人在河北啊",
            "相信国家，一定很快控制住疫情",
            "我们大沧州，会好的，河北加油💪",
            "这两个地方离北京近吗",
            "河北加油啊！",
            "河北保定加油",
            "做好防控，严防死守！加油北京！加油河北。",
            "唐山人民瑟瑟发抖",
            "河北加油！北京也加油！",
            "继续严防严控，嗯，就是酱紫",
            "我大肃宁啊，快点好起来吧",
            "快好起来吧！🙏",
            "中帝疫情怎么控制得这么好。印度每天都有几万人感染，几千人死亡。作为关注底层民众的印度高级精英，我是忧心忡忡呀。",
            "大家一定多多注意，及时做好防护！平安沧州！沧州平安！",
            "驴肉火烧加油",
            "疫情还没结束注意防护呀",
            "我想上班……",
            "河北加油！一定要快快好起来",
            "tcl球球了安新别再来了，我连一本都快快考不上了",
            "就想知道在蠡县一检阳性为什么不隔离又放回肃宁到处转才确诊",
            "加油！工具省的工具人们",
            "中国加油！",
            "放过河北吧，球球了。",
            "河北加油啊",
            "河北加油",
            "河北加油！",
            "上海6月底下（7）月初还要开大型展会！！！电影院都不开这上W人密闭空间聚集万一出事怎么追溯？",
            "我河北因为这种破事儿又开始霸占热搜了上一次好像还是污染严重吧",
            "为啥我们不放假呀，在学校那么多人，都害怕😱",
            "作为一个在北京北漂的肃宁人表示，端午不回家",
            "我想问我七月底从江苏去北京要隔离嘛",
            "驴肉火烧们加油",
            "转发微博",
            "",
            "河北加油。",
            "黑心商家顶风作案，危害了整个国家，必须严惩不怠，",
            "我们大肃宁这次防控措施很及时，希望疫情早点过去",
            "完了，沧州怎么也有了",
            "河北加油",
            "[米奇比心]",
            "这样什么时候是个头",
            "河北加油!",
            "………我爸今天刚去河北出差",
            "安新这边早已经全部封城封村了，目前来说没有大范围扩散",
            "河北廊坊三河坚持住！",
            "我想知道一直没出过河北的人端午能去西安吗？",
            "沧州加油",
            "河北加油",
            "承德挺住！！！",
            "",
            "所以，河北什么时候启动二级响应？",
            "我们大廊坊确定没有确诊病例？有点儿不敢相信",
            "我是河北的，开学三个星期，我又回家上网课了",
            "严防严控！！加油加油",
            "河北加油！",
            "加油💪，疫情快点过去吧",
            "严控",
            "",
            "加油，",
            "🙏肃宁",
            "都到沧州了？",
            "加油(ง•̀_•́)ง",
            "家乡加油呀！",
            "做好防控，严防死守！",
            "一定会挺过去的！",
            "控制住就行",
            "",
            "🙏🙏🙏",
            "我就想知道蠡县怎么看待这件疫情，祝肃宁早日应对疫情，加油（按我的意思患者肯定转至沧州人民医院医专附属医院）",
            "沧州加油鸭！！！",
            "河北挨得太近了",
            "河北啊，请你快点好起来寒假暑假都在家过了，九月份能不能开学啊",
            "河北加油！我好想上学",
            "高考还会推迟吗",
            "火锅鸡加油！！！",
            "因为疫情，河北沧州初三的又回家上网课了其他的城市没有放。自古英雄出乱世，我相信沧州初三高三学子一定可以大放异彩的！加油",
            "肃宁加油！",
            "河北加油!中国加油",
            "加油啊",
            "河北挺住🙏🙏🙏",
            "河北加油，北京加油",
            "肃宁应该转沧州了",
            "河北加油！"
        ]
    },
    {
        "微博内容": "#北京近11日新增236例#【#北京6月11日以来累计确诊236例#】6月11日0时至6月21日24时，北京累计报告本地确诊病例236例，在院236例。共同战疫，北京加油！​​​​",
        "评论数量": 622,
        "评论": [
            "北京加油！一定会好的！",
            "北京加油！",
            "北京加油，共同抗疫！",
            "稳住！北京加油！中国加油！",
            "北京加油！医护人员辛苦啦！",
            "北京加油(ง•̀_•́)ง中国加油(ง•̀_•́)ง",
            "北京一切都会好起来的",
            "共同战疫一起守护北京！",
            "稳住炸酱面！！！要有信心！",
            "朝阳那个是哪的昨天室外外面坐了几个小时一直戴口罩，但是期间口渴喝了口水，不知道会不会被感染",
            "共同战役，北京加油，中国加油🇨🇳",
            "北京加油",
            "北京加油！",
            "数字在减少了，北京加油",
            "北京加油！",
            "北京加油，中国加油",
            "好厉害",
            "北京加油！！！",
            "北京加油！",
            "北京加油！！",
            "快过去了，端午过后就没有了！",
            "加油💪",
            "北京加油💪",
            "加油",
            "加油炸酱面",
            "可控？",
            "北京加油！",
            "加油北京。",
            "北京加油",
            "北京加油！",
            "天呐加油加油",
            "妈呀看错了，以为一天就新增了这么多炸酱面加油！一定没问题的",
            "北京加油！",
            "北京加油",
            "北京加油",
            "北京加油💪",
            "北京加油，医护人员注意安全",
            "加油💪",
            "北京加油！！！",
            "北京加油",
            "共同战疫，北京加油！都会好起来的！",
            "顶住",
            "共同抗疫北京加油",
            "控制得很棒了加油",
            "一定要加油啊💪一定可以的",
            "北京加油！",
            "北京加油！",
            "北京加油💪🏻！",
            "北京一定可以的",
            "北京加油！大家都辛苦了！",
            "北京加油🙏🙏🙏",
            "加油炸酱面！",
            "北京加油！一切都会好起来的！！",
            "北京加油鸭",
            "炸酱面加油呀！大家都在等你好起来！",
            "北京加油💪一直在关注",
            "北京加油",
            "要锻炼一个能做大事的人，必定要叫他吃苦受累，百不称心，才能养成坚忍的性格。[噢耶]",
            "共同抗疫!稳住北京!",
            "控制住了",
            "中国加油💪北京加油💪",
            "加油大北京",
            "北京加油啊！",
            "加油",
            "北京加油(ง•̀_•́)ง",
            "加油加油",
            "会好的",
            "北京加油(ง•̀_•́)ง",
            "加油，控制住了。奋斗在一线的抗疫人员辛苦了",
            "北京加油💪！",
            "中国加油！",
            "北京加油！",
            "北京加油一定会快点好起来的",
            "北京加油！一定会好的！",
            "北京加油",
            "新增大幅下降，胜利在望！",
            "加油！！！",
            "北京加油",
            "确诊236例！",
            "北京加油",
            "一定好起来加油＾０＾~",
            "加油！",
            "北京加油！",
            "加油",
            "北京加油",
            "稳住稳住，首都加油",
            "北京加油，一定会好的！"
        ]
    },
    {
        "微博内容": "【#北京新增确诊9例#】6月21日0时至24时，新增报告本地确诊病例9例、疑似病例2例、无症状感染者5例；无新增报告境外输入确诊病例、疑似病例、无症状感染者。6月11日0时至6月21日24时，累计报告本地确诊病例236例，在院236例。尚在观察的无症状感染者22例；无新增报告境外输入新冠肺炎确诊病例、疑似病​​​​...展开全文c",
        "评论数量": 1597,
        "评论": [
            "北京加油",
            "已经减少了加油",
            "医务人员辛苦了！",
            "加油呀！",
            "好多了。",
            "看来是控制住了！",
            "",
            "新增减少了，加油北京",
            "啊！我的北京！加油啊！！",
            "挺好，少多了",
            "美国🦠实属可怕！大家要做好预防！",
            "朝阳区这个在哪里啊？",
            "月底可以期待零新增了",
            "我在北京北京一定加油挺过去！",
            "还是要加紧防护啊！！！",
            "加油加油，北京快点好起来。",
            "北京加油，共同抗疫！",
            "炸酱面加油啊！",
            "比前两天少多了，加油啊",
            "越来越少，真的是控制住了，加油👏",
            "吉林市已经连续29天无本地新增确诊病例，根据国家的规定，已经满足将吉林市划回非重点地区，大连市相关部门依然不解除解除对吉林市返连人员的限制，希望官方予以重视，尽快作出相应调整。",
            "越来越看到希望啦～北京加油，医护人员辛苦，致敬",
            "厉害，已经各位数了！",
            "加油北京",
            "降下来啦",
            "说明北京疫情链条基本得到有效控制",
            "加油",
            "北京加油！世界对于你没有不可能！",
            "加油呀！",
            "很优秀了，一个礼拜筛选出来的",
            "北京没事了😊",
            "降下来了！",
            "太好了！但是不知道什么时候可以恢复正常…",
            "都会好的鸭！",
            "个位数了，不容易",
            "北京加油！",
            "降下来了",
            "北京加油！",
            "加油！",
            "北京加油💪",
            "别喊加油了！喊加油是什么意思呀",
            "石景山没关菜市场。请求关掉",
            "我打算疫情结束后，带孩子去趟平谷",
            "少了！太好了",
            "医护人员辛苦了，北京加油💪",
            "加油",
            "新增少了好多加油加油💪",
            "北京加油！",
            "北京加油，棒棒棒",
            "加油",
            "加油！",
            "希望不要再加了🙏🙏",
            "祝愿一切平安",
            "减少了，北京加油＾０＾~",
            "加油越来越少了",
            "棒棒哒！！！已经有较好的控制效果了！冲鸭！每天新增早日归零！",
            "喜欢摄影的小甜豆们互关一下哈，交流交流心得",
            "加油北京！",
            "降下来了！！！",
            "新增逐渐稳定  可是朝阳区新增一病例",
            "已经在变好了👏炸酱面继续加油！！！",
            "变少了，一切都在变好。",
            "有在变好！继续加油！💪",
            "这可不一定，正如特朗普谈美国疫情一样，放慢检测速度，病例增长曲线就会放缓。同样道理，中疾控中心主任吴尊友提过“控制住了”概念，这一样可以通过放缓新增曲线的方式实现这个目的。",
            "会好的会好的！",
            "加油，还是不能掉以轻心。。。",
            "少了",
            "少多了，工作人员的辛苦没有白付出大家加油，做好防护配合防疫",
            "北京加油啊！",
            "医护辛苦了！疾控人员辛苦了！",
            "控制住了，太好了",
            "给你点个赞",
            "",
            "医护人员辛苦了，加油！！？早日清零🙏",
            "祖国爸爸好帅",
            "啊这…加油",
            "都要好好的🙏",
            "北京加油",
            "",
            "辛苦了",
            "那马家堡凯德大峡谷这这么回事啊能不能官方辟个谣",
            "两百多",
            "炸酱面加油！",
            "在变好了北京加油加油加油！",
            "北京加油！",
            "北京加油！",
            "家加油加油"
        ]
    },
    {
        "微博内容": "【正在直播！#清华研究生云毕业典礼#】今天上午，清华大学举行研究生毕业典礼。清华园17处观看点，跨越山海，与你相聚！最后一次在园子里的典礼，一定要好好记得这些美好的瞬间，再好好道一声别。#未来你好毕业典礼#直播中，相聚云端，见证毕业生开启新征程↓↓#未来你好#！L人民日报的微博视频.​​​​",
        "评论数量": 5068,
        "评论": [
            "我竟然有勇气打开看了……",
            "有生之年竟让能参加清华的毕业典礼，妈妈，我出息了",
            "清华，我还是点开来看看别的没有勇气有",
            "希望你们是成为国之重器",
            "愿你们年少有为，精忠报国。",
            "重在参与",
            "不知道我该怎么坐姿，或者如何装作懂他们内部的笑话，万一说英语听不懂怎么办？",
            "微博听说学历从清华起步，今天我真的信了……",
            "我看了四舍五入我也是清华的研究生了",
            "听了我也是清华的一份子",
            "希望你们是成为国之重器",
            "算了算了，学霸的故事我就不参与了",
            "清华每个学子向往的地方，培养国家人才的宝地，希望你们成为祖国的栋梁",
            "代入感太强了哈哈哈哈我看了清华的毕业直播，四舍五入也就是清华毕业生了",
            "让我赶紧看看说不定有一天会变成我的母校",
            "好吧，云校友！毕业🎓快乐",
            "我飘了",
            "？",
            "祝福",
            "毕业快乐",
            "跨越山海，与你相聚",
            "我是清华得不得的学生",
            "感觉清华变了",
            "dream",
            "好像没有以前的好看",
            "加油加油",
            "愿你们年少有为，精忠报国。",
            "特殊的毕业仪式，生活中一切皆有可能。重要的不是发生了什么，而是我们怎么对待所发生的。",
            "",
            "学霸毕业快乐",
            "早啊",
            "早啊",
            "遥不可及啊",
            "国家的希望",
            "我一定要做你铁粉奥利给",
            "需要需要都戴着口罩，北京都多严重了",
            "又毕业了一批…",
            "我要仔细看看里面有没有我未来男朋友🙃",
            "没有评论吖",
            "加油",
            "我来说晚安",
            "毕业快乐",
            "加油",
            "加油",
            "听了是不是我也算清华一份子了",
            "加油！真棒！",
            "我也是个看过清华大学直播的人了",
            "祝所有毕业同学前程似锦",
            "又是一茬啊！新生代的力量",
            "飘了飘了，我竟然打开了清华毕业典礼",
            "不多说了我要去参加毕业典礼了🙊🙊🙊",
            "我飘了",
            "线上看下学霸们的世界。",
            "四舍五入我也清华毕业了",
            "你们是最棒的",
            "棒棒！四舍五入我也是清华学子了",
            "看得激动人心",
            "有人在看吗？",
            "有人吗？",
            "一个毕业典礼都能听得激动人心，诸多感慨！",
            "",
            "未来可期，不负韶华",
            "有些评论也太酸了吧人家选择去哪儿是自己的本事人家的人生关你屁事啊",
            "又有大批人尖子走向社会挑大梁！",
            "能听到陈旭书记念到自己的名字真的太开心了！这六年没有任何遗憾了，心愿达成",
            "今年9月份的研究生开学不知道能不能如期",
            "四舍五入我也是清华的了",
            "有幸看到清华",
            "2020.6.22我参加了清华研究生毕业仪式，愿不忘初心，努力奋斗加油",
            "清华是培养人才的地方，也只有想让自己成为人才的努力，才可能成为其中一份子，所以你要进清华，得看你有多努力！！",
            "是不是历史上最火的毕业典礼！？",
            "全是精英甚至国家领袖",
            "我当年毕业怎么没微博直播的呢？为啥",
            "我能加个板凳假装一下我也是吗"
        ]
    },
    {
        "微博内容": "#重庆1小学生落水7名学生施救均遇难#【#重庆8名小学生落水均无生命体征#】截至今日7时10分，经全力搜救打捞，重庆潼南区8名落水小学生全部打捞出水，均已无生命体征。初步调查，失踪人员均为居住在附近的米心镇小学学生，周末放假自发相约，到童家坝涪江河一宽阔的河滩处玩耍，期间有一名学生不慎失足​​​​...展开全文c",
        "评论数量": 1916,
        "评论": [
            "这种溺水事件，年年呼吁，还是年年发生，真的太让人心碎了🙏🙏",
            "太惨了，八个家庭破碎了，悲剧…太心痛了。每个家庭不能承受之痛，学校家长安全教育绝不能缺失。",
            "希望学校一定要加强对孩子们的宣传教育，别再出现这样的事了，太痛心了。",
            "特别痛。关于救人这方面，家长们一定要跟孩子灌输，要在确保自身的安全下，再去营救其他人，可以通过其他求助的方法去救人。对于安全问题，希望所有的学校及家长都能多多教导孩子，不要去水边玩耍，农村学校更应该多采取点措施，这样的惨剧不要再发生了",
            "有些孩子听话，有些熊孩子根本听不进去，希望悲剧不要再发生🙏🙏",
            "好难过啊，不会水真的不要随便下水救人啊",
            "太痛心了那7位施救的孩子也都是善良的天使。但是！但是！不应该这样跳下去救的，为什么大家都集体跳下去了呢，应该赶紧去找大人营救啊。这安全意识一定要教会孩子",
            "对小孩子一定不能过度宣扬见义勇为，他们没有能力。大人见义勇为都会把自己搭进去，更何况小孩子",
            "天天教育，双休日前教育，节假日前教育，三天两头下发防溺水安全告知书，一次次师生家长共同签名，无奈有些孩子不听啊不听，说的次数多了反而不当回事了~",
            "这样的新闻总是先想到留守儿童...",
            "学游泳！必修课！",
            "人间悲剧太惨了这几个家庭怎么受得了啊",
            "不要教导孩子去水中救人，应该立刻去叫大人。",
            "心痛",
            "相约河滩玩水，一个失足七个都去施救🙏到底有没有责任心有，但都不懂危险性",
            "安全教育很重要啊",
            "每年放暑假，班主任都要说不要去玩水，不要去河边，苦口婆心说好几遍，唉。。。",
            "没有专业的救援知识不要贸然下水",
            "一个不要去水边玩，二个要先确保自己安全再救人",
            "就是有人喜欢到江河湖泊河滩水库鱼塘玩要就是不要命",
            "年年都有这样的事发生，是不是该好好讨论一下如何防范于未然呢",
            "天哪，太心痛了，八条生命。一定一定要强调溺水防范。我知道学校每个假日前都会发防范溺水通知，说的多了可能就不够重视了，这个真的要家长和学校长期强调。",
            "家长人在哪里？",
            "痛心年年暑假都会发生溺水事件真的不想不想再看到这样的悲剧发生了",
            "见义智为",
            "他们的家长长辈该有多伤心了，安全教育，学生们还是要牢牢记住。",
            "天呐太心痛了",
            "救援的原则不是应该首先要保证自己的安全吗不是你会游泳就能去救人而是你会救人能救人才去救人",
            "中小学生守则不是改了吗，以前叫见义勇为，现在变成“见义智为”",
            "🙏🙏🙏太惨了，希望学校加强安全教育",
            "唯学分制的悲哀！分数竞比导致众师一心赴于考分，而完全忽视万事“安全第一！”",
            "年年用血的教训教育孩子，但总会出这事！！",
            "花朵就这样凋零了，几个家庭就这样坍塌了。希望家长、学校和社会加强安全教育，尤其是家长不仅要给孩子灌输安全，更要教给他们如何自我保护和自救！不要让这样的悲剧再发生了🙏🙏🙏",
            "天啊……可怜的孩子们。安全意识太薄弱了！",
            "他们也不算是野浴，只是不小心落水，但学校真的要加强教育，其中也包括救人前量力而行",
            "真的很难受，真的，希望以后不在发生这样的事。",
            "我的天呐",
            "学校防溺水教育已经很用心了，家长也要时刻绷紧安全的弦！",
            "教导孩子助人为乐、救人于危固然重要，但更重要的是应该让他们判别自身的条件和现场的情况，不应该盲目施救，舍己为人。",
            "悲剧呀！八个年轻的生命",
            "我的天",
            "我们学校每天上下课起立老师好的时候，顺带念防溺水的口号这点做的挺好的不过就是现在疫情放假了，也没有网课上",
            "痛心愿逝者安息另一名同学希望有奇迹出现🙏",
            "太不幸了希望家长学校老师多多加强安全教育！避免更多意外的发生",
            "哎",
            "看的太难受了，一个孩子对家庭的来说是全部是未来是希望，很多家庭只有独子",
            "善良的孩子们",
            "一定要普及安全教育呀！！！！",
            "安全教育",
            "心疼",
            "八个家庭啊",
            "天啊哎",
            "哎心痛",
            "安全教育防溺水还是要做，加强意识",
            "安全教育真的很重要，心痛",
            "让人心痛",
            "💔",
            "哎防溺水宣传已经铺天盖地了",
            "安全知识要记牢啊！太可惜了，孩子们一路走好！🙏🙏🙏🙏🙏🙏",
            "8人啊，愿逝者安息，生者做好一切安全防范。",
            "痛心，七个花季少年",
            "安全意识安全意识这样的事件发生不少了但是每年还是会发生不知道是家长教育的不到位还是孩子不听话好多事都是可以避免的真的是既痛心又生气",
            "安全意识真的很重要啊",
            "天。。。。。",
            "这个话题…多希望没有最后三个字",
            "家庭教育，学校教育，真的哪里都不能忽视啊！孩子们走好。。",
            "见义智为🙏",
            "评论某些人，一直说要学校加强安全教育，你看看，明明学校每天都在讲，差点把资料塞嘴里了，结果你们还不知道，这不就证明了，学校再怎么讲都没用吗🤷‍♀️",
            "唉，年轻的生命！愿逝者安息！🙏🙏🙏",
            "看评论又要甩锅给老师？？？我特么通知防溺水都快通知吐了",
            "八个孩子的家长没有一个知道自己孩子去干嘛",
            "",
            "天啊，好心痛。我的天",
            "安全教育真的很重要",
            "八个娃，见义勇为也要看自己的能力够不够救人哇…小朋友一定要保护好自己",
            "8个家庭！让人心酸啦！为什么每年都在呼吁，每年都在发生这种惨痛的事情呢？孩子的爸爸妈妈怎么办？",
            "8朵小花朵啊！！！难过",
            "一场悲剧，逝者安息🙏",
            "夏天来了，安全教育要跟上，家庭学校一起努力。",
            "这种溺水事件，年年呼吁，还是年年发生，真的太让人心碎了🙏🙏",
            "这父母得多伤心啊…安全教育的重要性…唉…",
            "心碎💔",
            "每年都有这样的溺水新闻，年年都有，真的让人太心碎了，安全教育真的要教育到骨子里，家里人怎么受得了",
            "每个孩子都是父母手心里的宝贝。做了父母才知父母的不容易",
            "心痛监护人还要加强对孩子的安全教育",
            "每年这个时候就好多这种新闻愿小天使们在另一个地方都能安然无恙的长大吧"
        ]
    },
    {
        "微博内容": "【#上海新增3例境外输入#：#上海公布新增3例新冠肺炎详情#】据@上海发布，6月21日0—24时，通过口岸联防联控机制，报告3例境外输入性新冠肺炎确诊病例。病例1为美国籍，在美国探亲，6月18日自美国出发，经英国转机后于6月20日抵达上海浦东国际机场，入关后即被集中隔离观察，期间出现症状。综合流行​​​​...展开全文c",
        "评论数量": 4245,
        "评论": [
            "外国籍能进来了么？",
            "很多中国的留学生都还回不来…为啥外籍的能进哇还是说这是双国籍？",
            "额现在印度人过来总觉得怪怪的（不是歧视啊）",
            "为什么要回来？？都是美国和印度籍了？！！！",
            "能不能不要让外国籍的来啊？？毛病吧？千里送毒啊？？",
            "美国籍？自费！印度籍，自费！",
            "美国籍，在美国探亲？还经英国转机，跨越大半个地球非要回国的美国籍。两例在印度生活的印度籍，来旅游？",
            "都是外籍的",
            "已经放开外籍人士入境了吗",
            "印度那两位三哥，来中国看病的吗",
            "为什么中国公民留学生无法回来，而外国籍能够入境？执政官的亲戚接回来了吗？",
            "全是外国籍？这要是广东能被骂死",
            "外国人可以来了吗",
            "中印冲突期间，跑来千里送毒？？阴谋",
            "麻烦是其他国家的就送回去吧，谢谢大家",
            "阿三為什麼也可以進來…都是跪久了站不起來嗎",
            "人民日报是有毛病吗，挑啥事儿呢，之前上海也有外国籍入境，上海发布都解释了外交人员，这次上海发布也解释相关外国籍人员可以入镜，你到好，新闻一转发你就拍屁股走人了？",
            "我在非洲的尼日利亚，我们被困了3个月了，天天找大使馆，没用，国家还不批，我们作为中国公民为何有如此大的区别？这边已经死了几个中国公民了，我们有的人已经被公司辞退，非洲尼日利亚比你们想象得严重得多，没人救得了我们。",
            "都是外籍的",
            "外国人可以入境了吗？",
            "美国都那么多例新冠病毒了，还能放进来？",
            "境外输入能马上隔离就行",
            "印度人咋还能来？",
            "看着这条新闻。。再看着手里的中国护照。。再看着现在困在国外回不去的处境。。哎。。",
            "美国籍在美国探亲？？",
            "留学生好多都回不来，外国人怎么进来的？",
            "外国籍怎么可以入境？？？请解释一下？？？？？？",
            "求求了。外边能别回来了吗回来了就控制好自己",
            "笑死，美国籍在美国探亲，然后回中国治病的吧",
            "啥时候上个头啊。能不能不让外籍人士进来",
            "一等二等三等",
            "那如果外国人感染的话治疗费用是不是也是免费啊？别喷别杠，真的不知道",
            "根据外交部和国家移民局3月26日有关公告内容，目前持外交、公务、礼遇、C字签证入境不受影响。外国人如来华从事必要的经贸、科技等活动，以及出于紧急人道主义需要，可向中国驻外使领馆申办签证。外国人持公告后签发的签证入境不受影响。",
            "美国籍在美国探亲",
            "严防死守",
            "持久战啊",
            "加油",
            "不是不让外籍进入么，我一个留学生都回不来",
            "我们中国籍在国外工作的亲人还回不来国呢，他外籍的还能回来，哎",
            "怎么不夸上海了，天天上海比北京强100倍",
            "这操作我又看不懂了。。。",
            "印度的进来干嘛",
            "现在特殊敏感时期为什么美国籍阿三籍能入境而我们自己国籍的留学生回不来。",
            "我姐一家子是中国籍现在在美国都回不来！（去美国学术交流一家子人都去了）凭啥美国人都能进的来？？？？？？",
            "印度籍的这个时候还跑来中国！",
            "印度的直接杀了得了",
            "据外交部和国家移民局3月26日有关公告内容，目前持外交、公务、礼遇、C字签证入境不受影响。外国人如来华从事必要的经贸、科技等活动，以及出于紧急人道主义需要，可向中国驻外使领馆申办签证。外国人持公告后签发的签证入境不受影响。",
            "五个一只针对中国人…？！",
            "严防境外输入，中国加油！",
            "搞不懂了海外中国人都不能回家为什么外籍人士能抵达中国？？？",
            "美国籍，在美国探亲，然后跑到中国来",
            "什么玩意儿？",
            "所以，可以想见印度疫情多么严重啊",
            "印度与🐶8得入内✋",
            "为什么对外国人如此宽容，对于身处海外的本国国民却加以严苛的政策使之有家难回呢？",
            "上海的抗疫人员从3月至今从未休息过，上海机场的检验人员一样是穿着防护服顶在了最前线，日夜不懈怠，反正默默守护、默默治疗就是上海的命！",
            "美国籍在美国探亲？",
            "等会，我咋没看明白。留学生回不去，三个外国籍入境了？然后，美国飞英国转机，外航根本没有复航，所以是坐五个一的计划航司入境的？那五个一航班全部都需要预约排队购买，就这么买上了？我没有杠的意思，我是真的没懂。",
            "不是外籍不让入境吗？现在还搞大国风范呢？",
            "外籍来中国干嘛？治病？",
            "中国籍都回不去..外籍探亲这种理由都能进中国？",
            "美国籍，印度籍这样的外国人跑来送病毒",
            "印度籍且生活在印度，为啥要来啊",
            "特殊情况就不能不让外国人来吗？现在外国疫情那么严重",
            "请自费治疗，谢谢。中国纳税人的钱不是给这种洋垃圾用的，请相关部门知悉！",
            "这个节骨眼才发现外国籍的外交，公务等特殊身份的人怎么那么多？！竟然还有去美国探亲的，牛！",
            "都是畜牲国家的狗为啥让进呢",
            "美国籍，在美国探亲，回中国确诊，信息量有点多",
            "上海是什么垃圾都收吗？",
            "为啥外籍能来？不是只接收中国籍的在外的朋友吗？怎么现在外籍也接收？下飞机就应该遣返啊。这一线人员都多忙了还要治疗这些人",
            "麻烦给所有国人解释一下，外籍能入侵者的原因",
            "为什么不规定国外来中国的人要在本国进行检测，确定为阴性才可以。一颗老鼠屎坏了一锅汤",
            "外籍可以进了？",
            "为什么都是外籍？",
            "严防死守",
            "一直因为一直封国ing",
            "严防境外输入",
            "加油",
            "印度籍的办什么签证入境的？",
            "不要啊",
            "希望能一直双零就好了",
            "请跟之前外籍病例一样，公布一下三个外籍是拿什么签证入境的！",
            "留学生都回不来，怎么外国人能进来",
            "为什么外国籍可以进来但是留学生进不来呢",
            "同学还在国外回不来",
            "留学生回不来，外国人随便进，国家层面将洋人视为高人一等，大国风范"
        ]
    },
    {
        "微博内容": "【#巴西新冠肺炎确诊超108万#，#巴西死亡病例超5万#】据巴西卫生部消息，当地时间21日，#巴西新增17459例新冠肺炎#，累计确诊1085038例，新增死亡641例，累计死亡50617例，共有约55万名患者被治愈。巴西成继美国后，第二个死亡病例超过5万的国家。（人民日报记者张远南）​​​​",
        "评论数量": 351,
        "评论": [
            "巴西国内静悄悄这才可怕呢……",
            "巴西总统，没川普的命，得了川普的病。。",
            "巴西这是不想抢美国的第一，故意放慢速度了吧",
            "真的不想再看到这之类的消息了，除了感到心惊胆战和心酸，数據真的只剩下无感了",
            "世界任何一个地方疫情不结束，我们都存在这危险，巴西挺住！",
            "一天增加那么多，我怀疑他们还在每天举办足球赛，然后一堆人去看",
            "紧跟老大哥的步伐",
            "特朗普我都减少检测等你了，你得加速啊",
            "唉，加油啊，无论哪里都要尽快好起来🙏",
            "太恐怖了！！！",
            "天哪",
            "太惨了吧！快点都好起来吧",
            "这是要超越美国的节奏吗！",
            "！！！",
            "疫情快点结束🙏🙏全世界都需要重回正轨",
            "秘鲁智利也很厉害了。南美都很严重。",
            "希望疫情快点结束希望大家健健康康平平安安",
            "控制住了吧",
            "期盼遭受病毒折磨的人平安🙏",
            "桑巴军团要崛起了",
            "啥时候是个头啊",
            "",
            "啧",
            "有难同当，有福……",
            "转发微博",
            "绿水青山就是金山银山。国有林场改革是党中央国务院作出的一项重要战略部署。安徽省含山县国有林场改革竞聘存有严重的舞弊行为。面对实名举报，当地政府相关部门互相推诿扯皮隐瞒不作为！拘留打压信访人，欺上瞒下。请关注",
            "绿水青山就是金山银山。国有林场改革是党中央国务院作出的一项重要战略部署。安徽省含山县国有林场改革竞聘存有严重的舞弊行为。面对实名举报，当地政府相关部门互相推诿扯皮隐瞒不作为！拘留打压信访人，欺上瞒下。请关注",
            "不团结，不自尊，不律己！只能被淘汰出局，谁也救不了你",
            "依然记得巴西总统说的话，自己带着国人作死",
            "有些国家可能就不打算消灭病毒。至少态度不坚决。",
            "",
            "到这个地步死亡人数就是个数字了",
            "不负老大哥提携，尽心竭力拥护家族后裔",
            "美国🇺🇸甩锅巴西木有？",
            "续4、媒体报道过一名外国友人每天接送重症患者，只戴着普通口罩，而他没有被传染；而我们的医生护士他们是专业工作者、是行家，戴的是最先进的口罩和护目镜，身上还穿着厚厚的防护服，却依然有人被传染，这是为什么",
            "在这样超过董王，会膨胀的",
            "3个月之前看到巴西贫民窟有确诊就大致猜到了，一个巴西，一个印度，是完全没能力抗疫的。只是没想到米国抗疫也这么难，还是我们的人民配合度高。",
            "印度呢",
            "1、远离人类、远离城镇的航空母舰，深海里面的潜水艇，他们根本不与外界接触，却大规模爆发新冠性肺炎，他们的传染源何在？  2、航空母舰发生了新冠性肺炎，把服役人员送到岸上去隔离治疗，治愈后，送回航空母舰上，马上又转为阳性，如此来回数次，这是为什么？",
            "现在看全世界，貌似也只有国内控制力度最好，感觉国外都没控制住，太可怕了",
            "哎...",
            "有福独享，有难同当",
            "【，】当地时间21日，",
            "这个病毒能不能快点消失，打乱了多少人的计划，有人失业有人饥饿，如果不全部消失，我们的生活还是会受到影响！",
            "与老美一样有个特靠谱的总统",
            "专治不服",
            "希望能早点结束，走向胜利大门",
            "奋起直追他崇拜的美国老大哥，加油，看好你有戏!!!",
            "天呐🙏",
            "巴西真是不作为，去年的雨林大火也是，烧了好几个月一点不为所动",
            "希望全球的新冠肺炎快点过去吧！太可怕了🙏",
            "照这么看的话，这个病并没有多可怕",
            "巴西这个太疯狂了，每天5万啊",
            "大自然的报复太可怕了，人类应控制一下自己的发展欲，保守一些吧。",
            "。。。一个个还能好了吗。。",
            "其实这个比例不算高",
            "巴西你能折腾的起吗？",
            "巴西黑帮该出手了",
            "危机四伏",
            "不服老美？",
            "美洲惨",
            "可以和川普唱二人转了",
            "印度应该会是第三个",
            "巴西人选了一个弱智当总统",
            "没有川普的命，得了川普的病",
            "以前号称发展中国家与中国相当的存在",
            "博索纳罗那又怎么样",
            "估计是确诊后死亡的数据，实际情况估计大家都懂得的……？？？",
            "请把6月17日确诊的所有行动轨迹报一下。尤其门头沟有一个去过北京西站的，等着呢。",
            "巴西和美国，比赛呢。",
            "富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值",
            "愿早日战胜疫情！加油！",
            "巴西怎么也这么多啊有点可怕啊希望他们都会没事的",
            "巴西政府比美国政府还谜",
            "人民平安🙏",
            "",
            "想要赶上美国，还得付出更多努力",
            "守望相助，同舟共济。",
            "快点好起来吧🙏🏻",
            "愿各个国家疫情都快消停🙏",
            "好恐怖",
            "医疗条件差，死亡率真高",
            "怎么那么喜欢跟老美舔呢？",
            "惨"
        ]
    },
    {
        "微博内容": "【#北京西城大爷病情好转#：#北京西城大爷回应52岁被称大爷#】北京本次疫情确诊的第一人被称“西城大爷”。目前，“西城大爷”病情好转。52岁的他，在病床上与医生们一起调侃“西城大爷”的称谓，自拍回复网友：“感谢所有网友的关心，我目前情况已经平稳，我一定能战胜这次疫情！”  ​​​​...展开全文c",
        "评论数量": 1719,
        "评论": [
            "人家明明是西城男孩",
            "西城大爷牛啊，记性好，还带口罩骑车去医院。如果晚2天就诊，或忽略新发地路径，后果不敢设想。",
            "新北京话核酸了吗您呐～",
            "感谢🙏。也许就是一个人的努力救了全城人。不隐瞒不逃避配合自律，大爷",
            "我昨天做过的事都有回忆不起来的大爷一个星期的路程安排的明明白白的   果然你大爷还是你大爷",
            "按现在生活水平看，50来岁应是中年人。",
            "这年纪不应该叫大爷，明明是大叔啊",
            "之前造谣诋毁这位大爷的那些人，处理了吗？",
            "给大爷点赞！愿他早日康复！北京加油！",
            "还是挺虚弱的，先别折腾人家了。",
            "媒体少去采访吧，让人家好好休息。这病得了需要吃好喝好好好休息的。等人出院了再去",
            "曾经造谣说西城大爷去过吉林，隐瞒行程，用两部手机扫码的那些脑残。是不是应该出来给西城大爷道歉呀！",
            "北京大爷很给力啊！加油",
            "祝大爷早日好起来。",
            "真棒！大爷真好～",
            "西城男孩",
            "",
            "真挺牛的大爷逻辑能这么清晰俺佩服",
            "给大爷<应该叫大叔）点赞！愿他早日康复！北京加油！",
            "感觉叫大哥比较合适，大叔平常确实也很少用，但是大爷肯定不合适吧。",
            "52岁真的不算是大爷吧，我印象中的大爷怎么也得60以上",
            "早日康复",
            "哈哈啊哈哈哈哈哈，52岁和我爸爸一样大，不过这个岁数也该叫大爷了吧哈哈，我们那儿都叫大爷",
            "大哥他不好吗？还大爷。目前的寿命算，60才能叫大爷，大爷是一份积淀",
            "转发微博",
            "能不能别叫人家大爷了……你们都是几岁小孩吗  管人家叫大爷  真是醉了",
            "加油！一定要好好的！健康的出院！",
            "多亏了他的谨慎，这次才能及时发现疫情",
            "才52就大爷了？？",
            "你大爷还年轻",
            "早日康复",
            "早日康复一定会很快好起来的",
            "西城少年！",
            "加油！",
            "大爷快快好起来！！",
            "祝西城大爷早日恢复健康",
            "人说话都有点费力记者别老采访了出院了再采访吧",
            "才52岁；不算大爷啦",
            "四十多岁还叫男孩呢，人家才五十就叫大爷，不合适吧",
            "你这码打的和没打差不太多啊",
            "北京本次疫情确诊的第一人被称“西城大爷”。目前，“西城大爷”病情好转。52岁的他，在病床上与医生们一起调侃“西城大爷”的称谓，自拍回复网友“感谢所有网友的关心，我目前情况已经平稳，我一定能战胜这次疫情！”",
            "哈哈哈这年纪叫大爷确实叫老了，叫大叔",
            "你大爷还是你大爷",
            "大爷好样的，记忆力惊人，我连前天干嘛了，都得回忆好久，大爷早日康复",
            "这明明是25岁的程序员",
            "希望一切都快点好起来！北京加油！",
            "早日康复，北京加油，中国加油",
            "这个算吹哨人了，再晚个两三天防疫难度大一倍不只。",
            "真的救了全北京",
            "西城精神小伙",
            "更是觉悟，北京人的觉悟！",
            "叫大爷不很正常么",
            "早日康复，感谢您及时准确的告知信息",
            "京腔京韵自多情！",
            "噗哈哈哈评论别叫人家大爷啦。叔叔年轻着呢",
            "转发微博",
            "大叔加油！",
            "朝阳大妈，西城大爷",
            "加油！！",
            "在京津冀地区包括东北山东一带，大爷是指跟爸爸同辈比爸爸年长的男性，不是指爷爷辈的，跟大叔、伯伯差不多都是一个意思，被这么称呼很正常的。",
            "北京加油!祝大爷早日康复",
            "大叔吧这是",
            "希望京城男孩早日康复快快出院",
            "西城大爷更是西城男孩westlife",
            "西城大爷，好样的。会好的",
            "北京加油啊💪",
            "会好的",
            "52岁就成大爷了。我觉得我爸也不是大爷呀。",
            "北京加油，一切早点好起来吧！",
            "比得病更堵心的是被叫大夜",
            "北京大爷好样的！",
            "难不成是25岁的程序员",
            "给大爷点赞",
            "大爷要是知道刚开始有人说他隐瞒去过吉林，媳妇儿是通州政府上班儿的，还不得窜喽！现在叫我大爷，别整这里格楞，哪儿凉快儿哪儿呆着去！这都什么居心啊？！",
            "哈哈哈哈哈哈哈哈哈哈被叫了这么久的大爷我以为七八十往上没想到52",
            "如果当时湖北的病例也都能得到及时有效的救治可能很多家庭也不会破灭了，可能这就是命运的随机和城市的责任吧",
            "对着手机一天一天的倒行动轨迹，感动了",
            "给大哥点赞！早日康复",
            "西城大爷，丰台二大爷？",
            "在北京，大爷(dàyé）有两种意思，一是爷爷的哥哥，二是调侃比较傲慢的人。大爷（dàye）也有两个意思，一个是爸爸的哥哥，另一个是对60岁以上的尊称。",
            "人家是大叔才52岁。。。",
            "嘻嘻，加油哇",
            "加油！！！大爷一定会好起来的！",
            "北京人的骄傲非常非常感谢  祝早日康复",
            "你大爷终究是你大爷"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎超227万例#：#美国单日新增超2.7万例#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间6月21日下午5时33分，美国已有新冠病毒感染病例2274280例，其中包括死亡病例119935例。与该系统约24小时前的数据相比，美国新增感染病例27060例，新增死亡病例384例。（人民日报记者​​​​...展开全文c",
        "评论数量": 773,
        "评论": [
            "我很羡慕美国，因为有一个同学，在美国，经常跟我吹美国比中国好在哪里。他说美国简直就是人间天堂，我一开始不信，现在看来，他说的是真的，假如你到了美国，不是在天堂，也是在去天堂的路上。",
            "都说川普救市不救人，那是不知道金融有多么重要。只要金融保住了，住最好的医院，躺最贵的病床，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，吹最悠扬的唢呐，放最响的丧乐，长最高的坟头草",
            "特朗普完成一天的工作后，又拿出心爱的计算器，按了起来1000死亡x90万美元=9个亿美元。国家的医保养老今天又少了9个亿美元的负担……离让美国再次伟大更近了一步。",
            "这是朝着250万去了呀",
            "美国简直了，每天都2万➕的均匀增长",
            "现在谁还关心美国的疫情啊，他们爱咋咋地吧，我们只关心国内疫情哦",
            "米国防疫他不行镇压人民第一名",
            "特朗普等连任成功后再说",
            "吃人的资本主义啊，都死这么多了，美股还一再创新高，资本家和政客眼里只有经济",
            "公知不怕不怕空气依然香甜[皱眉]",
            "在面对疫情上，美国已经付出、并且会继续付出比中国更惨重的代价。",
            "美国政府关心伊拉克的人权，关心叙利亚的人权，关心委内瑞拉的人权，关心香港的人权……却唯独对美国人民的人权视而不见？是不是在美国政府眼里，美国人民不算人？",
            "特朗普说病例多因为检测多放缓检测确诊就下来了！美国抗疫不利群体免疫！希望全球疫情早日结束吧人们都平安🙏",
            "美国确实确有更多的专业知识、资源、计划和流行病学研究，却在新冠病毒面前如此不堪一击。",
            "请问特朗普，目标值多少？",
            "这数字比我银行卡上的钱还多",
            "额，不感到意外了",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "美国人对数学已麻木",
            "特朗普不要相信这些，都是假的，我非把锅甩出去不可……",
            "拐点遥遥无期，懂王也无所谓。了，可怜了米粒剑的中下层。",
            "上帝啊，好几天没营销号的感觉挺好的，这一下子全上来了",
            "病毒无国界，携手战疫情！",
            "还这么严重啊",
            "美国人对数学已麻木",
            "政府放弃了看见美国人还是远远躲开毕竟美国优先哈",
            "就…挺无语的",
            "《宅在家中做一个合格的抗击冠状病毒小战士》又逢庚子艰难事，冠状病毒肆虐凶。这个春节别走动，宅着度假是功庸。读书做饭修心性，网络办公一样行。万众同心成大事，咱们个个在其中。",
            "美国的疫情导致了朝鲜的作妖真是服了",
            "死亡数字降低，说明身体最差的一波基本去天堂了。如果把身体健康状况分3级9等，也就是说第9等的基本都去天堂了，现在死亡是第8等。",
            "希望疫情早日过去",
            "这些yxh天都是那么几句复制来复制去的，真是无语子",
            "病毒无国界，携手战疫情！疫情快点结束吧🙏全世界都需要正常起来",
            "就这也不耽误他们管别人家闲事。而且还种族歧视，挺活该的。",
            "美国真的不做一下有效防控吗这一天天的我都跟着它闹心",
            "快快好起来吧😥",
            "不愧川普和灭霸长的那么像",
            "特朗普检测越多确诊就越多，特朗普都说了建议放慢检测速度，你们这些医护人员就是不听，我要发推特diss你！",
            "美国病毒害美国",
            "300万",
            "块250了继续加油！",
            "这是要奔3的节奏啊",
            "反正他都不难受，他只要自由...",
            "愿疫情早日结束",
            "这是一个神奇的数字。美国累计确诊227万人，10天北京确诊227人。",
            "太可怕了吧",
            "我已经麻木了。",
            "自由最重要",
            "昨天听说个笑话，掩耳盗铃，自欺欺人！",
            "加油吧",
            "美国人多不怕不怕",
            "对美国的数字不感兴趣了，我觉得到500万，美国人🇺🇸也是觉得正常，不会有任何想法，大不了再移民进来就完了，死了再生，谁愿意生就生，无所谓",
            "不知道怎么说，其实也很心痛美国无辜民众，他们的生命也是生命，但是想到他们的政府，唉，想说咋咋地吧",
            "后遗症很厉害的，这些人以后怎么办啊",
            "端午快到了他们要破三百万？",
            "多说无益，美国加油！",
            "这也太可怕了。。。",
            "几天不关注居然…不愧是美国速度…",
            "特朗普我建议停止检测，这样就不会增长了",
            "反正人家也不怕死.........",
            "川大总桶表示并不关心，甚至还想再打个高尔夫球。⛳️昨天他已经英明神武地作出了指导抗疫工作命令不做检测，不就没有病人了嘛！然后美国医院积极响应总桶号召，给确诊病人开出了假阴性检测报告单……",
            "。",
            "美国死亡人数即将突破12万。截至美东时间6月21日下午5时33分，美国已有新冠病毒感染病例2274280例，其中包括死亡病例119935例。与该系统约24小时前的数据相比，美国新增感染病例27060例，新增死亡病例384例。",
            "明天是不是就破230万了",
            "恐怖",
            "额……这么多了",
            "",
            "數據有誤差啊，已經233萬了",
            "唉死的永远是底层人民",
            "如果你发奋去发现完美，完美会发现你；如果你发奋去尊重他人，你也会获得别人尊重；如果你发奋去帮忙他人，你也会得到他人的帮忙。生命就像一种回音，你送出什么它就送回什么，你播种什么就收获什么，你给予什么就得到什么。",
            "要不是新冠，我都没想到美国有那么多人。",
            "可怜的美国人",
            "哎",
            "啥意思",
            "特朗普说了，要放慢检测，不然还会增长",
            "。。。",
            "感觉他都不慌，",
            "特朗普说本该死20万人，他不会说谎的，我相信他",
            "",
            "特朗普就是活雷锋，不管自己家的事，专管别人家的事。",
            "",
            "死亡年龄段数据有吗",
            "早安",
            "前方250",
            "美利坚当真是人间准天堂阿   在下佩服",
            "美国人民的命也是命啊！真是难以想象，是什么样的人间地狱。不幸灾乐祸，但还是觉得我阿中哥🐮"
        ]
    }
]