[
    {
        "微博内容": "【#你好，明天#】针对一些国外政客毫无依据地指责中国瞒报疫情，钟南山院士霸气回复：不需要跟他们解释，看事实！疫情发生以来，中国向世界展现了公开、透明、负责任态度，岂是少数人否认得了的？成效来之不易，背后是最全面最严格最彻底的防控举措，是举全国之力、团结一心。事实胜于雄辩，公道自在人​​​​...展开全文c",
        "评论数量": 1225,
        "评论": [
            "用事实说话",
            "中国可以理直气壮的说没有",
            "钟老辛苦了",
            "事实胜于雄辩，公道自在人心。你好，明天",
            "感谢钟南山，中国卫生事业的守护神",
            "是骡是马拿出来遛一遛就知道了",
            "公道自在人心！！！",
            "用事实说话",
            "我们无愧于心，不是那些想甩锅给我们就能得逞的",
            "公道自在人心",
            "国内的某些人切听着，不服憋着！",
            "团结一心",
            "公道在人心",
            "事实胜于雄辩，公道自在人心！",
            "霸气不需要跟他们解释，看事实！!!",
            "辛苦了",
            "用事实说话！中国了不起👍钟老辛苦了！",
            "做好自己，国富民强是基础",
            "公道自在人心",
            "公道自在人心",
            "事实就是事实，不容诋毁。",
            "向英雄致敬……!👍👍👍👍👍",
            "到现在各国的现状，越发的衬托祖国的强大",
            "钟南山院士辛苦啦",
            "万众一心",
            "辛苦了",
            "事实胜于雄辩",
            "钟老辛苦了",
            "事实胜于雄辩，公道自在人心",
            "公道自在人心，钟老您辛苦了❤",
            "中国加油幕，南宫奏凯歌。一官同召命，五福共讴哦！白日光临殿，青云气满河？",
            "用实际说话！",
            "承认别人优秀就那么难吗",
            "钟老辛苦啦",
            "事实胜于雄辩！我们清者自清！挺中国🇨🇳",
            "用事实说话",
            "钟老辛苦了，用事实说话！公道在人心！！！",
            "你好，明天",
            "说得对，不需要跟他们解释",
            "晚安",
            "钟老辛苦了！！",
            "特没普重塑了我对美国的看法！彻头彻尾的流氓！",
            "公道自在人心！！",
            "事实胜于雄辩。辛苦了，钟老",
            "身正不怕影子斜",
            "钟老辛苦了",
            "中国疫情期间全国人民团结一心，现在想想也觉得很感动。医护人员和相关人员全力支持湖北武汉虽然害怕含着泪也走向疫情战场；各种物资、捐助纷纷涌向湖北武汉有钱的出钱有力的出力有物的出物；全国人民让在家里就在家里谁不听话批评谁。中国疫情控制情况是全国上下一心努力的成果，事实胜于雄辩",
            "举全国之力、团结一心。事实胜于雄辩，公道自在人心❤",
            "感谢钟老和所有为疫情付出的人！",
            "公道自在人心！",
            "事实胜于雄辩，公道自在人心！",
            "用事实说话",
            "举全国之力，团结一心，事实胜于雄辩，公道自在人心，钟老您说的对",
            "举全国之力，团结一心，事实胜于雄辩，公道自在人心，钟老您说的对",
            "",
            "",
            "辛苦啦！",
            "不与傻瓜论短长！欲加之罪何患无词！看事实就好了！",
            "请关注一下我们河南的考生吧，河南教育厅厅长不干实事，为了自己不惜河南30万单招学生的前途",
            "",
            "优秀到被认为作弊👍🏾",
            "2020最豪横的一句话我是中国人",
            "你好明天",
            "加油！！！",
            "事实胜于雄辩，公道自在人心！钟老辛苦了",
            "最好的中国最好的钟爷爷🇨🇳",
            "不给他们留情面！",
            "为啥没有现场视频呢？求解",
            "没错，清者自清",
            "你好，明天。晚安",
            "用事实说话",
            "中国一直以来秉承着公开透明负责任的态度，公道自在人心，造谣可耻",
            "用事实说话！",
            "你好，明天",
            "钟老辛苦了",
            "你好明天！！公道自在人心",
            "我上学时候就觉得，比我考得好的同学都作弊。考得不如我的都是笨蛋。",
            "钟老辛苦了",
            "钟南山院士您辛苦了",
            "钟老说的好！用事实数据说话",
            "钟老说的对，你好，明天",
            "自己的事不用跟人家交代",
            "理直气壮挺直胸膛",
            "中国厉害了👍",
            "公道自在人心",
            "公道自在人心！"
        ]
    },
    {
        "微博内容": "【奇幻！#云南蘑菇云闪电瞬间#】6月4日，#云南普洱出现巨型蘑菇云#。据介绍，这样的蘑菇云叫鬃积雨云，是充分发展的积雨云，云量往往较多，底部常伴有较多碎云，多伴有闪电、雷暴等。有市民拍到了该蘑菇云闪电的瞬间，戳视频↓L沸点视频的秒拍视频​​​​",
        "评论数量": 1837,
        "评论": [
            "不愧是云南，连云都是菌子",
            "有天神下凡",
            "哪位道友在此渡劫？",
            "这是盟军的闪电风暴⚡️",
            "打雷我不拍，我就怕闪电",
            "好神奇的气象",
            "好像外星人的飞船",
            "我们云南普洱",
            "哇呜好漂亮呀",
            "之前自驾游去云南玩，一路上经历了天晴-下雨-天晴-下雨-打雷-天晴…大概不低于二十次，还看到了彩虹，彩云之南真的很奇幻耍的很开心~",
            "惊雷这通天修为天塌地陷我紫金锤",
            "天气之子诚不欺我",
            "哪位道友在渡劫？",
            "看来就我跑题了！那架飞机太幸运了！躲过一劫呀！",
            "真是一大奇观！",
            "被震撼到了！",
            "下雨吧",
            "谁家又发氢弹了？？",
            "哇塞这个云",
            "难道是居住在电离层的闪电人被发现了迪迦",
            "路飞他们要上空岛了！",
            "这不是天气之子那个☁️",
            "标题党，我以为原子弹爆炸了，还蘑菇云",
            "云南真是神奇的地方，不光地上蘑菇多天上也有啊，哈哈😃",
            "这就是宫崎骏动漫里的天空之城啊",
            "普洱每天的天空都很好看",
            "",
            "哇，竟然是我大普洱，可惜现在没在普洱",
            "哪？普洱？我家我怎么不知道？过了六天我才看见还",
            "是不是下雨了就只有那一块下雨",
            "棉花糖还有静电！！！",
            "估计是深山的菌子在渡劫飞升～劫云都是本体的样子",
            "大美云南",
            "天气之子?",
            "雷神来了？带着北方神的荣耀",
            "好像西游记里面雷公电母抓大圣的那段啊",
            "模糊成精渡劫了",
            "秦羽和小黑在渡劫",
            "菌子真的很好吃",
            "卧槽",
            "好美啊！",
            "哇，好看",
            "还挺漂亮的",
            "好漂亮呀！希望会有好运发生呀！",
            "跟我走",
            "这是哪位仙友又在渡劫啊可否带上我啊",
            "好奇幻的天气现象",
            "“天降祥瑞,日月同辉,天门大开,异彩漫天……”",
            "我还以为真的是一个巨型蘑菇毕竟云南盛产各种菌类山珍，真的出现巨型蘑菇也不奇怪",
            "好漂亮",
            "这可能是在渡劫吧……开玩笑的",
            "很明显这是云南菌类的稀有品种“雷菌”",
            "阳菜，你在吗？",
            "迈我们普洱上热搜了",
            "太奇幻了",
            "哇，有点神奇",
            "这闪电听声音就很可怕",
            "何方道友在此渡劫？",
            "好看",
            "好神奇的天象",
            "是我在渡劫",
            "有点好看",
            "神奇的大自然",
            "奇妙",
            "天门大开，日月同辉好神奇的景象",
            "城主继位仪式上，天降异象，五彩弥漫，天门大开，陈芊芊回现代了",
            "大自然的神奇力量",
            "好美呀",
            "渡劫大神啊？我的想象力啊！",
            "然后又该提一下1999年那事……",
            "感觉专家真的是专家，什么都能给你说出个一二",
            "大自然的秘密",
            "叶凡！",
            "别看了，那是我下凡了",
            "连窥天河，有云如蘑",
            "哪位道友在渡劫？",
            "想到天空之城里的拉普达",
            "好美",
            "温州下了一天的雨",
            "莫慌，这是告诉大家到吃菌子的季节了，这广告可以",
            "没有道友在渡劫哦，这是本云的高光时刻",
            "天空之城",
            "它原来还有名字",
            "普洱可太有名了啊",
            "神仙打架，最好不要看。",
            "普洱是个地名啊？？？啊啊啊啊",
            "哇",
            "🛸☁️"
        ]
    },
    {
        "微博内容": "【#钟美美班主任回应#：未要求下架也不存在约谈】“钟美美”因下架模仿老师的视频引关注，当地教育局表示，校方曾与钟美美接触。钟美美班主任回应，他只是从心理方面进行沟通，担心突然大火，若今后热度下降，会对孩子造成影响。他觉得学生的视频挺有意思，未要求下架也不存在约谈。​​​​...展开全文c",
        "评论数量": 2192,
        "评论": [
            "孩子:大家莫急,模仿跟领导约谈的过程明天推出。。",
            "这个老师挺好的啊..",
            "这个老师看起来挺好的～～～",
            "…班主任这也…难做啊",
            "讲真的，你们信谁说的",
            "原本没啥事，现在孩子的心理压力才是最大的。",
            "有些人就是怕天下不乱",
            "删都删了现在怎么说都对",
            "。。笑了那为啥画风转变这么快东北地区官僚主义比任何一个地方都严重",
            "那孩子为啥突然说自己发的东西不够正能量啊？",
            "教育局是什么回事啊？帮我顶上去",
            "老师说的很对阿。他们才是最关心孩子身心健康的人呀",
            "你们之间都不互相通通气就出来接受访问么？",
            "你以为我会信？",
            "呀数学老师啊让我上美美视频里找找哈",
            "支持弟弟～弟弟可能有自己的想法",
            "所以教育局多此一举",
            "就这❓",
            "你们看小孩模仿是看热闹的吧？别说什么是看他的创造力如果这个小孩之后被过度娱乐化批评他的还是你们这群人吧",
            "这老师是真的蛮为学生考虑的，真的有些人不要带节奏了",
            "就是弄得太紧张了，太上岗上线了，再给孩子吓着",
            "连夜背的通稿",
            "我们可没说约谈，这两个字是你们自己嘴里蹦出来的。",
            "我不信可以吗？",
            "钟美美模仿的老师又凶又负责任，也没什么不好的呀！",
            "现在已经不用对台词了吗",
            "请管管东北根深蒂固的官僚体制与腐朽气息。感谢。",
            "三方对对汉语“约谈”的定义不一样",
            "不要让我们的教育里塑造「罗生门」",
            "对啊我觉得现在媒体很多标题诱导性太强了，最开始教育局回应只是说学校方面和钟美美进行了接触；学校也没有说“约谈”钟美美；现在班主任也说清楚只是进行引导；钟美美也说别相信营销号“约谈”言论。只是学校跟自己接触过后下架视频而已。“约谈”“要求下架”这些言论从一开始就是营销号说的吧",
            "圆不回来了",
            "教育部明天约谈班主任",
            "路人真觉得这老师还不错",
            "这老师看起来不是钟美美模仿的对象，说话调理也很清晰，知情达理善解人意的样子",
            "老师很有道理啊",
            "本来啥事没有，乐呵乐呵而已，一些网友真是上纲上线。无语了。",
            "原谅我，我还以为是个女的，原来是男孩啊",
            "不要什么事都上纲上线，还能不能有点自由度了",
            "老师很负责任，考虑到孩子如果不火了怎么办，关心孩子心理！大家当乐呵看这孩子，只是娱乐，孩子小以后真喜欢表演，可以深造，积累更多，这么小学业为重！",
            "老师也是无奈啊",
            "转发微博",
            "总是被人带节奏，这就造成了无数次翻转！大部分人自我判断的能力为0！",
            "本来真没啥，小孩也是觉得好玩，你来一个正能量，孩子咋知道什么是正能量呢？每天看老师就这样的，难道老师不正能量，无法理解。",
            "这个班主任是个挺好的老师，有些人不要一直怪里怪气的",
            "班主任挺好的，我们外人不知道就别乱说了，瞎揣测啥呀！",
            "班主任老师挺好的啊",
            "班主任也不容易",
            "相信他的老师",
            "看起来是很好的老师啊",
            "每一种经历都是一种成长！他还小，各种经历都可以去体验，去感受，去成长！#1",
            "教师才是最关心孩子身心健康的人呀#1",
            "教育部门和学校不应该这么敏感，应该欣赏孩子的表演天赋。只要不违法，无涉公序良俗，就应该给予充分的尊重。#1",
            "尊师重道呢？这样能火？中国的接班人再都这样中国就完蛋了。你们说他当演员，你去看看吧现在的影帝哪个以这样的方式讽刺自己的老师了。就连岳老师文化水平不高人家也知道感谢他的师父虽然有人调侃但是这孩子呢让人看到的全是讽刺。一点点感激都看不到。国家真该约谈视频平台了",
            "孩子学模仿无可厚非，但学老师这方式，也未必都是完全正确，看第一次觉得很像，看第二次，觉得一个孩子能够把社会上的戾气领域的这么深刻，一定有后面的家长在指导吧！",
            "现在老师没点教育权了建议喷老师的键盘侠们去教室里看看吧多少孩子眼神茫然",
            "哈哈哈，模仿的真像",
            "哦",
            "班主任可能管的有点宽",
            "正道的光！老铁，我做的对不?",
            "不管大人有什么考虑，希望把对孩子的影响降到最小🙏🙏🙏🙏",
            "…？",
            "呃…事情闹大了总要为孩子着想",
            "原来老师是男的啊",
            "感觉老师挺好的",
            "？？？？？？",
            "这小孩是挺有意思的我的快乐喷泉哈哈哈",
            "到底干啥了...",
            "我信你个鬼",
            "老师挺好的，问题在教育局，明白了吗",
            "点评一下最近比较火的三件事第一，钟美美的模仿视频，一笑了之，这个社会不要对所有的事情上纲上线，强赋什么正能量。第二，地摊经营要提倡也要管理，烟火气绝不是乱糟糟无秩序。第三，对美关系要灵活要斗争，更要做最坏打算，特朗普能给自己人民开枪，也有可能给我们放炮！",
            "可别把人家孩子吓到了，人家也只是自己娱乐的一种方式，其次我觉得这小孩模仿的挺可爱的，小孩也是一个乐趣的人！",
            "害",
            "真真假假，假假真真，真亦假时假亦真",
            "孩子都开始拍志愿者视频了。。。",
            "这么喜欢做网红就别读书了",
            "这样处理好，爱护、沟通。",
            "老师不错的样子",
            "每一种经历都是一种成长！他还小，各种经历都可以去体验，去感受，去成长！",
            "可是孩子原来的视频确实全删了",
            "就单纯的模仿罢了又没泄露机密败坏风气想不通学校教育局什么的还要插一腿",
            "真真假假，假假真真。。。"
        ]
    },
    {
        "微博内容": "【夜读：无论到什么年纪，都要守住的7条底线】什么是做人的底线？为人行善，做人正直，有情有义，言而有信。底线虽然看不见、摸不着，却是每个人都必须守住的。拥有了底线才能一生无憾，做好品行端正的自己；守住了底线才能一世无怨，做好真实坦诚的自己。°【夜读】无论到什么年纪，都要守住的7条底线​​​​",
        "评论数量": 1097,
        "评论": [
            "媒体的底线，是报道事实，​​，一年不立案，铁一般的事实，涉及17万受害百姓，人民日报你敢报道一下吗？",
            "品行端正都是这样子世间多美好！没有邪恶腐败欺诈……​​，即将一年了不立案，17万受害百姓一夜暴负，死活无人管……",
            "为人行善",
            "守住做人的底线干干净净的活走到哪里都觉得心安。晚安报报",
            "做最好的自己[米奇比心]",
            "这世上唯一能够放心依赖终生的那个人，就是镜子里的那个你，那个历经挫折却依旧坚强的你。保持善良，做好自己！好梦抱抱",
            "愿你白衣自由，不须回头，世间美好皆为你加油，愿你挥洒青春，勇敢去拼，问心无愧才能不负此心",
            "无论到什么年纪，都要守住的7条底线】什么是做人的底线？为人行善，做人正直，有情有义，言而有信。底线虽然看不见、摸不着，却是每个人都必须守住的。拥有了底线才能一生无憾，做好品行端正的自己；守住了底线才能一世无怨，做好真实坦诚的自己。  ​​​",
            "如若一个善良的人，在一件工作中由于不当的操作失去唯一一次的生命，我们是否可以拿起法律的武器？如若法律也硬不过权势，违规者得不到法律得制裁，善良于我们有何用？难道是用来忍气吞声吗？如若善良一次又一次的被践踏，我们还能选择善良吗？？",
            "人间烟火气最抚凡人心努力加油吧无欢不青春",
            "北京市朝阳积木盒子董骏就是没有底线的典范，北京市地方金融监督管理局霍学文是没有底线的官员，他们肆意妄为，在中国商场、官场如鱼得水，而数亿出借人因为善良，相信了政府的号召，投身于互联网金融，现在却一夜返贫，走遍中国，无人理会。政府的底线又在哪？",
            "再难，也别欠钱不还。这一条坚守，可见后面的肯定可以做到。欠我💰的那位，说你呢",
            "保持底线",
            "为人善，做好自己，晚安⭐️",
            "做最好的自己",
            "做最好的自己，就是方便你我他，诚信为本，晚安！",
            "做最好的自己，就是方便你我他",
            "守住底线为人行善",
            "晚安",
            "做人要有底线思维，有法治意识和道德自觉。",
            "晚安",
            "保持底线，做最好的自己！！！！",
            "晚安！",
            "人民日报，也不敢为人民服务，有什么底线？多少家p2p暴雷，坑害人民，天天网上申冤，人民日报就不敢报道一下。",
            "晚安",
            "做人对得起自己对得起良心[米奇比心]",
            "做好自己无愧于心",
            "想到两个字“慎独”，在人前，底线十是个很容易坚守的准则，因为那么多双眼睛看着呢。但是，背人处，才是一个人道德底线的体现",
            "晚安啊",
            "要有底线，做最好的自己",
            "不忘初心，方得始终。",
            "晚安💤",
            "晚安",
            "善良一点，因为每个人都在与人生苦战。",
            "品行端正，正直善良，晚安",
            "做一个真诚的善良的有底线的人！",
            "晚安",
            "今天也阅读了，晚安",
            "晚安晚安",
            "守住底线",
            "晚安😊",
            "做最好的自己",
            "底线绝对不能跌破！",
            "但行好事，莫问前程",
            "如若一个善良的人，在一件工作中由于不当的操作失去唯一一次的生命，我们是否可以拿起法律的武器？如若法律也硬不过权势，违规者得不到法律得制裁，善良于我们有何用？难道是用来忍气吞声吗？如若善良一次又一次的被践踏，我们还能选择善良吗？？",
            "",
            "晚安",
            "共勉，晚安",
            "晚安！做自己",
            "晚安，早点睡🌙",
            "晚安",
            "做实诚的人",
            "领导们做到了吗？",
            "要有骨气，这是从小受到的教育，老话是不争馒头争口气。",
            "晚安",
            "晚安，慢慢成长慢慢学着做人吧",
            "做最好的自己[米奇比心]",
            "底线，虽然看不见、摸不着，却是每个人都必须守住的。",
            "为人行善，做人正直，有情有义，言而有信。底线虽然看不见、摸不着，却是每个人都必须守住的。",
            "是的，晚安💤",
            "人可以不高尚，但是不能没有底线！",
            "做好品行端正的自己；守住了底线，共勉！",
            "做人底线不能破",
            "有不为💪",
            "诚实坦诚，晚安！",
            "善良做人，低调做事，为人谦卑",
            "与人为善，做最真诚的自己",
            "晚安",
            "共勉",
            "一定要守住为人的底线",
            "做人要有底线",
            "守住底线才能一世无怨。晚安",
            "大道直行，人生有德!",
            "晚安💤"
        ]
    },
    {
        "微博内容": "【#小喵咪被呼噜声吵得要崩溃#】近日，浙江金华一位网友所在公司收养的猫咪火了。一名同事躺在沙发上午休，睡着之后呼噜打得震天响。小猫咪对他的呼噜声终于忍无可忍，几次冲上去想打他又无可奈何地退回来。为了让小猫咪安心午休，这名同事午休的时候只能躺着玩手机。L燃新闻的秒拍视频​​​​",
        "评论数量": 3263,
        "评论": [
            "猫退一步越想越气",
            "小猫咪真的控制住了情绪和爪子，不容易！哈哈哈",
            "猫咪:我已经忍无可忍啦！！！",
            "猫差点就忍不住挠你了",
            "生活终究对小猫咪下了手",
            "猫老子想给他一耳屎！！",
            "把猫吓得跟蹦迪似的哈哈哈",
            "猫真想给他一个大嘴巴子",
            "忍一时越想越气，退一步越想越亏",
            "这啥公司啊，能养猫，中午还能睡觉",
            "哈哈哈哈哈这个猫咪太懂事了哪像我们家的",
            "猫太难了",
            "猫我好想打他但是我不能",
            "你退一步的动作认真的吗",
            "玩手机让猫猫睡",
            "每天在单位午休，总有人的呼噜声震耳欲聋。",
            "哈哈哈哈哈哈哈哈笑死了太可爱了也",
            "太可爱了",
            "猫太难了",
            "呵呵真想用小爪子抓死他",
            "悬崖勒猫爪",
            "哈哈哈哈暴躁的猫",
            "毛都竖起来了",
            "哈哈哈哈努力克制情绪的奶猫呀哈哈哈哈",
            "哈哈哈哈哈哈哈哈哈给爷死！",
            "这位先生好好哦(´-ω-`)",
            "忍无可忍无需再忍",
            "猫:算了算了  忍了忍了   小鱼干重要",
            "猫合着就你困？是本喵站得不够高吗？",
            "小猫咪觉得呼噜声在挑衅它",
            "哈哈哈哈太可爱了",
            "",
            "",
            "最后结局不错哈哈哈哈哈哈哈哈，猫咪好好睡觉",
            "",
            "猫咪太难了",
            "好可爱啊！！！",
            "啵啵啵",
            "太可爱了",
            "哈哈哈，这只小猫咪好纠结",
            "好可怜的猫咪",
            "哈哈哈哈哈哈哈哈哈哈哈哈好可爱",
            "你退半步的动作认真的嘛",
            "",
            "喵主子",
            "哈哈哈，猫猫好可爱",
            "忍无可忍无奈还得忍哈哈哈哈哈哈",
            "进退两难🐱",
            "吓死喵喵了啦",
            "哈哈哈哈哈哈哈太可爱了",
            "猫:我太难了……",
            "哈哈哈，太有趣了",
            "这猫忍耐力真好，日后必。。日后必揍你",
            "哈哈哈哈哈猫:烦死了烦死了",
            "貓咪我太南了",
            "哈哈哈哈哈小猫咪好可爱呀",
            "这猫也太可爱了哈哈哈",
            "以人为本",
            "可爱",
            "猫就挺秃然的",
            "忍住给你两哈子",
            "好搞笑",
            "哈哈哈哈好可爱",
            "算了算了!",
            "抽筋了",
            "还好哈哈哈",
            ":啊啊啊受不了了！！我杀了你！，下一秒，唉！算了算了，杀了这个沙雕没人铲屎",
            "这人迟早会被猫鲨了",
            "代入感太强了，我已经开始暴躁了",
            "猫我好烦",
            "太可愛了",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "想吸猫",
            "哈哈哈哈哈哈",
            "可怜的猫咪",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈太逗了！",
            "忍一时越想越气哈哈哈哈",
            "哈哈哈哈哈哈哈，可可爱爱的小猫咪🐱",
            "",
            "可爱",
            "好有爱，小猫咪没有打人，人也迁就了小猫咪",
            "",
            "应该让妈送的妈配下音哈哈哈哈",
            "",
            "哈哈哈哈好可爱",
            "哈哈哈哈哈艾玛笑死我了",
            "哈哈哈哈哈哈",
            "哈哈哈哈哈哈，有被可爱到(๑•.•๑)",
            "哈哈可爱",
            "哈哈哈哈哈哈哈哈哈哈哈猫是好喵人是好人"
        ]
    },
    {
        "微博内容": "【#教育部倡议在校用餐尽量自备餐具#】4日，教育部网站刊发常态化防控新冠肺炎疫情前提下学校文明卫生、绿色健康生活方式倡导。倡导提出，要有良好卫生习惯，正确采用“七步”洗手法，不共用毛巾和洗漱用具。提倡分餐制，不能分餐时使用公勺公筷。在校用餐尽量自备餐具。O网页链接​​​​",
        "评论数量": 6731,
        "评论": [
            "又是拍脑袋想出来的吧，现在学校餐具都是集中涮洗消毒，高温+紫外线，你让学生自带餐具，不但降低就餐效率，而且更容易引发卫生问题吧",
            "大学啥时候解封",
            "大学什么时候能解封",
            "大学什么时候解封，学校老师，商店的员工和老板，全部可以自由进出学校，而且还经常有送货的外人可以进学校，只有学生不让出去，一点意义都没有，这也太形式了",
            "被关一个月了大学啥时候可以解封",
            "别封了别封了别封了，都隔离二十天了，再封心里出问题了，麻烦放大学生出去好嘛，大学生也没病，南昌多少天无新增了，怎么就不能出去呢？学校里谁都可以进进出出只有大学生不行，大学生真的没有人权要这样一直被关么",
            "假闭环，形式主义，教职员工，后勤人员自由出入，包括他们的子女，大学生封闭蹲监狱，你倒是说出来为什么同样是国民，为什么不一样对待，大学生有毒吗？",
            "啥时候解封？",
            "自备好。干净卫生，一次性的也不太好不环保",
            "请问大学什么时候解封！强烈要求解除假闭环管理！恢复学生本应拥有的自由出入校园的权利！",
            "这就是张口不提大学解封的事情？",
            ":教育部可不可以关注一下高校封闭管理只针对学生，教职工甚至外来人员却可以随意进出的双标问题",
            "啥时候放我们大学生出去",
            "不如高校早点放暑假不懂网课按时上了高校还推迟放假个什么劲怎么着还要留下来分析个试卷？？？",
            "滕州一中！！！",
            "大学什么时候解封，不要屏蔽我们的话题，压我们的流量吧赞的多就被屏蔽掉了服了",
            "滕州一中牛逼啊啊啊啊啊啊",
            "云南的大学全部迷之6月开学，七月放假，学生们上完网课结课后千里迢迢跑回去考试请问在哪举报",
            "支持！从小养成健康的生活方式特别好！",
            "大学什么时候能解封？",
            "这样挺好",
            "我们这的学校因为疫情，场地有限，学生抢着去吃饭，去的晚了吃凉饭，或者吃不上饭，已经有学生胃病请假了",
            "跨过那站着的前人",
            "什么时候解封啊别整天建议了",
            "在家准备考研准备得好好的，被迫收拾一堆书来学校封闭，封闭一个月不让留校被迫收拾一堆书回家大三考研狗好开心啊",
            "为什么不是高危地区，天天是在家里待着，返校搬东西也要核酸检测报告，不是形式主义吗？",
            "大学生很多并不只有学生这一种角色了。读到硕士，我们班有大学就自己创业的有已经结了婚的有要照顾宝宝的，这样一刀切不妥吧在本科，也有很多同学自己工作补贴家用的，不是所有人家庭条件都好受得了长时间封闭的请教育部认真考虑，这样封闭好吗？",
            "把所有大学生解封的都点了一遍！兄弟姐妹们冲鸭",
            "什么时候解封啊领导们！我郁闷加优伤过度了",
            "学校的教职工还有商贩都可以随意进出，学生只能在学校呆着，意义何在？",
            "大学什么时候能解封  为什么所有人都可以自由出入  唯独大学生不行？",
            "滕州一中排面！！！",
            "滕州一中？？",
            "强烈要求解除假闭环管理！杜绝形式主义恢复学生本应拥有的自由出入校园的权利！",
            "还有两周就两个月整了，什么时候大学解封？？？？？？",
            "麻烦教育部看到群众的呼声，回应，大学解封",
            "大学能解封吗，官僚主义的行为真的没必要",
            "地摊都摆起来了，高校还不解封？不自相矛盾吗，地摊文化意味着什么，意味着扎堆啊",
            "假闭环真形式～要不就硬气点～老师领导一起封闭～大家都没意见～",
            "教育部可不可以关注一下高校封闭管理只针对学生，教职工可以随意进出的问题",
            "每日一问:大学封闭管理要多久？为什么只封闭学生？教职工随意进出校门？这样的封闭有什么意义？大学生是劳改犯？综合研判，世界范围内，疫情一两年不会结束的，所以就一直关着大学生？中央会议都强调要常态化疫情防控，要精细化弹性管理，这就是你们的精细化管理？大学生是病毒传染源？",
            "大学什么时候能解封？",
            "我在大学里关了24天了还让不让我活了  什么时候接封啊啊啊啊啊",
            "大学啥时候可以解封啊我真的快抑郁了…",
            "毛主席说过，形式主义害死人！",
            "我的大滕一",
            "张文宏医生谈校园封闭#  划重点“要做闭环，也不要做假闭环”“这个效果是很有限的，它的意义不是很大”“不要让小孩子的心理和生理感到太难受”",
            "拒绝形式主义赶紧让学生自由进出校门",
            "这个可以",
            "我日吗，学生不给出，老师随便出，餐厅做饭的也可以出。这些人会不会有可能从外面带来病毒？无语。",
            "求大学解封  已经过了隔离期  除了大学生所有人可以自由进出还不带口罩是大学生有毒老师自带抗体？",
            "所以能不能关注一下在校大学生的实际需求，是否解封不应该是当前迫切需要解决的问题么?能不能解封不应该先回应一下么?这么多人的需求非要装作看不见么?",
            "已经开学1个月零8天了一直封闭着不能出去但外卖或者其他人员好像又可以很轻易的就进来了的样子",
            "大学什么解封？",
            "大学什么时候能解封，还有没有人性了",
            "大学什么时候能解封？",
            "有的学校的封闭管理流于形式，只封闭管理学生，而领导、老师及工作人员就不用封闭，该回家回家，该干嘛干嘛。",
            "你们没有发现一直在被删吗……而且这个话题阅读量还没有我早上看的高………新郎什么玩意儿",
            "滕州一中",
            "母校！滕州一中",
            "我们一直都是自带回去吃的。我只想问，大学啥时候能给我解封，我要，发霉了",
            "这也能上rs",
            "可是，真正操作起来就知道多么麻烦了，学生大多只在校吃一餐，吃完一顿清洗后晾哪里呢？根本没地方，所以只能盖上盖子闷着，这很容易滋生细菌，那消毒呢？集体消毒就会混杂，只能带回家又增加小孩的路途负担，现在的书包已经够重了，。",
            "滕一",
            "滕州一中牛逼",
            "我的滕州一中",
            "滕一校友前来报道",
            "滕州一中来了来了！！！",
            "啥时候解封，天天教职工开个车随意进出，大学生关在里面？隔离个寂寞",
            "那些被关了十天二十天的莫慌，坐标江苏，从4.20开始，我们已经被关了45天了都没被放出去呢全校除了学生其他人都能自由进出，而且大部分老师同学都不戴口罩了呢，如此形式主义！如此双标！为了个啥？",
            "我们学校的食堂越来越贵了，趁着这次疫情改了盒饭，价钱翻了一番，现在改回盘餐还是那么贵。。。",
            "四月中旬开学，暑假还要封闭，这是要逼死我们吗？",
            "大学生没人权是吗？天天被迫在家打卡定位社会所有人员都可以返京，只有北京大学生不可以返京。人民日报管一管北京市教委！全部懒政一刀切！准毕业生要找工作写毕业设计！你们懒政想让21届毕业生全部失业在家吗",
            "形式主义下的封闭管理什么时候结束？针对学生的双标管理什么时候结束？天天这些无意义建议一条条，有个屁用！",
            "看看现在所有人都恢复正常什么了，只有大学生不能出校门，你看看那些老师和校内人员，是不是进进出出。上课不戴口罩，要封闭连老师和校内人员一起封闭，别人跨省都才隔离14天，这高校是要隔离多久？",
            "大学生什么时候能出门",
            "大学什么时候能解封啊？学校的东西卖的快贵死了",
            "我已经被关差不多一个半月了据说放暑假才能出校门物价还贵",
            "4.14入校关闭到现在了",
            "别瞎讲了，你说说有些教职工带小学生进高校食堂吃饭，这不是不必要的活动吗？凭什么那些小学生没有必需进校的人天天进来，而我们这些人天天戴口罩，形式主义666",
            "是我的滕州一中啊",
            "大学什么时候解封？要疯了",
            "教育部可不可以关注一下高校封闭管理只针对学生，教职工甚至外来人员却可以随意进出的双标问题，这些假闭环管理能有多少效果，毫无考虑高校学生心理生理问题！迟早要出事！",
            "大学生是病毒吗？为什么只封闭管理大学生？校外人员随意进出，口罩都可以不带双标吗？还是假装看不到？",
            "现在的学校好像多数都是自带餐具了，疫情面前，谨慎点好",
            "没别的意思要隔离就全校隔离，别搞得就学生不能进出好吧不说别的我们学校还有小学生和中学生来打篮球",
            "哇哦，我大滕一中，母校"
        ]
    },
    {
        "微博内容": "【#成都允许2万个流动商贩经营点#】记者从成都市城管委了解到，成都市设置临时占道摊点、摊区2230个，允许临时越门经营点位17147个，允许流动商贩经营点20130个，增加就业人数10万人以上。#成都每天新增2千人开收钱码做小本生意#，成都市近日出台政策，明确了摊点在哪儿摆、何时摆、怎么摆、市民出现投​​​​...展开全文c",
        "评论数量": 2100,
        "评论": [
            "\"明确了摊点在哪儿摆、何时摆、怎么摆、市民出现投诉怎么办等具体办法，以制度化的方式找到治理城市与方便群众的平衡点。\"这个做好了真的可以推广大家一起加油",
            "又可以从街头吃到街尾了，超爽",
            "走啊一起摆摊卖惨",
            "我们和美国一样，人们都来到了大街小巷，都是为了生计，都是嘶声力竭的吼叫…我们沿街摆摊，你们沿街抗议",
            "地摊经济开始飞，起步慢了再难追，响应号召，今晚出摊",
            "那为什么之前拼命打压摊贩，城管跟土匪一样对待摊贩，现在有大肆鼓励摊贩经济。又当又立？？？",
            "实体店如何生存？请中央领导研究策略，我们都要关门去摆摊吗？",
            "全民摆摊？我只求政府把犯罪分子缉拿归案！拒绝调解，坚求立案",
            "只要有一个好的秩序，还是喜欢这样的烟火气息",
            "依法治国不是空话，民生问题无小事，17万受害群众和家庭绝不甘心做金融创新的小白鼠！！！",
            "还是要优化管理",
            "人间烟火气最抚世人心",
            "我准备摆摊卖烤冷面有一起的嘛",
            "全民摆摊",
            "欢迎互动",
            "10万人岗位",
            "我又想去成都了",
            "一起摆摊吗",
            "真的很棒啦",
            "人来人往，烟火流动，最美是人间",
            "支持，加油加油💪",
            "支持加油",
            "刚刚回家的时候路口的城管正在驱逐两个摆摊的周边群众都问不是允许摆摊吗城管答办事处还没有通知这个路口领导经常路过",
            "我只想到了吃",
            "想念夜市生活了",
            "大家一起来摆摊",
            "喜欢地摊烧烤，搬到屋里就吃不出原来的味道了",
            "现在不是缺摆摊的人，而是缺消费购买的人群。很多企业关门吃饭成问题",
            "可我不敢逛夜市",
            "6666",
            "不错不错",
            "人间烟火味不能丢弃……",
            "挺好的，夜市又火起来了",
            "加油",
            "合理有序管理！",
            "刚治理了地毯，小贩，又开始推广。。朝令夕改，哪有这样的，政府公信力何在？？",
            "地摊文化点亮城市“夜经济”！",
            "地摊文化点亮城市“夜经济”！",
            "据成都市城管委，成都市设置临时占道摊点、摊区2230个，允许临时越门经营点位17147个，允许流动商贩经营点20130个，增加就业人数10万人以上。",
            "厉害了",
            "",
            "街边地摊是一种美食文化吧在确保卫生安全下增加就业人数是很棒的",
            "这是穷疯了",
            "人间烟火味不能丢弃",
            "支持",
            "南通什么时候允许啊",
            "挣钱太难了……",
            "摆摊也可以减轻普通家庭的负担",
            "支持加油",
            "和我在成都的街头走一走喔…直到所有的灯都熄灭了也不停留...成都同步跟上，免费摆摊三个月",
            "还是要同时保证环境，不能撤摊了以后满地的垃圾",
            "定点并管理好，其实真的可以推广",
            "慕了。那不是大街小巷都是成都美食了！！真希望疫情快点结束，让我们可以放心出去玩～第一站就去成都",
            "人间烟火气，不能丢",
            "什么时候东北也能这样啊啊啊啊",
            "摆摊都能摆了我还不能开学，是想留闲置劳动力去摆摊吗？",
            "反正是半年内还不敢出去",
            "天呐！！！！那街上得有多少好吃的啊！！！想再去吃一次",
            "找个伙伴暑假一路摆摊摊卖东西",
            "不知道在哪里进货，也没有手艺",
            "说实话这2万的摊点最实体店打击非常打本来房子都交不起的店铺直接歇菜了···",
            "和我在成都的街头走一走啊",
            "把江安校区门口的冰粉给我还回来！",
            "又是成都，真烦人，首都什么时候迁到成都啊，放河北一条生路",
            "我觉得地摊很重要，不能缺少的",
            "hhh，大源的伊藤",
            "啊啊啊啊啊啊啊啊想去成都",
            "咱们一起去摆地摊",
            "当初禁止摆夜市怎么说的来着",
            "食品安全怎么办？",
            "这是天府三街世豪广场门口耶",
            "出台政策非常好，可是怎么监管呢？我家楼下夜宵店晚上开始占道经营，经常凌晨两三点客人在占道经营的人行道上消费大吵大闹，反映了也不管反而吵得更凶，吵得人要窗户紧闭带耳塞才能睡觉",
            "重操旧业摆摊去，有人一起不",
            "国家允许你们出摊了，摆摊就是就业，全国就业率百分之百指日可待，你不去摆摊就是拒绝就业！",
            "就业人数10万，估计一大半是上班族下班摆地摊，可想而知真正的就业人数有多少，而且把实体店往死里整，反向失业率又增加多少？让我想起了练葵花宝典必先自宫。",
            "把网购直接关了，全中国人民都能马上创业了嘛",
            "之前疯狂打击流动商贩，现在又全面推广，真他妈有病。哈哈哈，首先食品摊贩必须保证营业执照和食品经营许可证吧，健康证也应当齐全吧，进货票据要保管好吧，做不到这些，出了食品安全，人都找不到，后悔去吧",
            "太棒了",
            "这个真的非常好，也可以增加居民生活的乐趣，不说了，我去室外经营了",
            "所以学校为什么还封闭管理呢这学期都封闭管理我看是想让我死",
            "微观民愿汇入宏观民生",
            "喔喔喔！！！好想回大成都吃好吃的！！！太期待啦！！！",
            "流动摊点都可以摆了大学生什么时候能收到返校的消息呢",
            "鼓励并支持非公有制经济发展，从而推动国民经济持续健康发展.",
            "有啥意思呢，反正没钱买不起",
            "小摊真的比店面有感觉，但是卫生和占道确实是个大问题。本身清洁工工资就不高，警力也不足，很难有效管理。"
        ]
    },
    {
        "微博内容": "【高考倒计时！#为2020高考生加油#】2020年的高考因疫情姗姗来迟，2020届的考生们也注定不平凡。#备考期多了一个月#，那就沉下心来，再把错题本翻看一次，再刷几套模拟试卷…功夫不负有心人，总有一天，你会感谢咬牙坚持的自己，也会怀念努力奋斗的日子。做好防护，专心备战，愿青春无悔！​​​​",
        "评论数量": 4677,
        "评论": [
            "我今天文综第一次上200啦",
            "本高三抢到了前排",
            "火神山医院用了10天建成，雷神山用了18天，而我还有30天，凭什么我不能创造奇迹",
            "我高中坐的桌子又要参加高考了",
            "加油！",
            "本来三天后就高考了",
            "加油！！！未来可期！",
            "“愿你们合上笔盖的刹那，有着侠客收剑入鞘的骄傲。”以梦为马🌿不负韶华🌸青春无悔🔥高考加油💪  ​​​  ​",
            "冲冲冲还有中考的陪你们一起！！",
            "牡丹江的学弟学妹们真的很不容易了！刚恢复校园上课，又因为几名无症状患者不得不回家上网课。加油吧！你们是经历过最难的时候，也一定会取得更好的成绩！",
            "再过完一个月，愿你回想起来，无悔！高考生，加油！",
            "高考加油，努力过后发现一切都值得",
            "十年一剑，愿你们一战超神",
            "加油，高考不是目的，高考只是开始",
            "高考加油！",
            "加油！愿青春无悔",
            "加油加油！！！！！！！孩子们冲鸭",
            "辛苦的不止有孩子，还有高考生的家长，多一个月的备战，多一个月的辛苦，为高考生的家长们也点个赞！",
            "2020高考加油呀！！！",
            "莘莘学子们加油！专心备战，愿青春无悔！",
            "为高考莘莘学子加油",
            "加油！",
            "高三学子，加油！",
            "加油，被你们热血所感染，高二的我也瞬间斗志满满，再去刷几道数学题，加油加油！",
            "祝考生高考顺利，成功迈入心目中的大学！",
            "高考加油",
            "还有多少天啊",
            "弟弟赶在今年高考，愿一切如他所愿，加油👍",
            "高中考考加油等你们的好消息",
            "2020高考加油祝你我前程似锦",
            "加油💪未来是你们的",
            "哇！又开始倒计时了  高考加油",
            "加油，一定要坚持住，摆正心态祝20届的学弟学妹们金榜题名！！",
            "第一次500＋文综200＋",
            "刚体检完，感觉离高考又近了一步",
            "加油！2020年高考生！愿我那些今年再战高考的朋友朋友考出佳绩！！！不负努力！",
            "这届高三真的辛苦，最烦的是在最热的天考试",
            "我要在最后一个月尽可能的努力拼一把！大家一起加油吧",
            "我今天刚考完广东二模",
            "记得高考前一周特别想家，上不了课，什么也听不进去，回了一趟家，满血复活，家真的是有一股神奇的力量",
            "女儿今年高考生，希望她努力奋战，学有所成，考到自己心仪的学校加油！",
            "愿女儿高考好运！🙏🙏🙏",
            "高考加油加油💪",
            "高考加油！985.211等着你们！",
            "加油！",
            "加油(ง•̀_•́)ง天道酬勤！",
            "加油加油",
            "高考加油",
            "高考加油！！！",
            "加油，自己💪💪💪",
            "加油！！！我可以！！！",
            "高考加油！",
            "高考加油，愿青春无悔，未来可期",
            "加油！！",
            "加油啊！！！",
            "加油！！！未来可期！",
            "高考加油",
            "加油啊！不负青春，不负自己",
            "加油",
            "2020高考加油，时间会证明一切都是值得的，愿青春无悔",
            "多考１分，干掉万人，加油！",
            "高考学子加油啊，祝你们都能考到理想的学校",
            "加油啊！！美好的未来在前方",
            "加油加油",
            "高考加油祝你也祝我",
            "加油",
            "高考加油",
            "高考没有那么可怕，弟弟妹妹冲鸭",
            "今年生日愿望希望高考顺利",
            "高考加油",
            "加油",
            "加油",
            "今年到我啦我先冲啦大家高考加油呀",
            "咬牙坚持",
            "在看错题回归课本好累啊陌生人能给个鼓励嘛",
            "今年准备出国留学的毕业生会大幅减少，高考压力可想而知。",
            "希望我高考加油",
            "一个月不到了，冲呀火神山，雷神山不到10天就修好，还有20几天的你们一定能创造奇迹",
            "祝我姐高考超常发挥！",
            "加油加油！！",
            "中考也要加油！！冲冲冲",
            "高考加油！！！！！",
            "再坚持一下，前方有更美的风景等着你们！高三加油！",
            "16中的排面！！！",
            "所有的学弟学妹们，高考加油！你们可以的！",
            "高三学子努力💪家长也要做好规划，填错志愿等于少考30分",
            "还有一个月，加油吧"
        ]
    },
    {
        "微博内容": "【#特朗普称病毒在中国没传开真奇怪#】近日，美国总统特朗普接受采访时称：“疫情在武汉暴发，传到了欧洲，传到了美国，传遍了世界，却无法传遍中国？这事可真奇怪。”在采访中，特朗普依然坚持指责中国，还把疫情对美国经济的冲击也归咎于此。截至目前，#美国新冠肺炎感染人数超185万#。​​​​...展开全文c",
        "评论数量": 9958,
        "评论": [
            "因为你蠢",
            "特朗普没染上病毒真奇怪",
            "“他凭什么考第一！肯定是作弊了！”",
            "因为你蠢",
            "不用奇怪，因为我们众志成城，遏制住了，不像某一个漂亮国，防疫无能，甩锅第一。",
            "疫情在世界各国都得到不同程度的控制，却传遍美国，这事可真奇怪！",
            "笑死了简直",
            "？？？他怎么还不被禁言",
            "全民抗疫你说呢",
            "听听这是人话吗？",
            "他根本就不懂一个真正为人民的政府能做出什么奇迹",
            "脑壳有包",
            "因为全中国人民都积极配合抗疫好吗你以为我们是白隔离了两个多月啊唯一一个不拜年的年",
            "他是忘了他还是个总统了吗",
            "瞎说什么，你们美国的病毒是本地的，别乱甩锅。说不定你们早就传播了，只是藏着掖着不上报。",
            "是美国病毒真可怕😱",
            "中国优秀得令特朗普怀疑人生",
            "奇你md怪，你自己整天忙着甩锅造谣停不下来了，但凡你用点心去控制也不至上死十几万人呀，自己无能倒阴阳怪气内涵别人",
            "谢谢刚刚听完你的录音“我们美国正在被全世界嘲笑！”",
            "只有无能的人，才会这样不断推卸责任，这种言论真的是令人无语的好好笑",
            "因为中国并不是新冠病毒的家，美国才是她的家，所以可以在美国随意撒欢儿。",
            "你看见的是疫情没有在中国扩散，看不见的是中国人民在这个特殊时期万众一心，看不见的是中国人民为此付出的代价。",
            "病毒在美国传开一点也不奇怪。",
            "中国人多智慧？欧美人都是傻子。",
            "他不光是蠢，现在已经病入膏肓",
            "你没得新冠才最奇怪",
            "金毛的脑袋有大大的问号哈哈哈",
            "奇怪nmlb",
            "干啥啥不行，甩锅第一名",
            "哈哈哈哈哈哈哈你不觉得你自己就很奇怪吗",
            "笑到我了这位先生主业是段子手吗",
            "哈哈哈你说为啥",
            "特朗普到现在还没感染真奇怪",
            "。。。。。。",
            "特朗普这人笑死我了",
            "跪求特朗普能连任，这样我就不缺新闻和笑话看了",
            "这种水平也能当总统，可见，真没必要把这样的总统当成一回事。",
            "甩锅大使",
            "怎么没传遍中国？连西藏都有了还没传遍吗？只不过结束得快罢了",
            "那是因为中国的防范措施做的很到位",
            "因为你蠢到了极致",
            "你没感染真的很奇怪诶",
            "你踏马可闭嘴吧",
            "他怎么天天迷惑发言，",
            "因为中国控制的好因为你白痴",
            "这还不简单，中国防疫做的好呗。因为中国，把人民的生命放在第一位！至于你的国家为什么做的这么差，感染数据居高不下，因为你们要自由，不戴口罩，不引起重视，自己的问题，反省一下，不要怪别人。​​​",
            "羡慕嫉妒恨？",
            "因为特朗普永远不懂什么是人民至上，什么是群防群控，什么是万众一心。",
            "大统领你没有被感染真的是很奇怪，必将成为千古之谜",
            "口吐芬芳☜✔×,××{&&&–{；[}}；；&&?；{¥{[{¥{＋[-&{¥＋!『¥』}}}}}",
            "特朗普能当上总统真奇怪！想问问上次大选的时候给他投票的美国民众现在后悔不",
            "管好你自己",
            "因为是阿中爹地",
            "不用奇怪，因为我们众志成城，遏制住了，不像某一个漂亮国，防疫无能，甩锅第一。",
            "我是真的不能理解了。。。。。。。这位真的是总统吗？？？？？？确定他不是脑子有啥问题，嗯，就是那种实质性的疾病。。。",
            "自大无敌",
            "特朗普没感染新冠真奇怪",
            "因为中国是生命至上，人民至上，而你不管人民的死活",
            "新冠认祖归宗  哈哈",
            "你以为跟你一样",
            "因为在美国传开了啊",
            "我很好奇为什么他没有感染",
            "你怕是个大傻子吧说胡话",
            "因为特蠢",
            "当然奇怪了，因为你做不到呀，所以如今发生在美国的一切都是你的功劳",
            "奇怪了诶",
            "因为你不配做总统",
            "我也觉得奇怪，无法理解你为什么有这种想法",
            "怂狗你咋没染上呢",
            "那是因为我们在努力抗疫而你疯狂甩锅你看天都看不下去了呢",
            "因为你傲慢自大愚蠢不负责轻视病毒轻视人命",
            "因为你们永远不能了解什么叫中国凝聚力",
            "呸！！请你要点face！我们乖巧居家戴口罩，艰难的应对？你在说什么鬼话？自己家事解决了么？？成天管你爸爸干嘛？",
            "懂王这回不懂了？",
            "川普你是想怎样？",
            "中国是把人民的生命和健康放在第一位  国家给力医护人员尽责人民群众也配合  你们呢？？一天天的不知道找找自己身上的原因就知道甩锅可还行",
            "他只是一只蠢猪🐷而已",
            "没有人比我更懂病毒",
            "14亿人在家呆2月换来的，你们行吗？",
            "所以中国都传不开，怎么在全球传开的？",
            "我们也很奇怪你一个美国总统怎么那么无能，不想着好好防疫防爆乱，美国一出事你就中国中国的嗷嗷叫，怎么中国是你爹啊，天天叫...",
            "笑死，川普肉"
        ]
    },
    {
        "微博内容": "【#美国小伙实拍纽约抗议现场#】近日，美国小伙@我是郭杰瑞走进纽约的抗议示威者人群，实拍美国抗议现场。视频中，有美国警察在执勤时未佩戴好口罩，遭到示威者喊话。#美国示威者要求警察戴口罩#，戳视频↓↓↓美国到底怎么了？听听路人怎么说。L我是郭杰瑞的微博视频​​​​",
        "评论数量": 2964,
        "评论": [
            "特约战地记者—郭锥",
            "郭杰瑞被迫成为战地记者",
            "中國官方御用小夥",
            "杰瑞的报道是最中肯、客观的，但还是有一群公知追着他骂",
            "新冠:你们当我没存在吗",
            "郭杰瑞上人民日报了，可以啊",
            "那个黑人演员说的那段，太难受了。",
            "郭杰瑞出息了",
            "那位六十多岁的黑人演员的经历真是太令人心疼了，歧视是根深蒂固的事情，很难在人们的心中抹去，希望无论在哪里都能少发生一些歧视现象❤️",
            "那个黑人说的。在百货商场低头插口袋。就有人觉得他在偷东西。这种标签真的太悲哀了。",
            "我就想知道，你们这么大范围的聚集在一起，新冠肺炎再次爆发怎么办？？另外，美国现在控制住疫情了吗？",
            "郭杰瑞上电视啦哈哈哈",
            "小伙子注意安全别被误伤了",
            "那个反对者也说的对，黑人也讨厌白人。种族歧视问题不会通过这个问题解决的，但会通过无数个问题估计才能解决，也许永远都解决不了",
            "美国人事多不嫌烦，这他妈爱折腾!何况疫情期间!政府部门也不给个满意的态度，平息民愤!",
            "",
            "我记得他之前好像是美食up主啊",
            "杰瑞上人民日报了！！",
            "我看到一个亚裔了，这次亚裔被歧视更厉害",
            "郭杰瑞你出息了，一个尊重和理解美国文化和了解不少中国文化的博主，蛮多视频都做的挺好的，可以给人一些新的看待事物的角度",
            "美国虽然是发达国家，但生命不被重视",
            "收编了吧做个临时工",
            "战地记者郭锥哈哈哈哈哈哈哈",
            "为新闻献身",
            "人家本来是美食up，被老美活活逼成了解密战地记者",
            "看到大街的荧屏上在放黑豹",
            "来自前方报道",
            "郭锥又被翻牌啦，你也要注意安全啊",
            "那我现在走吧",
            "那好我们现在走吧拜拜",
            "美国警察真🐮",
            "郭杰瑞  央视驻美记者",
            "2020可真乱啊真是一波未平一波又起今年的事是真的多",
            "虽然但是，这个BGM是《灾》吗",
            "我是郭锥",
            "你他娘的不是美食播主吗",
            "那位演员的话听起来很心酸",
            "白人又歧视黑人，黑人歧视中国人，中国人反过来心疼黑人，什么逻辑？？？？？真的发现现在的网友真的变卦到挺快的，前段时间的移民政策那是一个劲的反对，讨厌黑人，现在居然心疼起来了，就因为没在中国",
            "本台战地记者郭锥综合报道",
            "我是郭锥",
            "正在发生的   谢谢郭杰瑞",
            "什么和平，特普这是要分裂",
            "除了活该没话可说",
            "zara有什么好挡的",
            "郭杰瑞出息了人民日报都转发你的视频了",
            "普说:你们为什么对事不对人",
            "好几个人听到郭杰瑞说中国话都回头看",
            "美丽的风景线",
            "郭老师注意安全！",
            "不是他们以受害者的身份来达到某个目的，而是真的受害者，因为是黑人所以没有理由被叫停车，百货大楼里不能双手插兜不然会被指责偷东西。一直都存在的种族歧视，即使不能根除也要遏制上涨趋势，大家都是平等的，不能因为肤色不同历史问题而黑人永远低人一等",
            "特朗普自己国家的事情摆不平，还说些挑衅中国的话🐶🐶🐼",
            "杰瑞出息了",
            "这一天抗议好严重的样子",
            "新冠我成了过气网红？",
            "可以啊，杰瑞",
            "注意安全",
            "那我现在走吧铁菊~",
            "63岁黑人说得让人惊心，在商场假如突然意识到双手插兜，全立即紧张得浑身反应——是怕随时而来怀疑和危险（偷窃、私携枪支、贩毒）降临",
            "装x的典型，两句中文里就会加几个英语单词，嘚瑟什么，好像就你会英语似的",
            "中国的枪支管制简直太正确了",
            "喂，那个警察戴上你的口罩，别感染我们抗议示威",
            "杰瑞老师注意安全",
            "老郭火了",
            "我觉得有的人单纯是想出门假装自己在抗议",
            "老郭有排面",
            "注意安全奥",
            "白人歧视黑人，黑人歧视亚裔，前阵子新冠病毒，美国黑人打骂亚裔，现在轮到自己被歧视就受不了，为何他们不反省不换位思考呢，(不喜勿喷、各位靓仔靓女)",
            "记者注意安全呀",
            "示威者要求警察戴口罩，看来没忘记新冠呀",
            "老郭火🔥了",
            "我是郭锥",
            "真担心他被感染病毒了，这样采访还是比较危险的",
            "大家好我是郭锥",
            "杰瑞真出息了",
            "铁菊真是出息了，这都上过多少次人日了",
            "很棒👍",
            "无知的美国政府，残暴的美国警察！",
            "就像他说的，很难解决，解决不了，除非",
            "哈哈哈哈哈哈哈郭锥真是cctv御用国外记者",
            "不是说美国人从动物进化到现在的野蛮社会，中间没有经历过文明社会吗！！！",
            "郭杰瑞！loveyou！保护好自己！",
            "哈哈哈哈战地记者",
            "自由跳伞式防疫",
            "新冠我太没面子了没把我当回事",
            "强迫营业",
            "战地记者既视感"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎超649万#】截至北京时间6月4日16时，新冠肺炎影响215个国家和地区，全球累计确诊6490649例，累计死亡386042例。其中，#美国新冠肺炎感染人数超185万#。转发关注新冠肺炎疫情全球走势↓↓​​​​",
        "评论数量": 2253,
        "评论": [
            "美国让这张做图的难度系数明显增大",
            "给美国单独做个图吧。",
            "好嘛，现在缩略图连第二名都看不见了",
            "美国要飞岀天际了",
            "美国一支毒秀，连老天爷也看不下去，听说美国一面国旗在狂风暴雨撕成两半",
            "我甚至都快找不到中国了",
            "中国的抗疫成果那是令全世界都瞩目的",
            "快两百万了，一直压不下去",
            "特朗普:没有人比我更懂新冠疫情",
            "我们国家是人口大国，但是我们的抗疫成果很好",
            "美国要一飞冲天了！！",
            "在感染人数上美国已经摇摇领先了",
            "果然是超疾大国呢遥遥领先",
            "给美国独自做张图吧",
            "欧美忙着抗议了……把抗疫忘了",
            "一骑绝尘",
            "这已经达到了天境",
            "🤣没点开图都看不到其他国家，恭喜老美世界霸国梦终于实现了。🤓🤓🤓🤓",
            "独秀啊！美国真有你的，什么都第一哈哈哈",
            "真不知道他们几个月在干嘛，数据压不下去吗哪怕一点点",
            "美国不好对我们也没啥好处，还是希望全球疫情早点结束。",
            "卡塔尔为啥死亡45例啊？",
            "印度上来了",
            "希望美国也能挺过难关",
            "加油鸭！继续努力",
            "两百万指日可待",
            "啊哈哈哈哈",
            "突破200不是梦",
            "我都快看不见中国了",
            "美国真是一超多强",
            "世界是一体的，我们只有一个地球。我们都是生存在地球上的人。希望各个国家都可以重视！是真的重视，并做出努力！希望疾病早日消失。",
            "美国这是要配合iPhone20？",
            "断层C位出道",
            "美国怕是要灭了吧",
            "就这还好意思管中国的事，您可歇歇吧",
            "沙特确诊9万多，死亡500多？是真实吗",
            "隐藏BOSS印度还没公布呢",
            "太可怕了吧疫情快点结束吧。",
            "印度排在这么后面是我没想到的，感觉下次在看这个图的时候加拿大会冲到前排",
            "估计多少天后会到200万，到时候会不会超过300万…？",
            "卡塔尔为什么死亡率那么低？什么秘诀？60000多的确诊人数，45例死亡，医疗方面很厉害。",
            "他们抗疫都是闹着玩儿的吗？咋人数还是这么蹭蹭地上涨",
            "美国继续加油，突破1000万，你，值得拥有",
            "没想到中国的病历数量最后会显得这么少",
            "中国都变得找不到了",
            "美国独占鳌头",
            "这图已经快装不下美国了",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "美国，我的天哪!",
            "不是这美国一共有多少人啊，这太多了吧，安全措施呢，美国领导就看着吗",
            "那些每天的示威者都检测了吗  远远不止这个数  后面细思极恐",
            "美国高的要飞岀天际了",
            "美国",
            "美国一枝独秀",
            "美国之大，一版放不下",
            "干脆给美国单独做一个图吧",
            "疫情早日结束吧🙏",
            "美国一骑绝尘，势不可挡",
            "卧槽！这么多了，",
            "美国这个数字  高的吓人。。。。",
            "啊这",
            "特朗普俺不在怕的",
            "然后呢",
            "美国再有四天就二百万了",
            "美国好严重啊",
            "特朗普美国第一，美国优先！",
            "中国现在真的最安全",
            "美国新冠怎么不控制啊",
            "挺严重的",
            "希望大家都能平安",
            "希望疫情早日结束🙏",
            "中国死亡人数多是因为首先在中国爆发，又赶上春运这么大的人流迁徙，也是我们国家用生命的代价，无数临床试验换来的给其他国家的经验。几个月的时间，千万亿的损失，十几亿人口能够闭门不出，严防死守，这段时间防疫至上，所有事情都为生命让路。我庆幸生在中国🇨🇳",
            "美国继续一超多强",
            "有点慢，现在还没到200万，这次抗议后大概要加速了。",
            "希望疫情早点结束",
            "害这一天天的",
            "希望世界人民都能够早日走出疫情",
            "美国这是要疫飞冲天了吗？",
            "我想知道卡塔尔六万多感染为什么只有42人死亡，中国八万多感染却有四千多人死亡呢？是防护措施做得比较厉害吗？",
            "是不是得单独让某个白眼圈的人看看",
            "别一直嘲笑美国了，没发现最近巴西奋起直追了吗",
            "美国什么都要争第一，好吧就让给你吧！",
            "离200万还差点",
            "要冲2了😂😂😂",
            "我怎么找不到朝鲜？？",
            "新冠肺炎喂！能不能尊重一下我？",
            "稳拿世界第一",
            "，加油，特大统领的美国优先，要继续保持绝对优先哦，不能给其他国家机会",
            "全球新冠形势形成了一超多强的格局"
        ]
    },
    {
        "微博内容": "【#外交部回应英国首相涉港言论#：在#海外护照问题上搞政治操作没有出路#】6月4日，外交部发言人赵立坚表示，无论是在BNO问题上搞政治操作，还是国际串联试图干涉中国内政，都是没有出路的。如果英方执意单方面改变有关做法，不仅违背自身立场和承诺，也违反国际法和国际关系基本准则。我们对此坚决反​​​​...展开全文c",
        "评论数量": 1415,
        "评论": [
            "如果真把蟑螂全送去英国，那还挺好的希望英国首相不要打嘴炮呀",
            "自认为是英国海外公民自愿回英国去，我们大陆人民去开发香港好了",
            "英国《卫报》在标题发出了这样的呼吁请来个人告诉杰里米·亨特英国不再统治海洋了。文章写道，很难想象还会有比亨特更愚蠢、更陈词滥调和更适得其反的干预了。香港不是他的国家，也不关他的事。20多年前，英国把它的主权交还给了中国——一个无比强大的国家。",
            "英国首相新冠刚好了几天，好好休息一下，别到处嘚嘚了",
            "20多年前，英国把香港的主权交还给了中国——一个无比强大的国家。",
            "手伸得有点长，🪓了",
            "一个人成熟的标志是从不说硬话，从不做软事。一个国家也是。",
            "英国以为自己还是从前的不列颠吗？",
            "德甲开赛了，夏季赛也即将开始，真的好激动〖1304YB.CoM〗这里旗簰。电镜。真怕百嘉铄。躰堉。电子小游戏。菜漂。简单下栽，快乐轻松拥有。",
            "英国才是犯罪分子的避难所吧？  各种证照资质手续齐全的~先~锋~集团~网~信~理财~诈~骗~750亿！经济犯罪真是伤人不见血啊！嫌犯们至今携巨款出逃国外，北京朝阳经侦与金融局推诿扯皮，在多地公安机关立案情况下依然不立案，17万受害人十一个月申诉无门！别无所求，只求立案！",
            "各种证照资质手续齐全的~先~锋~集团~网~信~理财~诈~骗~750亿！经济犯罪真是伤人不见血啊！嫌犯们至今携巨款出逃国外，北京朝阳经侦与金融局推诿扯皮，在多地公安机关立案情况下依然不立案，17万受害人十一个月申诉无门！别无所求，只求立案！",
            "英国当然不想滚蛋，因为香港人是世界上最会伺候洋人的奴仆。",
            "英国已经落幕的帝国，让他随便说，何惧之呢！",
            "中国对英国金融中心地位威胁大的，不就是香港吗？如果美国抢英国的金融中心地位都不一定会让，会好心这么帮香港？香港年轻人都在想什么，国家之间哪有朋友，只有利益!",
            "请把殖民时期英国在香港收刮的民脂民膏和没有享有民主自由的精神损失赔偿给中国香港特区政府。",
            "支持！",
            "这是因为英国当下要把主权交给香港人了？让他们去英国！",
            "在香港问题上，英国是最没有发言权的国家，靠着工业革命的发展，到处殖民掠夺，干尽坏事，英国不赎罪忏悔，还在这指手画脚，简直是无耻至极",
            "太阳下山都快200年了英国别做梦了快醒醒",
            "就怕不列颠说话不算数啊，到时不接收咋办，菜菜子就不收",
            "1840年是庚子年，180年后的2020年，依然是庚子年，几番轮回，你以为你还是以前的你？",
            "通俗地说就是“不会真的有人觉得我们想留着这些曱甴吧？不会吧不会吧不会吧？”",
            "有啊，让他们都出去，别再回来了",
            "划重点奉劝英国不要搞小人把戏",
            "任何有损于中国国家形象的言论，都必须给予坚决的还击。",
            "赵立坚太帅了！！！",
            "英国就是装13，有本事别12个月，你搞20年，刚好拿那些垃圾都搞定英国去。",
            "预测一下  下一个出事的国家英国",
            "抗疫抗完了吗？正事不做天天整些有的没的，大概是觉得感染人数不够多吗",
            "掩饰不住心中的喜悦",
            "英国咋老插手别国内政呢",
            "你们咋都那么闲呢",
            "剁手",
            "",
            "不要保留了我求你采取行动吧祖国！！",
            "我想知道这数据他们怎么得出来的",
            "英国又开始嘚嘚了",
            "行叭~赶紧把亲爱的废青接到你们自由的国度去八",
            "无语子",
            "拜托英国先管好疫情吧",
            "太扯淡了，一个个自大狂妄的没边儿",
            "疫情期间帮助了一群白眼狼，东郭先生的事情以后少干点吧",
            "多管闲事的人为什么这么多？管好自家的事不好吗？",
            "在",
            "把那些拿着NBO的去了英国的人取消他们的中国国籍注销香港身份证  哈哈这样他们就不能回中国了",
            "中国棒棒哒",
            "英国首相吃得太饱了大概",
            "唉英国搞政治操作真是无耻，也注定没有出路",
            "防止近期开始的欧美国家的反扑啊，现在的帝国主义歇斯底里撕破脸皮了。现在开始我们也没有舒坦日子了。这些个国家会开始这捅你一下那骚扰你一下。",
            "",
            "怎么这么搞笑",
            "指手画脚真烦人",
            "",
            "小英想跟美国一样的下场吗",
            "英国仿佛活在上个世纪！时代在发展，思想也要进步哦！不是100多年前……",
            "希望英国佬别食言，我看好你们！",
            "任何串联试图干涉中国内政，都是没有出路的！有这闲心还是管好自己国家的事吧",
            "川皇四年，岁在庚子，适逢国中大疫，民不聊生。国中酷吏，擅跪杀，见一男子浑身黝黑，遂暴起跪杀之。川皇不以为意，遂开发布会痛陈皆因中华、发推曰:“CHINA!”，明州之乱只字未提、台下众皆哗然，奔走相告，以致民怨沸腾，举国大乱，揭竿而起，不日攻至白宫，川皇惶恐，东狩地堡，报急，诏天下勤王。",
            "英国首相新冠刚好了几天，好好休息一下，别到处嘚嘚了",
            "坚决反对就对了",
            "肺炎后脑神经也开始不正常了吗",
            "遗憾的是约翰逊没死于新冠肺炎……",
            "外交部真的忙死了，如果允许可以弄个表情，估计全员白眼，而不在是尴尬的微笑",
            "任何串联试图干涉中国内政，都是没有出路的！！！",
            "支持！",
            "希望英国方面说到做到，全面收容港独分子及暴徒，做到应收尽收。中方将积极将有意向去往英国的港独分子、暴徒尽数送出。",
            "支持！中国内政不容他人干涉！",
            "我特么的忙死了，早上恨美国，中午恨英国，下午恨日本。晚上加班恨香港和台湾了。前段时间喊我恨菲律宾和印度，我还没来得及准备好，就喊可以不恨了。总之媒体怎么带，我就怎么恨，我就是这么爱国。。。。",
            "就是把护照延长了六个月，接几十万人走，他疯了差不多，去抢本地人的医疗，房子工作。",
            "希望英国首相言行一致，尽早把他们接去英国，无尽感谢。",
            "因果来了，这个因乱来，得到果别哭了。",
            "那那那，又开始balabalabala了",
            "说句不好听的，你还真以为自己还是从前的日不落帝国啊？",
            "以德报怨，何以报德。以德报德，以怨报怨！",
            "请问许可馨后续呢",
            "在这个世界上管自家事本事不大，操别人家闲心确有人在，真是无聊又缺德！",
            "反对！",
            "支持👍🏻",
            "",
            "无视",
            "呵呵",
            "国家主权必须维护，英国先解决自己的问题吧",
            "坚决反对👎",
            "曱甴们，快去大阴帝国出生率下降，急需苦力",
            "公知快点离开中国"
        ]
    },
    {
        "微博内容": "【#纽约抗疫人员为抗议队伍加油#，示威者们鼓掌回应】当地时间3日，在纽约的几场较为和平的抗议示威活动中，有一幕引发网友热议，身穿防护服的抗疫医护人员在医院外为游行队伍鼓掌表达支持，示威者们则热烈回应。网友评论称，“#被特朗普否定的两个群体互相加油#。”L海客新闻的秒拍视频​​​​",
        "评论数量": 636,
        "评论": [
            "美国抗疫不行，抗议倒还可以",
            "太魔幻的画面。。。不过，这些都是正常示威者。至于那些打砸抢的，就是犯罪",
            "新冠你们是真的不把我当回事了，人间迷惑行为",
            "啊，这…不是我说，老美的资讯真的比我追的美剧都有意思",
            "这三者里面谁有问题就显而易见了~",
            "都是抗yi群体",
            "多少届才会出像特朗普这么不作为的总统",
            "抗疫加抗议，这个可以有",
            "享国250年了，一个朝代差不多也该结束了。团结起来，打倒黑警！一个崭新的美利坚民主共和国将要诞生！",
            "在中国，总有一群勇敢的人冲在最前面。",
            "你看人家的抗议示威，比起香港的渣渣好的不是一点",
            "抗议抗疫两不误",
            "也怕被打砸抢烧了吧？",
            "很快抗议人群里很多人要进医院咯",
            "转发微博",
            "赶紧先抗疫情再去解决别的吧",
            "我来了，多互动",
            "抗疫不行的同时再抗议，双管齐下。",
            "谐音梗是要扣钱的",
            "一边抗疫一边抗议",
            "加油",
            "中国棒棒棒",
            "为什么这个时候还要聚集，真的是讽刺的场景",
            "不知道说啥。我爱我的祖国---中国。",
            "加油加油加油加油",
            "可消停会吧",
            "真心希望国家纠错的人群",
            "妄图淡化阶级矛盾维护资本主义吃人宴席",
            "14天之内医护人员要忙起来了。。。",
            "这画面真是  。。。",
            "我爱我的祖国🇨🇳🇨🇳🇨🇳",
            "防疫的怎么都是白人？？？？？",
            "在抗疫中抗议",
            "嗯这个画面",
            "",
            "。。。。这防护服可以穿上街的吗",
            "哭笑不得",
            "冰冻三尺非一日之寒，就是不知道美国的政客们会不会反思。我看特朗普是肯定不会。",
            "一边抗疫，一边抗议",
            "这集我记得接下来是罢工。。。",
            "人性中的善与恶，不论是什么种族血统都会有。",
            "遇有不公，一定要站出来！今天别人有事你不站出来，明天你就站不出来了。",
            "现实主义魔幻剧导演想都不敢想",
            "真的怕挨打~",
            "好和谐一幕",
            "美国本来就存在种族歧视问题，爆乱抗议是迟早的事情，只不过因为此次疫情，美国大量人民失业加上美国政府不作为以及特朗普发表采取军队对抗人民决定，让美国民众寒了心。",
            "抗疫给抗议加油！",
            "哇塞……",
            "",
            "都是白宫里的弃婴",
            "不鼓掌就抢你",
            "某人自己不想活又何必害的普通民众受苦呢？",
            "都是抗yi",
            "病毒无法让美国人民团结一致，种族歧视可以。",
            "算不算斯德哥尔摩综合症行为呵呵",
            "这个画面不敢想象过几天就是医生和病人的关系了",
            "医生这么闲就不要穿防护服了多浪费啊",
            "衣服都不穿",
            "",
            "绝美的风景线啊",
            "乱了乱了，整个美国都乱成一锅粥了，不知道特朗普这小子葫芦里卖的什么药",
            "疫情这么严重都不当回事的不靠谱。。。又惹众怒",
            "走到这地步，特朗普晚上躺床上会不会落泪啊",
            "迷惑了",
            "这个防疫服不行啊！",
            "他们忘了，新冠病毒专治各种不服",
            "整个画面居然一片祥和",
            "这才能勉强算真正的风景线",
            "最近我和别人聊天时，总是把黑人受害者名字弗洛伊德说成库洛里德，我是不是没救了",
            "在疫情前线的人都是英雄包括护士志愿者等等都值得我们尊敬我也在假期当过几个月的志愿者我知道当志愿者的苦和累但是国家有难匹夫有责",
            "必须形成统一战线！否则一盘散沙，乌合之众不堪一击！希望打成持久战，最后歼灭战！",
            "我爱我的国",
            "抗疫者支持抗议者……",
            "医护人员太难了，他们抗击疫情走在最前线，抗议就退居二线吧",
            "医生“大家过几天病房见”",
            "再过个十几天，大家的关系就变成医护与患者了",
            "这次真是抗议与抗疫双齐飞，病毒在人群中游迷",
            "？这剧情就有点搞笑了",
            "美国抗疫不行，抗议倒还可以",
            "抗疫和抗议",
            "一时分不清这两字了",
            "感觉这一集也看过呢",
            "抗议队伍显然比抗疫队伍壮大很多，真是舍生取义",
            "本是一家，抗疫，抗议，亲兄弟。"
        ]
    },
    {
        "微博内容": "【#香港立法会三读通过国歌条例草案#】香港立法会今天三读《国歌条例草案》，以41票赞成，1票反对，0票弃权，获得通过。​​​​",
        "评论数量": 1576,
        "评论": [
            "都回归20多年了不容易啊不容易",
            "大势所趋，废青再怎么闹也拦不住！！！",
            "反对的和弃权的是啥意思",
            "谁反对了，看看，还有弃权的",
            "很难不点赞啊",
            "1票反对，可以可以，国安法的威慑力已经在显现了",
            "来了来了，真的来了！",
            "支持！支持！支持",
            "赶紧把法官换了，不换就是废纸",
            "不应该啊……立法会黄尸议员最少20人",
            "鼓掌👏",
            "赞成！",
            "我国内政不容指责",
            "国歌法还要通过立法会？简直天方夜谭",
            "是好事",
            "一票反对的那个，是啥玩意？！",
            "秋后算账，一个也跑不了。",
            "必须支持！！！！！",
            "1票反对？",
            "支持！！",
            "支持！",
            "支持！！！加油china",
            "好的",
            "開香檳",
            "大势所趋！",
            "终于！我都觉得他们的教材尤其历史书和思想品德书可以和我们统一一下",
            "我记得还有1个弃权呀",
            "支持鼓掌👏🏻",
            "让他们去审议就离谱，他们一个地方政府没资格审议啥国歌法。",
            "支持，大势所趋！！！",
            "一票反对的怕是要挨打",
            "反对是谁？",
            "点赞！",
            "太好了，支持",
            "延宕一年多的《国歌法》终于正式完成立法工作。   ",
            "想知道仅有的反对票是谁投的",
            "",
            "已经20几年了，不容易啊！好的开端已经开始了，即将开创新的未来。",
            "想知道投反对票的那位什么想法",
            "港版国安法初显威慑力",
            "问一下，草案什么内容啊",
            "虽然在国内的人看来根本不是事儿但你们根本不懂这对于香港的意义🇭🇰",
            "振奋人心的好消息",
            "支持",
            "大势所趋",
            "为你点赞",
            "",
            "哪个国歌？香港国歌？",
            "",
            "反对派不敢参加吧？建议加强爱国教育",
            "我想知道是谁反对",
            "不是一票弃权嘛",
            "支持支持支持",
            "香港应该在小学学校开设爱国教育课程",
            "香港那些废青们应该枪毙，留他们何用，等他们再次造反吗？",
            "我想知道反对的是谁？",
            "落实下去",
            "赞成",
            "香港以前不唱国歌的吗",
            "那个反对的站出来走两步给我们看看",
            "这举动值得点赞👍",
            "这赞成率让人觉得香港也开始不真实了",
            "每周一举行升旗仪式。每天升国旗，唱中华人民共和国国歌！爱国主义教育活动贯穿其中！",
            "反对的那个好好查下",
            "怎么有的新闻说0票弃权，有的又说1票弃权，搞不懂",
            "新闻报道咋还不一样啊",
            "下面的头条新闻说的是1票弃权",
            "我就好奇，谁投的反对票",
            "香港永远是中国的",
            "咋回事别家媒体怎么都说1票弃权了你们到底谁错了",
            "投反对的那个，自己站出来",
            "香港2015年的电影《十年》",
            "棒！！！",
            "反对派都是纸老虎啊",
            "不通过行吗中国政府再弄不明白一个小小的香港？想什么呢这次疫情废青还没认清中国政府和中国人民有多么的团结和强大吗",
            "不懂就问国歌条例具体是什么内容",
            "所谓的民主派有一个人投了赞同票。这是个好的苗头，希望能有星星之火可以燎原之势，把香港建设得更加美好。否则海南岛取代香港地位的决定只是时间问题。",
            "执行和审判也很麻烦。曱甴一定会报团对抗，尤其是大型赛事时，抱着“法不责众”的侥幸心理，到时候要不要全部抓捕？",
            "正在向正确的道路上前进！努力！加油！",
            "自行脑补领导分配任务你你你要反对高调点弃权的那个装的像点",
            "泛民派这么多，只有1票反对，谁来科普一下?",
            "反对那个有点东西",
            "97年就该做的事儿拖到今天.......",
            "來了",
            "投反对的绝对有问题，严查！处死算了",
            "我话讲完。谁赞成，谁反对"
        ]
    },
    {
        "微博内容": "【人民锐评：呼吁外国制裁香港，#乱港分子奴相毕露#】全国人大做出香港国安立法决定，国人振奋，香港各界支持。乱港分子成惊弓之鸟，只能做“困兽之斗”，毫无底线、毫无廉耻。“港独”分子黄之锋等人，竟然呼吁外国制裁香港，宣扬“国际揽炒”。“洋主子”扬言取消香港特殊待遇，宵小之徒喜极而泣，真​​​​...展开全文c",
        "评论数量": 1113,
        "评论": [
            "有的香港人真贱",
            "呼吁别家人来打自己的妈？属实带孝子",
            "这些乱港分子，就该接受法律的严惩",
            "全部打包送美国英国去，油费我们可以自付",
            "废青宁愿当狗不当人，真是烂物种",
            "废青，港独，赶紧滚出去",
            "香港是中国的香港！中国内政不容外人干涉！",
            "废青可真是会舔啊",
            "香港是夕阳西下时可供飞倦的鸟儿歇息的地方，是风雨狂泄时可供怜弱的鱼儿躲避的地方，是海外游子日思夜梦有母亲温柔笑容的地方。",
            "美国是国际驰名双标的国家！",
            "奉劝乱港分子，“洋主子”干预制裁不灵，第一个抛弃的就是你们这些“废棋”，等待你们的将是法律的严惩",
            "我国早已高票通过“反分裂国家法”，任何试图影响我国国家主权和领土完整的行为都将受到法律的制裁，任何试图在网络煽动舆论的反动言论，也将受到腾讯110的重点“关照”。",
            "不爱中国可以放弃中国国籍，中国一贯不强留",
            "曱甴配不上它那双鞋",
            "香港是夕阳西下时可供飞倦的鸟儿歇息的地方，是风雨狂泄时可供怜弱的鱼儿躲避的地方，是海外游子日思夜梦有母亲温柔笑容的地方。",
            "中国香港",
            "这些人不过是移民后代，可见非我族类，其心必异",
            "热锅上的蚂蚁，蹦跶不了几天",
            "是的呢，奴性十足",
            "港人的历史观很奇特，他们认知的中国近代史完全就是异世界",
            "这些人的阴险毒计不会得逞的，十四亿中国人不答应！",
            "香港是夕阳西下时可供飞倦的鸟儿歇息的地方，是风雨狂泄时可供怜弱的鱼儿躲避的地方，是海外游子日思夜梦有母亲温柔笑容的地方。",
            "中国香港🇨🇳",
            "奴相！！说真好！说真对！！！",
            "香港是中国内政，岂容外国插手！",
            "典型的被卖了还帮人家数钱",
            "这个漫画太形象了！",
            "被人卖了还帮着数钱",
            "这些人的脑子。。。。真的清奇。。。。。",
            "这些人的脑回路真的是",
            "有些人真的是贱出屎来了",
            "",
            "",
            "把那猴子抓起来",
            "香港是中国的香港！中国内政不容外人干涉！",
            "加速香港建设新渔村？",
            "乱港分子必须严惩",
            "香港黑暴的末日到了。",
            "香港永远是中国的，你们这些乱港分子有意见赶紧滚去你们的洋主子那去吧！",
            "多行不义必自毙",
            "被点名了",
            "转发微博",
            "转发微博",
            "必须严惩不贷！",
            "好好珍惜现在的世界和平它不香嘛",
            "吃着中国粮，骂着中国娘。家法伺候！",
            "困兽斗",
            "废青港独宁愿当狗不当人",
            "1",
            "有的人吃里扒外",
            "希望做到严惩，别表演强硬给内地人民看",
            "他们洋主子自身难保了都",
            "也别捉这些曱甴，不想浪费纳税人的钱去养这些废柴，直接赶出中国就OK了，让他们的美爸，英妈去养。",
            "反骨得象灰脊炎反骨仔，干脆折了",
            "废青的戏太多了，你们怎么还不滚出中国？哪凉快滚哪里去，找你的奴隶主去",
            "反向助攻，这下香港市民都知道，跟着蟑螂没前途",
            "哈哈，贱男自有天收",
            "废青就是个祸害，不要也罢，赶快滚吧，中国不适合他们也不需要",
            "中国可以制裁谁",
            "这不就是叛国了？定罪抓起来扔出去不管哪个都好，实在点制裁吧。",
            "拒绝一切分裂祖国和平统一的行为人事，这是底线",
            "真的是可笑还请美国制裁中国，美国凭什么？",
            "这些垃圾可以滚去美国吗",
            "恭喜黄之疯再次喜提人民日报点评。接下来我只用关心什么时候处决他了",
            "//:这些乱港分子，就该接受法律的严惩",
            "支持法律严惩乱港分子",
            "“等待他们的是法律制裁”，👏👏👏我们拭目以待。",
            "香港是中国的内政",
            "用\"废棋\"形容乱港分子太文雅了。乱港分子自认他们是西方的\"避孕套\"，还是用过那种，用完即弃",
            "",
            "让这些🐶滚回它家主子的🐶舍去",
            "，",
            "把他们打包送出去吧",
            "等待你们的将是法律的严惩。",
            "这漫画太形象了！断了线的提线木偶该怎么蹦跶？",
            "建议直接枪毙废青",
            "雪花",
            "穿得不是飞跃吧？",
            "如果它能够连自己的祖国都能背叛，那么不配称之为人",
            "乱港分子，让外国来制裁中国，可笑",
            "让这只毒蜂坐穿牢底",
            "美国政府引发的民众骚乱，波及其他欧洲国家，欧盟?什么时候制裁美国政府",
            "祖国的领土完整不容分割，谁在叨叨叨的就去办绿卡去，快走快走，不留，留你是小狗！中国这么好真的特么的看不惯这些闲的蛋疼的人，快走，外国的屎跟病毒在召唤着你",
            "哈哈哈，配上一张杀猪照就完美了。",
            "现在骂废青还有人赞吗？",
            "贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱贱",
            "这个图挺棒",
            "不用奉勸了，牠們本來就想死。",
            "不是腐国说要接走么？啥时候落实啊？赶紧的啊！"
        ]
    },
    {
        "微博内容": "【#赵立坚回应外媒称部分香港人想移民#：不知你想表达什么，但中国来去自由】在4日的外交部例行记者会上，日本共同社记者提问称，6月2日公布的一项香港民调显示，有超过37％受访者对前景感到悲观，有意愿离开香港，移民到其他国家和地区，比3月份调查骤增13％。对此，中国外交部发言人赵立坚回应说，不​​​​...展开全文c",
        "评论数量": 3347,
        "评论": [
            "意思是不勉强，不想当中国人赶紧滚",
            "快走不送！",
            "赶紧去顺丰到付即刻发货",
            "不想在中国待的废青们趁早滚蛋",
            "众筹送走可以吗？",
            "不想在中国就滚吧",
            "移就去移，直接拉入黑名单永不得再入中国籍！",
            "来去自由，不想留赶紧走！没谁请你来，也没人留你不走！",
            "不知你想表达什么，但中国来去自由",
            "250块钱就搞定的事情，没什么可解释的。",
            "他们是怎么统计的有百分之三十七的受访者要离开香港🇭🇰，笑死",
            "哈哈哈哈废青们赶紧走走走！！！",
            "留港不留人，想滚的尽快！",
            "开一个什么手续都减免的通道，赶紧把他们送走，永生不能回的那种",
            "大陆人民跪了几十年了，香港人民这么害怕吗？不想跪滚，不要影响老子们的心情！",
            "快走快走，赶紧走！",
            "去自由，来别自由了",
            "移民不代表不爱国，而是移民其他国家宣传中华文化。",
            "要地不要人",
            "想走的，赶紧",
            "可快点走吧，热烈欢送，永远别回头！",
            "什么叫中国来去自由？？？",
            "想出去很自由，想进来请不要把标准放的太低",
            "翻译地我的，你人爱去哪儿去哪儿",
            "他想表达对部分人来说一国两制名存实亡，所以想离开",
            "以热爱祖国为荣，以危害祖国为耻；以服务人民为荣，以背离人民为耻；以崇尚科学为荣，以愚昧无知为耻；以辛勤劳动为荣，以好逸恶劳为耻；以团结互助为荣，以损人利己为耻；以诚实守信为荣，以见利忘义为耻；以遵纪守法为荣，以违法乱纪为耻；以艰苦奋斗为荣，以骄奢淫逸为耻。",
            "一个字——滚，两个字——不送，三个字——还有谁？！",
            "来去自由",
            "别拦着，让他们去吧，别浪费我国资源",
            "来就不要来了！滚可以快点！",
            "顺便也调查一下台独是否要移民，一起打包买一送一。",
            "中国最不缺的就是人",
            "不不，来不能太自由",
            "全部打包送到英国美国去.邮费我们可以捐给他们",
            "想走的留不住，想留的赶也赶不走",
            "自己不努力上进，移民哪儿都一样",
            "换国籍二百五这边交一下谢谢",
            "问得像真的一样，还有数据分析。回得简洁而有力，来去自由。",
            "想移走您随意，但您再想移回来可就不容易了",
            "去了就别求着回来",
            "英国承诺300万名额，去吧……风景那边独好",
            "",
            "这话我爱听，人太多了，这些愿意走的赶紧，土地本来就少，这样走的话，会很好，会有新鲜血液融入的",
            "不仅我们巴不得他们赶紧走香港本地人也巴不得他们赶紧滚这样房价就下来了委屈给谁看啊",
            "留岛不留人是我们大哭同胞的迫切希望呀，请优先港独移民办理🙋",
            "去是自由的，但绝不能想来就来",
            "好走不送",
            "走吧不送，走了别回来",
            "请滚出中国",
            "废青赶紧的移民",
            "想走的快去也尝尝美国的香甜空气吧",
            "250好走不送",
            "回的好！谁想走谁走，不送！",
            "要走快滚！",
            "要走赶紧滚",
            "整挺好快走吧",
            "废青赶紧滚",
            "笑死个人，还挺看得起自己。",
            "赶紧滚",
            "快点走250退出国籍",
            "哪怕包邮送走都成啊",
            "快走",
            "赶紧滚",
            "要倾听一下来自其余中国民众的呼声！",
            "这来跟我们说干嘛呀哈哈哈哈哈哈哈我笑死了，他走就走谁拦着他呀哈哈哈哈哈哈哈",
            "天要下雨，娘要嫁人，由他去吧……",
            "我们中国来去自由，您要走（滚）咱也不强求",
            "人可走，土地留下",
            "废青，一路走好，不送了🙏",
            "中国来去自由不强求，不挽留！",
            "趕緊走，不送",
            "废青们赶紧滚吧滚蛋不送",
            "支持他们移民，香港寸土寸金，赶紧给好人腾地方。",
            "谁拦着它们了",
            "走就是了，我们又不差人😂",
            "赶紧赶紧，把香港祸害成这个鬼样子，现在新法落下怂球了？赶紧滚没人送",
            "我聂某人从未求过人，今天在这里求求香港那些想移民的人赶紧走吧，我们可以众脚踹走你们。请你们不要有丝毫的留念，愿你们头也不回的赶紧出国。",
            "走的时候别忘了把国籍改了。省的在外面待不下去时，还要求国家把你接回来。就像这次疫情一样",
            "就怕到时候让你走都不走",
            "我香港朋友北京有房常住，但入户北京还花了很多年，来可没那么自由。",
            "去前注销国籍好吗，中国十四亿人口，还缺地呢，赶紧的吧",
            "走走走，赶紧走……看哪个国家敢让他们去霍霍！亲，我们包邮哦，还能加送个小礼物！亲，就一句话，我们不接受7天无理由退货哦！",
            "赶紧滚蛋"
        ]
    },
    {
        "微博内容": "【#佩洛西上街同抗议者互动被指作秀#】当地时间3日，美众议议长佩洛西走到国会大厦外的街头上探访抗议者并声援示威活动。佩洛西戴着口罩，在警卫的保卫下同抗议者互动。当佩洛西离开时，一名抗议者指责她在抗议中作秀，并询问她为黑人争取了什么权益。视频发布后，也引发众多网友质疑。​​​​...展开全文c",
        "评论数量": 854,
        "评论": [
            "老妖婆终于见到了梦寐以求的美丽风景线",
            "奥斯卡影后",
            "这不就是你想要的靓丽的风景线吗？",
            "是啊，黑人也是人啊",
            "手里应该拿本《演员的自我修养》",
            "上帝保佑美国吧，让这些虚伪的政客全都消失",
            "德甲开赛！西甲紧跟！英雄联盟季中杯，我在【LPL88.CN】支持咱们LPL队伍。搞到了8W，5号的时候夏季赛要开启。话不多说，干就完了。对了。前面说的话，但有半句假话，天打雷劈。不喜勿喷。",
            "只要不和特朗普一帮就行了",
            "美国政客哪一个不是为金主发声的?黑人人少钱少哪能入得了政客的眼",
            "佩洛西自己就是个种族主义者，完全的政治作秀，这个抗议运动已经变成党争了",
            "奥斯卡颁发的范围太小了，美国政客绝对是影帝影后的包揽者",
            "作秀她最强",
            "川普曾经手举《圣经》祈祷“美国是全球最伟大的国度，美国必将再次强大。”不过，他的言论没能欺骗名人公知，勇士主帅科尔直接怒喷说，“川普拿着圣经摆拍，宣传炒作，他就是个彻头彻尾的伪君子。”",
            "这怎么算作秀呢，美国人民真不知足",
            "蒂花之秀",
            "老妖婆不要脸，喝人血拉选票",
            "蒂花之秀",
            "都这么爱自导自演的么",
            "影后",
            "政客个个都是演员",
            "戏不能停",
            "她也是坏人",
            "长臂妖婆手真长，一伸伸过太平洋。黑手阴谋祸乱港，哪顾自家闹得慌。今随众喽啰出巡，明夺奥斯卡金人。",
            "纯粹是为了反特朗普，不是为了正义反歧视，确实是作秀！",
            "这风景如你所愿",
            "出来看风景线的",
            "去看美丽风景线吗",
            "转发微博",
            "没人揍她吗",
            "",
            "有赞有骂也正常！",
            "据悉，美国威斯康辛州一保险公司最大的国旗被昨儿的风暴扯成两半～",
            "她戴口罩了耶",
            "",
            "看风景，不就是作秀，争取什么利益，又不是给她自己的。",
            "这盛世如你所愿",
            "风景线专职导演",
            "再抗议，再聚集美国就快200万了",
            "作秀啊",
            "难懂",
            "阿佩“我。。。我。。。我。。乆！”",
            "疯婆子出来看看，你家的风景线多美",
            "这货跟特没普简直就是前世夫妻，绝配",
            "无语",
            "还是观众看得通透",
            "佩大妈也不是什么好人",
            "用这作秀的时间帮黑人争取权益去不香吗",
            "奥斯卡在美国是有道理的",
            "出来都不用清场也不怕群殴了",
            "只有我一个人觉得她在作秀吗？走路像在怕什么一样。",
            "这不就是你想要的靓丽的风景线吗？",
            "都是高级演员！",
            "美国政客不做秀哪里来选票……",
            "她只是在参观风景线而已",
            "就很优秀啊各位",
            "如果黑人在中国迅速蔓延，会不会发生今天的这种事情，这个问题值得深究，",
            "多人运动？",
            "哈哈哈哈哈哈哈哈哈笑死我了",
            "她自己曾经表示喜欢美丽风景   也期待亲眼看到   现在如愿了  不过体验还不够完整  她需要美国警察给她两枪因为她与美国警察的执法对象为伍了",
            "枪杆子里出政权",
            "川普我在地下室躲着，她竟然上街捅我一刀，都是老年人，做人的差距咋就那么大呢？",
            "",
            "快乐美利坚，枪战每一天。好黑人被坏警察打死，好警察被坏黑人打死，好人一直在被坏人打死，坏人越来越多。",
            "Showtime",
            "不怕新冠吗",
            "佩洛西:我是来欣赏美丽风景线的",
            "最美的风景线",
            "她是脸被打疼了，只好和风景线一起走走",
            "传说中的老妖婆",
            "真的无语",
            "黑人可太难了",
            "指责作秀有理由，都议长了想声援应赶紧听取意见跟总统商量平息事件不要让军警拿武器对着人民才对",
            "你站在桥上看风景,看风景的人在楼上看你明月装饰了你的窗子，你装饰了别人的梦",
            "一切为了竞选服务",
            "全世界的无产者应该联合起来",
            "参观风景区来了",
            "无语",
            "老家伙日子夜不多了",
            "咦。。",
            "欣赏风景",
            "你站在街上看风景，看风景的人在网上看你。火焰装饰了你的窗子，你装饰了别人的梦。",
            "佩洛西在街上看风景，看风景的人在网上看你。火焰装饰了你的窗子，你装饰了别人的美国梦。",
            "蒂花之秀？？",
            "哦呵呵，这个女人是觉得，总统大人太闲了是吧？真的，美国的政客让我觉得，就跟看我们村里不讲理的老头老太太吵架一样，闹剧！！",
            "作秀"
        ]
    },
    {
        "微博内容": "【#CBA将于6月20日复赛#】@中国篮球协会今天宣布，CBA联赛将于6月20日复赛，各项筹备工作已经进入实质性阶段。比赛将会以赛会制方式，分别在山东青岛和广东东莞两个赛区展开。复赛期间，CBA联赛将严格按照相关预案，要求所有参赛球队和工作人员遵守国家和当地疫情防控要求，确保赛事安全有序进行。​​​​",
        "评论数量": 441,
        "评论": [
            "广东总冠军",
            "男孩子该开心了吧",
            "好消息啊慢慢都恢复正常了一起看CBA",
            "可以可以，中午可以了。",
            "复赛期间，CBA联赛将严格按照相关预案，要求所有参赛球队和工作人员遵守国家和当地疫情防控要求，确保赛事安全有序进行。​​​",
            "辽宁冲鸭",
            "冲鸭CBA",
            "广东总冠军易建联mvp!",
            "广东总冠军",
            "终于等到你",
            "有球🏀看的日子就要回来啦",
            "辽篮冲啊！",
            "终于来了",
            "好的好的",
            "舒服，快乐",
            "终于啊",
            "👍🏻👍🏻👍🏻👍🏻",
            "",
            "那要注意防护呀！",
            "我的快乐回来了",
            "我快乐了！",
            "哎大家看看这个叔叔吧，也不知道为什么上不了热搜，十年来案情都不调查，政府像是瞎了一样!",
            "期待",
            "期待(●°u°●)​」",
            "新疆劳道",
            "终于可以看球了",
            "东莞能去现场吗",
            "啊啊啊啊啊啊啊啊啊终于复赛了，广东冲鸭！！！",
            "广东宏远总冠军！阿联MVP！",
            "终于要复赛了",
            "电影院呢？电影院呢？电影院呢？",
            "来了来了CBA也可以夏天看咯",
            "充分说明中国没有隐瞒疫情，美国人就眼红吧！",
            "东莞银行我爱你，加油😘😘😘//:广东总冠军",
            "露天比赛！！！",
            "爷的快乐逐渐地回来了💪",
            "山西闹他！！！！",
            "是时候让CBA走向世界了",
            "终于！",
            "易建联冲冲冲！广东宏远冲冲冲！！！",
            "安排现场观众不？还是放一堆娃娃",
            "男朋友的快乐又回来了",
            "一定要做好防控要求！加油",
            "国外都开始了，中超还不开？",
            "中超呢？我就问问，别捶我",
            "快乐了！",
            "快乐来啦！",
            "加油＾０＾~",
            "太好啦",
            "新疆队加油呀！",
            "CBA来了",
            "期待",
            "终于快有球看了！",
            "冲啊！！",
            "可以去现场看吗",
            "期待期待",
            "几个月了终于等到了！！！",
            "有没有支持江苏队的？南京南京！！！",
            "开心！老爸终于有娱乐了！",
            "",
            "好呢！开心",
            "观众可以进去看吗",
            "我大山东就这么亡了好不容易战绩这么好，结果输在了没外援",
            "加油加油  可以的总冠军",
            "没时间看",
            "某些人的青春",
            "不错不错",
            "女孩子表示我很开心",
            "广东队加油",
            "喔~终于恢复了，冲鸭",
            "能现场看不",
            "",
            "遵守防控要求，确保赛事安全",
            "哦哦哦",
            "好久没看电视了，最近体育频道都在播啥😂",
            "山西汾酒加油啊",
            "可以可以",
            "",
            "",
            "CBA终于要回归了",
            "更多人看的都是nba",
            "，六一那天还看到采访说还没确定下来呢"
        ]
    },
    {
        "微博内容": "【#猪肉价格连续14周下跌#：#全国猪肉零售均价每公斤下降13元#】农业农村部最新数据显示，近3个月全国生猪存栏环比增长，生猪和猪肉价格连续14周下跌，30个监测省份猪肉价格均下降。全国猪肉批发均价已从2月中旬每公斤50元的阶段高点降至每公斤38元；全国猪肉零售均价比最高点下降近四分之一，每公斤降​​​​...展开全文c",
        "评论数量": 10666,
        "评论": [
            "胡说八道连续涨三天了，每天涨一块钱",
            "数据降了，市场价一点都没少",
            "还是好贵",
            "我这里怎么那么贵",
            "我这儿降了一点，不过一斤还是28",
            "怎么还是觉得有点贵",
            "有降吗？还是觉得好贵",
            "广州的还是很贵，猪肉29，排骨34",
            "但是还是比一年前贵好多",
            "我们这并没有便宜",
            "你说跌就跌吧，群众说的不算",
            "每公斤下降13块，为啥还是二十多每斤",
            "每公斤下降13，每斤下降6.5元。那这就差不多是回到原价了啊。",
            "",
            "我们这40一公斤",
            "批发都还要20块钱1斤，还是吃不起",
            "26这还不贵吗",
            "20乡下，小城市都25起了，降了？？",
            "咋又降价了？",
            "最近买的是28元一斤，降了吗？",
            "我们这一斤22、23",
            "22我们这",
            "年后公司食堂就没吃到过肉，都是拿鸡蛋，培根，火腿肠冒充荤菜",
            "很久没吃过猪肉了，现在28元一斤的猪肉，能买80个鸡蛋，我还是多吃鸡蛋吧",
            "我这里猪肉价格依然没落",
            "终于可以买十块钱的吃了",
            "这是啥时候的事情？",
            "广州还是40多",
            "太便宜了，我都不想吃了",
            "都去养猪也好，17年之前中小规模养猪才应该是主力军，省的让几大养猪企业垄断很容易惜售抬价",
            "还是好贵哦",
            "我倒是希望别降了，15-20就可以了，不然又没人养猪了，工资涨了猪肉总不能还是前几年的几块钱吧",
            "我可以吃猪肉了",
            "从４０多降到20多，确实降了不少",
            "菜篮子工程，民以食为天",
            "都在感叹十块钱的猪肉便宜，可是前两年猪肉卖十块钱养殖户赔钱啊",
            "确实便宜了~我妈妈买猪肉的频率也增加了",
            "广州33  排骨45",
            "还没降到涨价前",
            "没有降呢？  坐标4线城市还是那么贵，是不是商贩给炒起来的？？",
            "今天去买21一斤，涨价了，之前最便宜18",
            "只有我买到了20一斤的猪肉吗？虽然我是下午去的，但买的肉也是新鲜的。我男朋友早上去买，被忽悠什么前腿肉37一斤",
            "坐标北京丰台郊区，在超市买了半扇儿排骨130+",
            "我们这22一斤降是降了可还是贵",
            "为什么我买的猪肉还是特么的贵？？",
            "排骨32每斤降价的在哪里买？",
            "我感觉都能降呀，还是那么贵",
            "不吃",
            "超市还是很贵，我那天一不小心在超市发了一根排骨花了60多，一看是土猪肉，然后在菜市场买排骨20多，一下便宜了十几块",
            "没觉得便宜呀",
            "今天去买肉问多少钱，说24  前段时间还22   卖肉的也说这几天一直在涨",
            "猪肉涨价了30在下降13挺厉害的",
            "我们这涨价……",
            "然而成品涨上去是不会降的，出差星人痛哭",
            "我昨天买还是22一斤的",
            "农业农村部的领导买肉便宜？我们怎么没有降呢？",
            "我在国内某养猪巨头公司上班，我们公司猪肉6块钱一斤，仅限员工哈",
            "我们楼下超市排骨68.8一斤，我逛了两天没舍得买，你们那里多少钱一斤？",
            "坐标粤北地区，猪肉一直都好贵！",
            "你们怎么这么馋啊",
            "为啥我这里还25一斤五花肉，是我被骗了还是数据不实",
            "前2天还是20一斤，今天去买又22，23一斤了",
            "反正营销耗  不赞不评不回复  让它自己凉",
            "是降了一点   但没有降这么多",
            "不知道有没有实地调查，嘴皮子上下一碰就说降了这么多？",
            "今天才买的没觉得便宜",
            "营销号买的猪肉都比网友贵，这就是报应吗",
            "我这里也没有降",
            "看到没，降了那么多还是很贵",
            "降了也不会做",
            "然而小笼包还是没降价",
            "好的，买",
            "我差点就信了",
            "没感受到。所以是批发商赚了",
            "还是25一斤肥猪肉",
            "不知道别的地方，反正我们家这里是降了的",
            "真的便宜多了，早市市场上14/斤。（但是超市23）",
            "每公斤52元",
            "【】",
            "猪肉下降，做成食物的成品是不可能下降了",
            "咋可能，我奶奶今天买的猪肉，五花肉，就28一斤",
            "我已经好几个月没吃猪肉了",
            "我们市区不但没降，还涨了起来！",
            "没有吧，那怎么还是35一斤",
            "全民吃上猪肉可以有不过好像还是有点贵",
            "我这儿还是很贵啊"
        ]
    },
    {
        "微博内容": "【#官方发布弗洛伊德最终尸检报告#：死因为心脏骤停，新冠检测呈阳性】据外媒3日报道，美国明尼苏达州亨内平县医学检查员公布了遭警察跪压致死的非裔男子弗洛伊德的最终尸检报告，显示弗洛伊德的死因为“心脏骤停”。此外，#官方尸检报告显示弗洛伊德感染新冠病毒#，但这不是导致他死亡的原因。弗洛伊​​​​...展开全文c",
        "评论数量": 731,
        "评论": [
            "死于肤色。",
            "新冠肺炎这是我背过最大的锅",
            "锅来了锅来了",
            "看着“官方”二字，我就已瑟瑟发抖",
            "新冠:关我啥事？",
            "真因，真阴！",
            "两个热搜你瞅我，我瞅你，最后不禁还是走在一起了",
            "美检察院会把他的死归于新冠麽",
            "死于肤色",
            "新思路？？",
            "这个官方？？？？",
            "街上随便揪一个人都感染病毒，美国疫情到底成啥样了……",
            "死于太阳，把他晒的太黑了",
            "呵呵了，谁爱信谁信",
            "这口锅算是扣上了",
            "窒息的自由！",
            "啥？？阳性？？",
            "终于可以解释无法呼吸了",
            "？？甩锅第一名",
            "谁信哦",
            "说啥就是啥",
            "新冠这种时候倒是想起来我的存在了啊",
            "周围人都要去检测了",
            "现在什么理由都能编了",
            "瓦特?",
            "美国的黑人太可怜了，希望我们国家出手帮助他们，引进美国黑人来中国，带来先进的科技。如果没有了黑人，美国就完蛋了。",
            "死因是“心脏骤停”，不关警察的事，把“心脏骤停”抓起来。",
            "愿天堂一切都好请保持永远的善良",
            "希望传染给那个警察",
            "心脏为什么挺嘛",
            "啧",
            "各种甩锅",
            "【:死因为心脏骤停,新冠检测呈阳性】医学检查员公布最终尸检报告,死因为\"心脏骤停\"。,但不是死亡原因。家庭律师公布的独立尸检结果认为死因为\"右侧颈动脉持续受压,阻碍了流向大脑的血液,背部的重压也阻碍了他的呼吸能力\"",
            "这也是鸭脖警不用判死刑的死因",
            "锅叫个人背，美国套路深",
            "十万+1",
            "呐，视频拍得明明白白，是新冠的话至少这4位警察感染跑不了了吧",
            "得啥绝症也赶不上锁喉六分钟",
            "还有新冠…",
            "终于找到理由把这口锅甩给中国了",
            "愿你来世生在一个和平美好的过度",
            "所以那几个压着他的警察，有一个算一个，全感染了才好",
            "同情被虐待致死的弗洛伊德。请安息！希望天堂没有歧视与残忍。",
            "不会有人认为死于新冠吧",
            "何時滅國",
            "呵🙃",
            "川总肯定会说死因为新冠，都是中国惹的祸",
            "所以没人看到新冠阳性么？？？那警察大概率也感染新冠了",
            "？？？？",
            "这是开始甩锅了！",
            "果然跟新冠接上轨，甩锅开始！",
            "死于皮肤颜色太黑",
            "我感觉我们又要被甩锅",
            "当然是心脏骤停只不过诱因嘛.....",
            "？？？什么人间迷惑。",
            "唉",
            "死于肤色，流感呈阳性",
            "感觉这个细节是做铺垫的，或许弗洛伊德的新冠阳性就是为那几个涉事警察因为“无人看护”在拘留过程中死于新冠肺炎提供了传播链，既不会审判得罪白人至上群体，又让嫌疑人直接死了平息黑人怒火，想一想的确有可能性嘛。",
            "他的死只是一条导火线美国的种族歧视才是炸弹💣",
            "有一个锅正在飞…………",
            "还能说什么",
            "新冠把锅接好，反正你也不会讲话辩解",
            "啧啧啧，是个人压几分钟都会窒息，尸检报告可信吗",
            "你猜我信不信",
            "但是直接死因还是压迫性窒息呀",
            "他来了他来了，🇺🇸官方带着谎言走来了！",
            "新冠肺炎好惨啊",
            "如果他有新冠状病是真的，那么，忽然觉得新冠状病毒能替他报仇~~~~",
            "现在说他死于天花我都信但这不是关键",
            "新冠第一次遇到能扣锅给我的人",
            "三份尸检报告，三种互不搭边的结论。这跟没有尸检报告有什么区别？",
            "新冠:我也无法呼吸呀，这口大黑锅我不背。",
            "明眼人都能看出来，不就是被压死的吗！可怜🥺🥺希望他的女儿能健康长大",
            "锅来了锅来了",
            "你都没呼吸了，能不心脏骤停吗，大家都知道憋气的时候心脏都是缓慢跳动的，这完全不能呼吸还能跳的话就是神仙",
            "建议空投毛选",
            "为啥都是铁粉？",
            "警察的执法应该是规范的，也就是说在同等的执法下如果这个人没有疾病和健康问题而是一个正常的健康的人，可能就啥事都没有，所以……",
            "原来跟压喉没关系",
            "新冠这锅我不能背",
            "",
            "哎",
            "锅",
            "锅太大皮肤太黑  ……",
            "啊。这。我怎么不敢信呢",
            "宝洁一切都是新冠的阴谋",
            "阳性说的是核酸检测还是抗体检测呀",
            "弗什么？什么德？😓"
        ]
    },
    {
        "微博内容": "【#上海冰柜藏尸案罪犯被执行死刑#】记者从上海市第二中级人民法院获悉，4日，遵照最高人民法院下达的执行死刑命令，上海二中院已依法对故意杀人犯朱晓东执行死刑。法院经审理查明：2015年12月31日，朱晓东与杨俪萍登记结婚，后共同居住于上海市虹口区某小区。案发前，二人因故产生矛盾。朱晓东先后购​​​​...展开全文c",
        "评论数量": 1164,
        "评论": [
            "罪有应得，死不足惜！！",
            "早该死了，多活五年了",
            "这个男的他妈貌似还一直为他儿子洗脱，说他是个孩子，只是一时糊涂，现在终于GG了，大快人心",
            "喜大普奔，受到该有的制裁了",
            "终有报",
            "让他多活了5年真是便宜他了",
            "自私、冷漠已经远远突破了人性的底线",
            "大快人心",
            "这个30岁的孩子终于被执行了，感谢国家没有放过他",
            "该死",
            "居然还要上诉？他怎么这么不要脸啊，虽然不能简单地说杀人偿命，但是他真的不配活着",
            "如果杀人自首可以逃避死刑那法律就没有威慑力了。天网恢恢疏而不漏。希望别的法院也能做到公正严明。比如小女孩被奸杀，犯人居然二审改死缓？",
            "罪有应得",
            "害人害己，终究要为自己的行为付出代价。",
            "真的不是知道你枕边的是不是是魔",
            "性质太恶劣了",
            "千刀万剐也不为过",
            "好，死的好。",
            "死刑！多活了五年",
            "许可馨的报道呢",
            "罪有应得",
            "罪不容诛。",
            "好的！！",
            "今日，【】",
            "牲口死不足惜！",
            "活该",
            "正义！",
            "这个人也太可怕了",
            "死得好，该死一万遍！",
            "本来郎才女貌多好的姻缘？却活的如此背道而驰……哎可惜了，美好人间啊……",
            "终于！！",
            "杀人偿命，这是千古铁律！！！",
            "这种人该死",
            "",
            "好!",
            "“好！”",
            "没有人性",
            "该死",
            "该死",
            "死不足惜啊",
            "罪有应得！",
            "人面畜牲，早该如此",
            "太狠了",
            "虽然虽迟但到，但是还是等得太久。",
            "这种人好渣，杀了老婆还要花光她所有的钱。",
            "罪有应得，死不足惜！",
            "死有余辜",
            "必须执行",
            "死的好！",
            "活该！该死！",
            "该死！",
            "终于有了结果🙏🙏",
            "好！！！！！",
            "禽兽  罪有应得",
            "不合适的婚姻应尽早解体，不要闹出人命！",
            "该",
            "该",
            "够狠，真是罪有应得，知人知面不知心",
            "该",
            "图片评论",
            "法网恢恢，疏而不漏。",
            "真的活该",
            "说什么也是曾经爱过的人，不合适最多也不是离婚，怎么下得了手",
            "感觉死刑逗便宜他了！希望他生不如死才好呢！绝症酷刑都可以给他用",
            "预谋且残忍，不足以从轻。",
            "支持，死不足惜",
            "终有报",
            "有预谋作案啊",
            "终于",
            "浪费了五年新鲜的空气",
            "该死",
            "死得好",
            "真的是活该啊",
            "md给他剁碎了，一枪便宜他",
            "",
            "不死刑不足以平民愤",
            "大快人心",
            "蝈楠",
            "大快人心",
            "恶有恶报，终于去阎王那里报到",
            "多活了五年",
            "他罪有应得",
            "死不足惜",
            "可怕",
            "罪有应得",
            "罪有应得！",
            "这个宗桑罪有应得死不足惜！"
        ]
    },
    {
        "微博内容": "【#河南加强版限塑令#：#河南禁用一次性塑料制品#】据河南省发改委网站，河南全省将逐步禁止生产和销售一批塑料制品，包括超薄塑料袋、超薄聚乙烯农用地膜、一次性发泡塑料餐具、一次性塑料棉签等一次性塑料制品。年底，郑州、洛阳、濮阳、许昌等4个城市开展试点示范，未来几年逐步推广到各市县。​​​​...展开全文c",
        "评论数量": 2453,
        "评论": [
            "又是河南疯狂上分",
            "这才是真正的限塑，而不是加钱就可以买。",
            "河南这几年表现抢眼，有望成为真正的中原大省，不仅仅是人口，更是经济大省，文明大省",
            "推广可回收塑料保护环境刻不容缓",
            "河南可以的👍🏻",
            "保护环境，人人有责（竟然看到我的家乡了）",
            "哇哦，我的河南越来越棒了支持支持，我们要保护我们的家园啊，少使用塑料",
            "这个可以有塑料袋污染真的太严重了我的塑料袋都是重复利用的，买完东西之后当作垃圾袋，包括不漏的快递袋也被我当作垃圾袋",
            "环保意识逐步培养",
            "我发现现在改革或者是执行一些政策都从河南开始的倍儿骄傲",
            "河南可以",
            "德甲开赛！西甲紧跟！英雄联盟季中杯，我在【LPL88.CN】支持咱们LPL队伍。搞到了8W，5号的时候夏季赛要开启。话不多说，干就完了。对了。前面说的话，但有半句假话，天打雷劈。不喜勿喷。",
            "河南，对你莫名的心动，加油",
            "保护环境，人人有责",
            "从商超、餐饮以及菜场柜台开始禁用。换成布袋子可以啊，结实耐用",
            "这是个好政策。不然水体里的纳米级塑料颗粒会越来越多。",
            "我觉得是好事啊！建议全国推广",
            "保护环境，从我做起",
            "我大河南",
            "太酷啦太棒啦而且我相信之所以可以做到限制生产，那么后路也就是代替品应该也有想到是什么了吧，总之保护环境保护我们赖以生存的地球绝不仅仅是说说而已",
            "哇我河南，干得好可以",
            "推广可回收塑料保护环境刻不容缓",
            "我大许昌被作为试点区了，被更加重视了。",
            "我大河南真棒！",
            "超薄地膜不让用？用什么？换个厚的地膜，然后涨价？有本事质量涨上来，价格别涨，种地的容易吗？都别种地了，当贫困户好了。",
            "经济上来了有底气了。",
            "支持任重道远  加油",
            "为家乡点赞，如果人人都为环保贡献自己的小小力量，可能有些事就容易多了。",
            "可以推广可回收的纸袋，环保又好看",
            "那家里装垃圾用什么？",
            "替代品很重要，尤其是农业生产必须的，农民也期待可降解可循环利用的地膜，现在一次性的烂在地里面好难弄",
            "笑死，也不看看河南现在发展到什么地步？沿海发达地区都没成功的限塑令在河南能实现？这不是揠苗助长吗？",
            "这个有点厉害了，以后垃圾分类也省力一点了，",
            "河南现在这个意识可以落实的也好快啊",
            "支持，希望商品过度包装也逐步合理改善。网上买了东西回来要扔掉好多塑料制品。",
            "支持支持！保护环境！！！",
            "希望说到做到！强制执行！！",
            "河南加油，逐步亮出我们的形象！",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我",
            "看看河南单招的孩子吧！！！！！！求了！",
            "\"同时，支持濮阳、周口等地依托生物基可降解材料及相关产品制造的产业优势开展技术研发，延长产业链条，为广大消费者提供可降解垃圾袋、购物袋、餐盒和农用地膜等绿色环保产品。\"有些人不能看完再喷吗",
            "请关注一下河南单招考生",
            "我的垃圾袋，购物袋，外卖打包袋都没了？？？？",
            "人日和大河报下面的评论咋不一样",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我啊",
            "塑料大棚在禁止范围内吗",
            "看看我们个河南单招生吧！！！河南教育厅不作为，不顾我们河南几十万单招生死活，我们党中央贯彻的精神就是为人民服务，可是我们河南的领导在做什么！！？？就是这么为人民服务的？？？？我们河南单招生如今崩溃状态，他们根本不理会我们的心声。我们真的绝望了，活不下去了，",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我啊",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我",
            "河南加油",
            "从这次疫情以来，河南省省委及省政府管理到位，真抓实干，给他们点赞！",
            "好棒！有濮阳",
            "啊啊啊啊啊有俺许昌",
            "希望河南下一步多抓教育，教育里的弊端太多！",
            "保护环境，人人有责",
            "加油吧，我就在郑州，看看能不能体会到改变。",
            "保护环境  从我做起",
            "加强版限塑令，禁得好",
            "去超市买东西我都自带环保袋，但是去菜市场买菜不用塑料袋怎么解决？那些菜湿哒哒的还有生鲜鸡肉用什么装？还有垃圾不用塑料袋怎么装不让我们用塑料袋那有解决的方法吗？",
            "研制出可替代可降解材料可能才能真正的禁止",
            "支持加强版限塑令，为河南先行骄傲！但限令也会直接或间接带来一些问题影响生活便利度，替代品卫生难以保障（餐馆一次性餐具），替代品成本过高（地膜），希望这些问题都能被适当考虑到，并恰当地提供一些解决方案。",
            "替代品是啥？",
            "我学校餐厅去年就不让用一次性餐具和塑料袋打包了",
            "嗯保护环境",
            "支持",
            "一次性塑料制品对人的身体危害性很大啊，还是尽量不用的好！",
            "只禁止没替代的都是耍流氓",
            "地膜不让用，我们种地咋办",
            "听起来就很不靠谱",
            "那用啥啊",
            "超市还让用塑料袋吗",
            "棒个🔨？没了塑料制品买菜用什么？难道又要付费用纸袋？外卖用什么？河南真惨形式主义飞起，苦的是老百姓",
            "支持",
            "就很棒",
            "保护环境，人人有责",
            "爱了我大河南",
            "很多一次性东西都脏的很有病毒无良商家都为了利益不择手段",
            "腾飞吧wuli大中原！！",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我把",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我",
            "形式主义  形式主义  形式主义！！！！！！！！",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我",
            "看看几十万单招考生，我们想要一个解释！！！！",
            "看看河南单招吧",
            "看看河南的单招的孩子把，教育厅不断踢皮球，说给个补救措施，结果谣言传了几天又是高考后单招，",
            "跪求河南单招提前啊，几十万单招生都快疯了，一天天的心态都崩了，各大学校说了要提前，结果啥都没有，别的省都可以单招，为什么我们不可以，难道我们几十万青年的前途真的不重要吗，河南果然是农业大省啊，几十万人都回家种地吧。",
            "河南教育厅单招生只是想要您能够在高考前单招对您也是一味的反馈我们生在河南长在河南根在河南偏偏河南教育厅一再给希望有扼杀您知道这有多残忍吗官官相护于我们的反馈申饬你们是踢皮球一样我们是民声如此果然民斗不过官寒心终究是寒的我们的心而不是你们当官的心   很希望有人帮帮我"
        ]
    },
    {
        "微博内容": "【#北方多地扎堆进入高温周#：#山东河南气温battle#】据中央气象台，今天白天，华北南部、黄淮、江汉北部、江淮北部等地最高气温35～39℃，河南、山东等多地已发布高温预警，局地最高气温将超过40℃。提醒：尽量避免午后高温时段户外活动，户外或者高温条件下的作业人员采取必要防护措施。​​​​",
        "评论数量": 1318,
        "评论": [
            "山东都40°了",
            "河南海南云南都太南了",
            "河南就像一个大火炉",
            "山东热死了",
            "P6我大河南霸屏了",
            "河南山东手牵手",
            "山东出门五分钟，流汗俩小时",
            "出门五分钟流汗两小时",
            "河南焦作c位出道",
            "最高温被河南承包了",
            "太阳你可以雨露均沾吗",
            "河南今天真的好热🥵",
            "别battle了，来我办公室，我给你表演一个火炉秒怂变春风",
            "我天41度这也太热了吧",
            "这高温天气，基本农民天天都浇地，河南这好几天都是阴天，不能人工降雨吗？，这两天日日夜夜浇水，感觉地下水要抽干了，还有很多家没有井浇不了地",
            "青岛的风吹的有点凉申",
            "我昨天洗澡开的凉水都烫人",
            "河南济源，今天40度，出门皮肤被晒的生疼，上班的地方还不开空调",
            "雨水怎么不雨露均沾呀，河南太干了，农民伯伯的田好惨",
            "不下雨的话玉米没法种啊，☁️都去南方旅游了吗",
            "我们卫辉榜上有名了",
            "这两个省也太难了",
            "让给河南！！不掰了！山东咱往后稍稍！",
            "农村的表示，基本上天天浇庄稼",
            "河南焦作连着两天都40℃了",
            "山东抢先得到了第一！河南不甘落后，打败山东挤进第一！新疆它挤进前三啦！山东河南不甘落后，新疆无缘前十！最终河南胜利啦，将山东挤出前十，赢得了最后的胜利",
            "河南人，跑到了山东还是没逃过热的命运",
            "河南太太太太太热了",
            "居然在图四看到了荥阳",
            "山东热飞了啦",
            "山西热死了，不敢想象我一低头一抬头，脖子上都是汗水",
            "我的天！都40度了！",
            "我天这也太热了吧",
            "一教室学生有70人，真不敢想孩子们怎么熬过来的",
            "山东热死啦",
            "坐标山东39°",
            "身在河南的我觉得气温还ok",
            "绝了，放弃练车。山东太热了！又热又晒！快把我晒飞了！",
            "嗯，就这样我们学校也不给我们修空调，一个班80多个人，就一个管用的空调。高三党好难",
            "济南真的热死了",
            "东北还是很凉快",
            "哈哈哈在东北又入夏失败一整周阴天下雨今天16度未来两周都20多点",
            "河南太难了",
            "山东的我快被晒晕，不敢出门",
            "重庆还是满30减15促销活动",
            "山东是要糊了吗",
            "降温，降雨没有我大山东和大河南，高温我们必须C位",
            "我要热死了",
            "豫北水城卫辉，太行山脉的岩石开采，当地的水污染，这样的环境得治理啊！绿水青山有了，温度肯定会好一些。",
            "还好，就是有点小热热热热热热热热热热热热热热热热热热热热",
            "南方下雨！！！",
            "今天热死了",
            "今天湖北真是热",
            "今天真的太热了",
            "山东人在青岛表示还OK",
            "我河南老家的人早就穿短袖啥的了我在青岛这边儿就刚穿短袖",
            "山东还排面了",
            "没事儿别出门，出门戴防晒",
            "新疆都被挤掉，河南山东这温度也太高了",
            "山东我要烤焦了今天中午出门就露了手指头，晒的黢黑",
            "梁山真的要热死了！！！",
            "刚在外面的时候前面的电动四轮爆胎了，好响",
            "笑死我了跟看综艺一样bai不battle啦",
            "我大原阳出个门感觉我在火焰山穿梭",
            "河南你可真行你再加把劲儿我出门直接融化",
            "一年比一年热，年年新高",
            "我们泌阳县40度",
            "还行",
            "山东热死了，正好可以晒晒小麦",
            "所以学校还不开空调",
            "",
            "啊啊啊啊闷热湿润的浙江梅雨天啊，熬。",
            "藿香正气水得安排一下了",
            "江西下好几个月雨了，人都快发霉了",
            "河南也太热了吧",
            "中午那会出去的话感觉就像蒸笼一样",
            "看出来了河南赢了",
            "河南必胜！",
            "在河南即将和山东交界的地方，好热好热，离不开空调，外面热晕了",
            "40多度都是河南的",
            "两点的那个一溜河南真整齐哈哈哈哈哈哈",
            "今天我们这收麦子",
            "众所周知，济南是一个南方城市",
            "这时候就看出沿海的好处了，青烟威还20多度，内陆奔40去了",
            "大东北想升升温",
            "我看到了我家",
            "我淄川就这么榜首了要热化了",
            "坐标西安37度",
            "坐标河南，昨天中午出去吃饭，热中暑了。。。回家就发烧了"
        ]
    },
    {
        "微博内容": "【教育部：#今年国家定向培养免费医学生6822人#】据教育部，今年中央财政支持为中西部乡镇卫生院培养订单定向免费五年制本科医学生：①共计6822人，专业包括临床医学、中医学、蒙医学、藏医学和傣医学；②报考#国家免费医学生#考生均须参加全国统一高考，单列志愿、单设批次、单独划线，本科提前批录取​​​​...展开全文c",
        "评论数量": 5306,
        "评论": [
            "媒体也就骗骗善良的网友而已，免费医学生不是一直都有的吗？医学生负担最大的不是这几年的学费，是毕业后工资极低，毕业之后还要规培几年，而且没有人身安全，这才是根本问题啊",
            "医患关系也要搞好！！！别再让医护人员受伤了",
            "只收农村免费学生，🉑",
            "评论都是认真的吗？过来人说一句，不要报这个，快跑！",
            "劝人学医，XXXX",
            "千万别去，这个合同坑得很，没得钱自己贷款读都好！永远不要想着能占国家的便宜，你是占不到的。本科学历但是只能去乡镇，医院都是分的最差的，有些是专科生都收不了的医院。合同一完人都废了！而且不让去进修，医生这个职业不进修根本学不到东西，只能混吃等死。而且医院还都是分的最偏最差的地方。医",
            "政策看起来真好，但是真的坑了一届又一届医学生，卫生院设备病人药物啥都没有，院长都不忍看你在那浪费时间，去农村卫生院干啥？治感冒？告诉我五年又三年之后去卫生院干啥？",
            "过来人劝一句，这是个巨坑，快跑我现在就是深受其扰，在自己眼界没开阔之前不要下决定",
            "乡镇医院设备不行，患者也去大医院，根本学不到啥东西的",
            "政策的目的是好的，但这钱有没有被浪费就拭目以待吧全科规培生就那样吧  也看学生有没有心",
            "以我身边的免费医学生的例子告诉你们，如果不是家里揭不开锅了，还是不走免费为好。这政策有利有弊，若真想报，需要详细了解毕业后的一切事宜！",
            "虽然不是学医的  但也是从医学院毕业的  表示医学生真的挺辛苦的  都不容易  希望医患关系缓和一些",
            "国家就是有办法。乡村医生有缺口，免费招农村学生。生育率低，搞离婚冷静期。",
            "定向培养，少了5年的学费，丢的是一辈子跟不上的待遇",
            "只招收农村学生",
            "挺好的",
            "请记住，免费的就是最贵的",
            "别读定向，别读定向，别读定向。很惨的，哎",
            "最贵的不一定是最好的，但免费的一定是最烂的。",
            "想学医的同学千万别报这个，没钱的话宁愿贷款，定向的限制真的太大了，越读到后面越后悔，等服务期满了想考研也只能考学硕",
            "毕业完了，两年规培，工资2000任劳任怨，熬过这段时间，漫长的晋升论文又开始了，真的没几个愿意学的，特别是护士，干的活多，得不到尊重，开口闭口一个服务员，而且工资还低，有撒做的，以后干脆医护一起吧，别分撒子医生护士了，多培养点医生把护士的事全做了。",
            "和农村定向师范生一样，没待遇，学成了以后也难说",
            "是我。现在已经毕业了。定向的乡镇扣着档案不能找工作，同时也不给落实待遇，也没人事，也没合同和工资，我们现在连医保都没有。",
            "培养一个医生不易，每一位医生都是宝贵资源",
            "从农村来回农村去",
            "过来人建议  国家的便宜不好占  考虑清楚  个人不建议报考  出来工资低待遇低没钱违约  找不到对象  一辈子困在农村",
            "身为定向医学生的我想说定向是个坑，考虑好再跳。因为这意味着你不能考研，而在学校会收到老师的歧视和不公平对待（我们学校就是这样）和毕业后三年规培极低工资（女孩子就算了，男孩子要慎重考虑一下）",
            "高中生们，如果签这种定向，一定要考虑好你以后真的就是在基层一辈子的可能。包括以后的考研工作，这种定向是受限制的，包括违约金。毕竟你享受了免费的本科，总要付出点东西，可能就是以后要”定”住。",
            "不。要。报。。。",
            "看来医生真的不够了",
            "看到微博热搜都上这个免费培养了，作为一名刚从这个专业毕业的学长，我只想说，这个专业限制真的很多，没有表面那么美好。首先你就不能读研，只能有本科的学历，毕业后也只能去当地的乡镇卫生院，连县医院都不会要你，你永远就在下面乡镇服务这些留守老人，处理一些最基础的感冒发热和公共卫生工作。",
            "看了评论   原来是想坑农村学生啊？   心也太黑了。",
            "又有人要入坑了",
            "就是个大坑。看知乎一些网友的说明就明白了想学医的千万不要读定向",
            "如果加强三甲医院退休教授定向进入乡镇卫生院，其实利处更大",
            "别报别报别报！巨大的坑我正在经历中……而且三年规培的时间是不算在合同里的，也就是说你从毕业后8年内你都被支配着工作，大学还有5年，到时候安排你去哪就去哪（乡镇医生工资低待遇差）跳都跳不出来",
            "全科定向是个坑，谨慎考虑",
            "别报！！！坑人",
            "免费即最贵，要是不是清晰了解将来工作等情况请大家勿入坑",
            "之前的师范生怎么样了",
            "抛开自己医学生的身份也可以奉劝大家一句免费的都是最贵的",
            "真心认为应该提高医生待遇，苦读那么多年，一个月没两三万的工资真对不起人家的寒窗苦读",
            "求求国家涨一点基层医生待遇吧！！！！！！！定向医学生哭死了",
            "这就是个坑，当你进去后，又发现这个坑越来越大…",
            "这个专业有多坑不用多说吧，想学临床往大城市发展的学弟学妹们千万千万千万不要报考，谁让你报考都别听!!!",
            "天坑，神坑，巨坑。亲身经历！家里没钱上学哪怕贷款也别报这个，毕业后你不能自己找工作，不能考研，去偏远农村卫生院，学不到东西，个人发展严重受限，当你回头看看，和一起学医考研的同学差距太大，收入和县医院都落差很大，看不到前途，那种无力感，真的让人绝望！",
            "寒窗苦读十二年不是去念这样的大学的。考生跟家长一定要想好啊！选择了医学，就一定要读研读博才能熬出来，千万不要相信五年就能学出来的屁话！一定要三思啊！",
            "千万别去！千万别去！千万别去！虽然可以解决农村学生一定程度的经济压力，但是随之而来的是未来遥遥无期，而本身的经济水平不足又限制其追求进步！并且，我国乡镇卫生院定位主要倾向于公卫工作，医疗完全无用武之地，跟老旧差的村医乡医同争一杯羹才不忍赌",
            "只招收农村学生太好了！给大家更多机会，这个可以往免费师范生的方向发展",
            "定向生真的惨。不能考研。",
            "太优秀啦",
            "对，多培养一点自己的人才。",
            "这个政策还有待遇都非常非常非常差，但凡家里条件好一些的绝不会呆的下去。但是很多农村学生本身家庭就有困难，能免学费就被忽悠住了，就算毕业之后看到惨状也没钱违约，只能被迫服务下去",
            "又是定向生，看看每年定向生有多少违约的吧，免费是一方面，以后就业又是一方面，想办法提高劳动报酬和稳定就业环境才是最基本的",
            "我想说，农村的学生们，不能因为眼前的利益（不交学费，有生活补贴）和一腔热血（想服务基层）而报这个定向专业，以后你要明白可能你一个月的工资养不起你自己（也有待遇好的地方，但是你去可能性太小，除非。。。），你会发现你干的公卫比临床还多，你会发现单位临聘全是你惹不起的人。。。。",
            "本人订单定向医学生刚毕业，一言难尽",
            "关键是，有这么多人愿意嘛？",
            "培养医学生是第一步，医学还涉及到继续教育的问题，这一方面也应该真正做到实实在在的持续推进！",
            "求求别再安排这样的定向，毁了多少人，只管培养不搞调查吗",
            "政策很棒，支持，🆙",
            "…对那些不算太穷的农村学生，弊大于利",
            "这次疫情让我们看到医护人员的重要性，希望不要再发生伤医的事件",
            "蛮好的，各个层次的人才都要有！",
            "把自己卖了  以后会后悔一辈子",
            "第二批已回定向单位工作近一年，给卫生院老医生写了半年病历(真的就只是写病历，10元一份那种)，被闲置了近半年(只发保底基本工资那种)，单位规定没有假期，没有所谓的“同工同酬”...深感浪费了国家的培育和资源!劝报考本专业的考生慎重选择!请求教育部及相关部门多了解一下政策出台后获得的成效!",
            "全科医生能干嘛？？？？什么病都知道，什么病都治不好！",
            "任何政策都不可能面面俱到，管理者求最大公约数，社会价值第一，这没有错。评论里不满意的同学，请你写一个更合理的方案，国家需要这样的方案。",
            "真的不要去不要去不要去，以后都养不活自己，更别提老婆孩子了",
            "特别好！农村学生的福利！",
            "不能考研是真的坑，不考研的医学生基本上就是半桶水吧，混几年就是妥妥的庸医。",
            "珍爱生命，远离免费定向生！！！！！！！！！！",
            "天下本来就没有免费的馅饼，有得必有失，去之前根据自己的情况认真衡量就是了",
            "政策是好的，但更要抓落实和细节……也许分地区，但我身边定向的医学生没有一个不后悔的",
            "基层医生真的不够，能进医学院的大部分都是学霸，毕业出来基本都看不上基层，没人愿意去。有些乡镇卫生院整个院里有执业医师证的可能也就两三个人",
            "医生是一个中产阶级职业，免费且只招收农村学生，避免阶级固化。希望阶级固化在中国永远不会出现",
            "居然有人说让农村交不起违约金的去学也是…如果一个医生每天因为钱困扰，怎么保证他不会为了钱做点什么，个人理解。",
            "培养定向生去基层，还不如把钱投入到基层，提高待遇，医疗水平，工资高了，水平好了，人都争着去。还有就是高中生报的时候慎重考虑，别听身边的父母亲戚朋友说的",
            "过来人的建议千万不要因为眼前的好处一时冲动！！！天下没有免费的午餐！！规培3年，服务期3年，期间不能考研不能进修，定到乡镇卫生院。入学前签好的合同，根本不会给你执行。因为规培编制不给落实，工资也不给发全。能少发就少发，能不发就不发。去了地方各种低声下气，没有用！",
            "为什么说他坑呢？高三学生懂什么叫规培吗？懂什么叫医学学硕专硕吗？而这些东西呢，是你报之前必须了解的，但是当地政府不会跟你说的。逃吧，别去，你以为是六年，三年规培，三年工作，结束考研，跳槽，美滋滋？？？是一辈子，不懂规培，不懂专硕学硕你说你心得多大报这玩意。",
            "去年被录取为定向医学生（在报完志愿后才认真看了政策，大概我会一直待在乡镇了，因为想去外省所以很后悔，考虑要不要复读）家里本来劝我去上，度过了煎熬的几天后我爸突然让我去复读，因为他也了解到这个政策确实不太好。所以今年我又要参加高考了，无论一个月后结局如何，比起这个定向生我真的不后悔",
            "快毕业的定向生，无时无刻有着想毁约的心",
            "我只想吐槽这个学硕的问题，学硕三年毕业后找工作每个医院都卡规培证，我真的无语了…大家都是读的硕士，为什么要搞这样的差别对待呢？我当初读学硕也不是因为我比考上专硕的同学差，只是被忽悠了！说到这个就来气！！！",
            "看这个我就有点想哭，当初怎么就选了定向",
            "我就是临床医学本科定向生看我表情就知道了，想要抱这个的，首先要把它了解得清清楚楚，不然签约后没地方后悔",
            "穷也别报，出来了也挣不了多钱",
            "虽然医生是个很高尚的职业，但我是不会让自己的子孙后代从医的。劝人学医，xxxx",
            "医患关系也要搞好来！！！别再让医护人员受伤了",
            "免费的才是最贵的"
        ]
    },
    {
        "微博内容": "【守护地球家园，需要我们共同努力】珊瑚礁滋养着5亿人的生命，三分之一的粮食生产依赖蜜蜂，森林能吸收化石燃料三分之一的二氧化碳…人与自然共存，然而受人类活动影响，#100万动植物物种正面临灭绝风险#。保护大自然，就是保护我们自己。明天，世界环境日，转发承诺，爱护生命，守护共有的家园！​​​​",
        "评论数量": 1381,
        "评论": [
            "作为一名环保工作者，从我做起，保护我们赖以生存的环境！",
            "共同守护我们家园，爱护生命！",
            "保护大自然，从小事做起，从我做起，一起守卫我们的地球母亲",
            "保护大自然，爱护我们的地球，从我做起，从小事做起！",
            "守护地球妈妈，守护共同栖息的生灵",
            "爱护生命，守护我们共有的家园！​​​",
            "保护大自然，从小事做起，从我做起，一起守卫我们的家园！",
            "图9应该加一条拒绝观看一切动物表演。",
            "守护地球家园，需要我们共同努力！世界环境日，转发承诺，爱护生命，守护共有的家园！​​​",
            "真的要爱护环境，我要继续定闹钟偷能量，做一个保护环境的小男生",
            "守护地球家园，也是保护我们人类自己🙏🙏🙏",
            "没办法，保护环境是一句空话！眼看着野外的原生态植被、地皮被一点点蚕食，这么多年不管是家乡还是现在生活居住所见的地方，原生的植物都被毁的差不多了，小时候常见的野外的花草树木很多现在已不见了踪影。有什么办法呢？保护环境小我做起，可是大趋势不保护，眼见消失却无能为力，不是空话是什么？！",
            "保护地球家园人人有责共同努力",
            "爱护有什么用，国家没有政策来约束这些人，有什么用。口头上的说说谁不会呢？真想爱护环境就制定一系列的法律法规来约束这些人约束那些乱砍伐乱制造工业废水还有很多很多的人！！！！！！！",
            "共同守护地球妈妈",
            "爱护家园从我做起",
            "爱护地球爱护自然",
            "妈妈说小时候村里的树特别多，到处都是树，我以为我看到的就很多了，我妈说不是。她说我姐小时候老家下雨沟满河平，水里的乌龟王八多的很，到处都是水。现在我见都没见过，看见人工小水沟里有水都新奇。我妈说小时候雪下的特别大，积雪能到腰甚至更深，树上房屋上都是冰溜，地上也结冰，然而我都没见过",
            "蚂蚁森林爱好者前来报到",
            "优胜劣汰，与其美其名曰保护大自然，不如真实点说是保护人类的利益，大自然从来不需要人类去保护，在大自然面前人太渺小了",
            "共同守护",
            "以人为本的同时，也要保护环境。如果世界上只剩我们人类，那会很孤独的",
            "共同守护我们家园，爱护生命！",
            "爱护动物人人有责！",
            "这个该被顶上去",
            "都是人类的错",
            "保护大自然，保护我们赖以生存的环境，保护我们的家园🙏🙏🙏",
            "守护家园，从现在做起，从每一个点滴做起。环保是行动，绝不只是说说而已",
            "动植物们的生存不需要人类，但人类的生存不能没有它们",
            "小小的追球",
            "保护大自然，守护共同家园",
            "保护自然就是保护自己",
            "保护共同的地球村",
            "素食，环保，关注全球暖化",
            "",
            "我好希望蚊子灭绝",
            "保护地球",
            "守卫地球家园需要我们共同努力",
            "其实从今年的疫情来看的话，我们的生态环境真的保护刻不容缓。",
            "每一份守护都是爱",
            "给你点个赞",
            "图八是特朗普小时候吗",
            "",
            "嘴上很诚实，身体却不如意",
            "保护大自然，就是保护我们自己。爱护生命，守护共有的家园！​​​",
            "大自然需要我们一同保护",
            "爱护生命，守护地球家园",
            "",
            "爱护生命，守护共有的家园，大家加油呀！！！",
            "加油💪一起保护",
            "希望都能真正地从身边小事做起，保护家园不是一句口号，更应落实",
            "保护我们赖以生存的家园",
            "爱护生命，守护我们共有的家园！​​​",
            "那先从人类相互尊重相互友爱做起吧～人类和谐了，大自然自然就和谐啦～～",
            "保护大自然，从小事做起，从我做起，一起守卫我们的地球母亲",
            "守护地球，守护我们的家园",
            "爱护生命，守护家园🌍",
            "爱护生命守护共有的家园",
            "爱护生命[米奇比心]守护地球",
            "疫情期间动物也受到了保护~~",
            "只是我们保护没用呀巴西还在烧热带雨林呢",
            "保护环境从你我做起",
            "保护环境，一起守护未来的家园",
            "为动物发声保护我们共同的家园",
            "守护地球家园，需要我们共同努力！",
            "爱护生命，守护共有家园！！！",
            "守护地球家园爱护生命，我们共同努力吧！",
            "爱护生命，守护共同的家园！",
            "守护我们共同的家园🙏",
            "爱护环境人人有责",
            "守护地球家园从我做起",
            "保护环境一起守护地球家园",
            "保护大自然就是保护我们自己",
            "保护大自然，就是保护我们自己",
            "北京政府好歹你开个发布会说明一下呀！李院士都说湖北和武汉是安全的！冯子健专家都说可以放松对离颚离汉人员的管控措施，可以恢复到疫情之前的状态了，北京你打算啥时候取消对湖北籍进京人员限制措施（限制买票和隔离）！  ",
            "看看这些可爱的动物，让我们一起保护好大自然吧！",
            "保护大自然就是保护人类，如果保护大自然不是保护人类，那人类还回去保护大自然吗？",
            "破坏了环境也就是毁灭了自己",
            "守护地球家园保护大自然",
            "守护地球家园！",
            "保护大自然",
            "守护我们的家园",
            "我承诺，从我做起，爱护生命，守护共有的家园。",
            "保护地球家园从身边做起",
            "爱护生命，守护共有的家园",
            "保护大自然，就是保护我们自己！爱护万物，守护共同的家园！",
            "这数据也太可怕了吧",
            "转发承诺，爱护生命，守护共有的家园！​​​",
            "爱护家园，爱护生命，爱护环境"
        ]
    },
    {
        "微博内容": "#广西苍梧通报小学门卫砍人事件#【#广西梧州一小学门卫砍伤多人#，重伤3人，嫌疑人已被警方控制】4日上午，广西梧州市苍梧县旺甫镇一小学发生砍人事件，多名学生被砍伤，伤者已被送往当地卫生院救治，嫌疑人已被警方控制。据当地通报，约在当天上午8:30分旺甫镇中心小学校内发生一名保安持刀砍伤多名​​​​...展开全文c",
        "评论数量": 1525,
        "评论": [
            "不想知道背后故事，只想尽快解决事情，孩子恢复健康",
            "不想听到关于他的故事只希望他受到最严重的惩罚",
            "这种人应该死刑出来了还是会祸害别人",
            "门卫砍伤的？？？孩子是无辜的啊！！",
            "冤有头债有主，谁是你的主找谁去，不要伤害无辜的人和学生。希望牢底坐穿，别让这种神经病出来祸害人家了。",
            "砍人的原因是啥，别又是神经病吧？",
            "这种要是后面再爆出个精神病也要关他无期",
            "建议教师侵犯学生用不得进入教育类单位的任何职位，门卫也要请专业的。",
            "以前都是别人闯入砍人，现在学校里面的保安居然也砍人……放过孩子们吧……",
            "门卫真的该管管了不是六七十岁的老爷爷就是没什么受过教育的人学生安全如何保障？",
            "哎，以后招门卫好好把关，本来是保护你的人，变成了杀伤你的人",
            "疯人级别的保安，能保谁的安❓！",
            "为什么门卫大多被称为“大爷”，因为现在很多很多单位的保安不经过培训，直接上岗，而且都是找五十岁以上的，就为了节约成本。一但发生突发情况，保安保不了平安。像这个保安举刀砍向别人，所有人都处于危险中。",
            "这他娘的！！！",
            "天",
            "你说这是得多心理扭曲呀？竟然对学生下如此毒手",
            "我老家。在当地已经禁止传播。想不到人民日报都知道了。大事。",
            "严惩不贷！",
            "心态平和点吧，别太愤世嫉俗了",
            "保安伤人？？？",
            "看到了校长一头血的视频，也看到了孩子们在医院的视频，更多的希望政府去关注一下孩子们的心里健康，而不是使劲封锁消息",
            "疫情过后每一个人都更应该珍爱自己的生命和他人的生命13亿中国人努力下来的今天武汉人民和医护人员努力下来的今天你他妈跑去砍人？？",
            "伤了40多个这是什么仇什么怨…",
            "最近怎么频频出伤害小朋友的新闻啊",
            "冤有头债有主，谁伤你你伤谁！伤害无辜的人，算什么英雄好汉！有本事是杀几个贪官污吏去！这种人真可恶！严惩不贷！",
            "保安？？？？？？我？？？",
            "不想听到关于他的故事只希望他受到最严重的惩罚",
            "这种残忍的凶手，就算有精神病证明，也要死刑。",
            "请死刑!!!",
            "这种人应该死刑出来了还是会祸害别人",
            "这还是人吗？孩子做错了什么要这样伤害他们",
            "太吓人了",
            "我的天？希望受伤的老师孩子能早日康复🙏",
            "保安伤人太恶劣了，简直丧心病狂，必须严惩",
            "不管他背后有什么故事也不会容忍这种丧尽天良的行为，请严惩这恶魔。",
            "这种人为什么做门卫保安啊！！",
            "严惩",
            "？？？？？？？有病",
            "畜牲严惩他",
            "性质极为恶劣",
            "严肃查处，绝不手软",
            "预测，“有精神病史”，“平时为人老实”。",
            "希望孩子们早点儿好起来。平安",
            "凶手必须严惩重判，太恶劣了",
            "梧州人惊呆了，我这小城市近年每次上新闻都是负面的，难受",
            "卧槽，我广西怎么老出现这种暴恐事件",
            "这么严重的事情才一千评论？？？",
            "希望孩子们早点恢复健康",
            "这种任何理由都不足于形容他的残忍，请立刻执行死刑！危害公共安全罪，故意杀人罪，造成几十人受伤，在校园里发生杀人对未成年造成的伤害不仅仅是肉体，更多的是精神伤害！",
            "这个人以后禁止从事教育行业！",
            "希望国家尽快立法保护孩子和老师的安全吧，伤害孩子的新闻再也不想有了，有效保护机制尽快出台，别出事的时候都是老师校长抗前面，老师是教书育人，请给老师安全环境。",
            "尽快解决比事，希望孩子早日恢复健康🙏🙏🙏🙏",
            "任何岗位选人，都不能只看能力，而不注重素养。",
            "怎么回事是不是保安跟校长有啥矛盾？",
            "我也不想知道他有什么苦衷，有什么不为人知的故事，伤害孩子就是垃圾玩意儿，尽快处罚他吧！不管什么理由，这都是个挨天杀的混蛋。但愿孩子们不要有事。",
            "？神经病吗？精神有问题！",
            "建议死刑！",
            "严惩，绝不姑息",
            "防不胜防啊🙏🙏🙏",
            "居然发生在我大梧州！！！必须严惩啊！！",
            "不想知道背后的故事，就没法从根本上解决问题",
            "这保安，谁聘的，谁管理的，谁关心的，怎么疯子啊",
            "本来是保护安全的反过来行凶这相当于背后狠狠地捅了一刀啊！！而且孩子们做错了什么嘛？？他们是无辜的呀！！",
            "希望招聘门卫时放亮眼，最起码善良正直不偏激🙏",
            "來了",
            "天呐",
            "学校的教师都干啥去了，逃跑了吗？砍伤40个人这么长时间教师为啥不作为。",
            "别告诉我他背后的故事，不想听。赶紧判刑。",
            "必须严惩凶手",
            "？？？这他妈防不胜防",
            "严惩不贷",
            "我靠"
        ]
    },
    {
        "微博内容": "【民航局公布#具备国际客运航班接收能力口岸城市#名单】今日，民航局公布#具备国际客运航班接收能力的口岸城市名单#，包括：北京、常州、成都、大连、福州、广州、贵阳、哈尔滨、杭州、合肥、呼和浩特、济南、昆明、兰州、南昌、南京、南宁、南通、宁波、青岛、泉州、厦门、上海、深圳、石家庄、太原、​​​​...展开全文c",
        "评论数量": 2343,
        "评论": [
            "没有对比就没有伤害。有些人别在说祖国不管你们之类的话了。国家为了接你们回家一直都在努力啊。",
            "支持熔断机制",
            "国家可一直在努力啊所以为什么要骂呢",
            "国家实力是人民坚强的盾牌🛡️",
            "平时觉得国外好往外跑，这时候一个个哭着喊着要回来。因为你们东北再一次封了，我们国内的人被害惨了！",
            "美国病毒疫情那么严重，别来中国！",
            "赞一个",
            "为什么都那么开心…虽然说不上反对，但是",
            "江苏省最多",
            "支持支持支持！重要的事情说三遍！",
            "毛主席的一句话概括  美帝国主义亡我之心不死",
            "江苏要四个，要不要这么多啊。苏州此时庆幸没机场",
            "武汉",
            "虽然知道是必须的，但是看见自家城市上榜，一点都高兴不起来",
            "支持熔断，支持五个一！！",
            "🙌🏻不过就是很好奇  究竟增加了哪些航班呢",
            "我靠又有大连分流也分给我们太难了",
            "还好没有小岛，医疗还是不行的。。。",
            "本来想年假去外边旅游，看来去不了了。虽然这几天美国的风景区很好看，但是他们影响了中国，所以我又想看美国反抗运动，有想让他们好好抗疫。",
            "必须遵守我国的隔离和防疫措施！！！",
            "不要加武汉啊",
            "民航局啥时候管一管机票退票手续费的问题啊？我生病住院不能乘飞机申请退票要我这手续那手续忙活一下午提交申请五次全被驳回各种挑刺结果到晚上又以各种理由鸡蛋里面挑骨头还是申请不通过今天飞机已经起飞我的票都退不了了客服说抱歉可是抱歉有用吗我损失了一千多元没有一毛钱赔偿！",
            "这名单有意思。长春、长沙、郑州、重庆，是后来加上去的？",
            "恨国賊这种就不要回来了，无论国家做了多少都装看不到",
            "大家做好准备，境外输入病例要成百上千的增加了",
            "希望大家都能平平安安回家",
            "您的好友沈阳已退出群聊",
            "国内又要惨了",
            "唉～我们研一很想开学滴！陕西5月6号就说非毕阔以返校！如今6月3号，一个月了快，研一还在愁毕业条件，研一是入门关键啊！唉～不开也不说，开也不说。不是不配合，好歹给个通知！",
            "一边拼命想回国，一边怪国内管控太严，在国外的那些人想法跟我们已经脱节了",
            "能不能去掉郑州啊？放假放七个月的郑州大学生表示伤不起啊！",
            "哈尔滨先慢点开吧，黑龙江到现在还没解封呢。",
            "疫情过后别再说我大内蒙是偏远地区了请给我们包邮",
            "天啊！全国人民心里一紧！",
            "还有一个月高考了，防疫依然不能放松。孩子们已经耽误许多了",
            "看到宁波的小破机场都接收了。。诶",
            "巨婴跟嫌弃国家的千万别回来，我们中国不缺人",
            "西安榜上有名",
            "可以",
            "赞！",
            "支持",
            "牛批！",
            "可以的",
            "任重道远",
            "哇塞(⊙o⊙)",
            "动态调整，灵活掌握",
            "哇哦！",
            "",
            "很难不支持",
            "请住在这些城市的同胞们还有这些城市附近的同胞们多加小心。",
            "随时准备把口罩重新戴好了，现在有很多人己经不戴口罩了，国外回来的隔离14天是否足够，不要有一个漏网的，又要再去封一座城，到时候真的受不了！",
            "不许骂人，个人希望疫情期间福州不接美国等国家的单。",
            "武汉暂时不要开通国际航班吧，太不容易了！",
            "再不怼中国的话中国经济都要超过它了！",
            "看到我的郑州啦！",
            "国外回来的隔离28天，别忘了前阵子哈尔滨隔离期结束了还传染这么多人",
            "不是不支持，而是一定要做好隔离检测工作。别整一个居家隔离然后到处跑。",
            "来一个隔离一个.来一群隔离一群",
            "老美要亡国了交通都关了",
            "赞一个！希望能不降低防疫措施标准的情况下尽可能的安排留学生到祖国怀抱",
            "祖国永远是最坚强的后盾，毕竟妈妈永远都会包容不孝子",
            "咋没沈阳",
            "4月从俄罗斯回来几千人，就把东北黑龙江吉林两省祸祸的够呛，离高考还有一个月，黑龙江的高三孩子还在家上网课，牡丹江等地的饭店还都不让营业，他们就该在家饿着是吗。美国那头几万几十万的一起回来，中国准备再拿出几个省几个市来跟着一起祸祸",
            "合肥终于榜上有名了",
            "你确定北京有这个能力？",
            "保证自身防控安全的情况下再开展国际接收吧",
            "重(zhòng)庆",
            "我就想问北京还分流吗？",
            "不要啊，重庆那个小破机场还具备国际接收能力？",
            "支持",
            "国家实力是人民坚强的盾牌🛡️",
            "我很搞不懂骂国家的人是怎么回事💩",
            "支持熔断机制",
            "来了！",
            "患难见真情。我爱你我的祖国",
            "很难不支持",
            "支持",
            "有长春不奇怪居然还有我延吉厉害啦哈哈哈哈哈",
            "路过点赞",
            "支持",
            "这样的排序好奇怪啊，明明长春长沙的“长”读chang，重庆的“重”读chong，却都以z开头的zhang音，zhong音排在了最后……"
        ]
    },
    {
        "微博内容": "【#清华北大包揽2020亚洲大学排行榜前两名#】据新华社，英国泰晤士高等教育3日公布了2020年亚洲大学排名，清华大学和北京大学位列第一和第二，这是中国大陆高校首次包揽该榜前两名。今年，亚洲30个国家和地区的489所大学进入排行榜。中国大陆共81所高校上榜，其中#23所高校进入亚洲大学排行榜前100#。​​​​...展开全文c",
        "评论数量": 4057,
        "评论": [
            "这次没有被美国制裁好奇怪哦",
            "小时候老想着上清华北大不会只有我一个吧",
            "确认过眼神，是上不了的大学。",
            "这仅仅是一个机构给排的名，国内这些高校就这么在意么",
            "全靠这两年一个劲招的黑人留学生",
            "为美国培养人才的学校",
            "这是不可以名正言顺的扩招留学生了",
            "想当初学校有一个保送名额去北京大学，我有两个原因没有去，一是我不喜欢北京的气候，而是那个保送名额不是我",
            "我小时候一直觉得自己能上清华北大，后来发现能考个本科就不错了",
            "中国大学",
            "清华每年向硅谷输送高端人才4-500人左右，特别备注:仅仅是美硅谷一地儿",
            "还是留在在自己的国家上学吧，别留学了，感觉现在在国外是真的不安全",
            "香港那几个大学把自己给闹糊了",
            "关我们啥事？毕业了还不是移民美国",
            "科大第十名也不报道一下新华社说前十名是不是漏了中科大",
            "各大高校疯狂的招留学生很大原因不就是为了这个排名么，排名是提高了，那些教学研究又有多大提升呢",
            "emmm出国留学的能不能回来建设祖国呀你们是多少读书人梦想的地方呀",
            "所以只有我一个人是想进来看榜单的嘛",
            "啥时候冲出亚洲走向世界？",
            "没人在意中科大是第三",
            "南方科技大学比华科同济哈工大排名高，哈哈哈。。。",
            "不仅是泰晤士报，希望在其它的usnews等等排名全为",
            "身在北体的我每周一都混进清华蹭课，不为别的，就为这浓厚且有特色的学风",
            "也夸夸我的科科吧。科大也很厉害呀第十名呢",
            "只说好的，不说其他的，敢不敢拿出qs比一比，众多985排在300+",
            "排名比新加坡国立大学还要高？",
            "自强不息，厚德载物。感谢清华带给我的一切！祝母校永远年轻~",
            "捧杀清北，打压科大，西方一手老套路，可惜国人深信不疑。",
            "不懂就问大家这么多瞧不起南科大和深大的是因为他们发展太迅速而感到🍋吗",
            "每次学校排名的时候，网络上就叫得欢，但当学科专业排名出来的时候就变得鸦雀无声，你细品",
            "这边的高校为了排名也是豁出去了，你看留学生问题",
            "其他排名不给看？没数据源？谁知道是不是你编的",
            "诶香港大学新加坡国立大学日本东京大学在世界上排名可比清北高这是按什么拍的啊",
            "东京大学，除了经费没法和清华北大比，其他实力甩清华北大几条街！",
            "有一说一这榜太野了清华qs排名靠前还可以骄傲一下这个就真大可不必",
            "清华，北大集中了全国最优秀的学生和200亿左右的预算，人力，财力投入了这么多，这个结果也不足为奇",
            "我去年看到qs大学排行新加坡国立和南洋理工并列世界第11，清北才勉强挤进前100，怎么今年一下就逆袭了？",
            "这个排名是不是按输出人才为英美的贡献排的？",
            "很好，100所河南没有一所",
            "不要总整亚洲的，即使排第一也是应该的，整天在亚洲比有什么可宣传的？官媒格局应该大些吧",
            "我认识的大佬真的都在美国，确实想留住人才要用高薪，光谈梦想吃不饱饭也没用啊。美国刚毕业起薪8k刀这个国内工作十年都达不到.....",
            "确认过的校门，是我与我无缘的大学",
            "国际著名野榜",
            "前十名有三所大陆学校，清北科。但是媒体都只报道清北。",
            "厉害了我的国",
            "清华北大是往欧美输送人才的预备学校",
            "东京大学，新加坡国立这种的呢？诺奖这么多白拿了",
            "南洋理工表示沉默。。。",
            "看懂了，前十中国有六个",
            "妥妥的学术造假，不是世界前十吗",
            "可喜可贺北大清华",
            "有什么用？这么牛逼还不是照样得不到我？",
            "母校在其中",
            "确认过眼神，是上不了的大学。",
            "眼底未名水，胸中黄河月[米奇比心]p大要越来越好噢！",
            "厉害了我的国",
            "厉害了",
            "不愧是中国！！！厉害👍",
            "太优秀了！",
            "哈哈母校有上榜，开心",
            "我想问一下新加坡和hk……算不算亚洲",
            "东京大学呢？之前不是说在世界前十五的吗",
            "大家都看看吧，青岛恒星科技学院为了不给学生退住宿费，强制学生开学，包括黑龙江学生，老师还说黑龙江学生回去也不用隔离，太危险了，能不能为学生的健康考虑一下!",
            "前十名有三个香港的毒窝，可笑不可笑",
            "亚洲高校为什么是英国排？我们也应该搞一个世界高校排名",
            "评论里又有多少人有资格评论清北呢，满满的讽刺",
            "是不是洋大人留学生福利排第一？",
            "骄傲自豪",
            "中国优秀！",
            "北大清华冲呀",
            "评论里哪儿来这么多又酸又臭的憨批?",
            "自强不息，厚德载物！",
            "北大清华棒棒的！是梦想中的大学呀，大学已毕业，望有生之年能区北大清华看看",
            "牛逼牛逼不愧是我小时候仅认识的两所大学",
            "放个全球排名就完美了",
            "我是清北永远得不到的学生，哼╯^╰",
            "可惜这两个学校都得不到我了",
            "我科都全国第三了",
            "就学校很棒是我不配打扰了",
            "就要高考的学霸们，目标清华北大中国大学，加油——冲鸭——",
            "中科大第十",
            "我想问下，这个排名是我们费了多少钱请留学爹过来的，多少黑狗来才把排名上去的，这么多年的引进辣鸡计划就是为了这么点排名，讽刺",
            "能不能大学解封啊！！！！！",
            "优秀",
            "可是世界排名亚洲前两名不是新加坡国立大学和南洋理工大学吗？？？？怎么单排亚洲又变了。（我不是酸，就是单纯问一下）"
        ]
    },
    {
        "微博内容": "【#物理老师徒手劈砖#网友：果然知识就是力量】6月2日，云南红河一位物理老师在课堂上表演徒手劈砖。据了解，视频中的老师是红河弥勒第四中学物理老师张辉。张辉老师介绍称，劈砖是对当天新课教学的一个导入，可以用动量定律来解释，表演之后学生的兴趣非常高涨。L有料的秒拍视频​​​​",
        "评论数量": 2383,
        "评论": [
            "教学方式不错，就是有点儿费老师",
            "这样的老师会被学生记住一辈子吧",
            "下课了，学生都走了，老师拿出手机默默地拨打了120",
            "知识就是力量",
            "虽然如此，但是，到底什么原理劈开的？",
            "劈砖手艺人哭出了声。",
            "江湖大师兄弟  给点面子喽  要吃饭啦",
            "读书的时候遇到一位好老师，真的会影响孩子的一生，因材施教，有教无类。🙏🙏",
            "物理老师你的物理是体育老师教的吗",
            "多年以后，面对特技表演，XX同学想起物理老师带他见识上课劈砖的那个下午。",
            "谁录的视频？把手机交出来",
            "如果老师都是这样琢磨上课的手法，而不是念讲义。我相信教育的质量会上升一大截。但反过来说，学校特别是高校的考核机制也要支持这样的好老师，而不是唯SCI论文论。",
            "看得很开心，学得很痛苦",
            "没学生敢和老师叫板了",
            "在展示肌肉，学生应该更乖了",
            "牛逼，吓得老子瓜都掉了，稀碎！",
            "学到了，知识真的是力量！",
            "桌子质量挺好的",
            "这是泡沫砖，很轻很薄，刚装修房子的路过",
            "哈哈哈哈。那么秀吗",
            "果然是知识的力量",
            "新新教学才适合现在的对世界充满好奇的孩子",
            "老师体格就挺壮，平时应该也热爱运动健身",
            "别出心裁的教学方式，但也要能不能劈开呀",
            "知识就是力量，不敢学",
            "羡慕他们有这样的老师",
            "太强了吧这个课上着可真有意思",
            "知识就是力量",
            "老师我们可以模仿吗",
            "老师摆摊可以表演劈砖和胸口碎大石之类的",
            "我仔细看了，是你的手把砖劈开的",
            "这个物理老师超级好啊，之前我们高中的物理老师师德好差，会在讲课的时候嘲讽成绩差的同学，说“那些成绩不好的，别坐在这里浪费爹妈的钱了，去找个厂做这个，还能赚钱”。骂我去饭店端盘子都没人要，把同学的乌龟丢到厕所冲掉。在考试之前透题，让我们班物理考试成绩特别好，显得他教导有方",
            "这物理老师看体格也像是个练家子",
            "我物理不好的原因就是因为没这样的老师",
            "想要试一试的同学，先看看老师的一身肌肉",
            "懂了，以后学会这个出去装逼",
            "这砖头是磕断的……我小时候就会",
            "该怎么让蒋佳佳老师无意间看见这条微博呢",
            "当年物理老师跟我们讲上课睡觉的我一书抡过去，你们别怪我，这是在让你们感受知识的力量!",
            "这以后上课不敢睡觉了，害怕",
            "这个导入新课，我服",
            "老师很可爱",
            "言传身教",
            "果然知识就是力量",
            "生活不易，老师靠知识”卖艺“",
            "哈哈",
            "教学方式很好，学以致用，但是老师您手一定也很疼吧",
            "很有趣的上课方式哇",
            "天啊！这么厉害的吗😂",
            "知识就是力量",
            "生动的讲解更容易记住",
            "这个老师太厉害了！！！！",
            "别人的物理老师！",
            "卧槽",
            "吓一跳，记忆深刻",
            "果然知识就是力量",
            "有点废手",
            "以前化学老师也是，经常带化学品上课，边教边做实验",
            "用桌子嘎了一下",
            "整个红河州都很有得玩很有的吃哦，弥勒的温泉不错，还有好吃的卤鸡米线、烧烤……大家有空来玩耍！",
            "许可馨",
            "生动",
            "我立马试一下不成功便成仁",
            "这是不是演示法🙊",
            "简单说就是，原本是劈下去，后面改了角度变成一部分是压下去的，压下去的手就不会很痛",
            "杠杆原理",
            "知识加实践典范！",
            "教的不错，就是有点费手",
            "知识就是力量就是有点废手😱😱😱",
            "别人家的老师😂",
            "别人的物理老师👨‍🏫",
            "厉害了",
            "砖我当时慌的一批！",
            "培根说的芝士就是力量",
            "不听话？削你",
            "我去，文科生表示羡慕",
            "知识就是力量！",
            "哈哈哈哈(ಡωಡ)hiahiahia有这物理老师我的功夫一定很好",
            "现在当老师门槛这么高嘛",
            "我之前怎么就没这样的老师？",
            "这样啊，闻讯而来",
            "问法考老师在课堂上用什么方法能让学生兴趣高涨？在线等，挺急的",
            "为这样的教师点赞",
            "那些年……"
        ]
    },
    {
        "微博内容": "【#南昌红谷滩杀人案二审#维持死刑原判】今天，#南昌红谷滩杀人案二审宣判#，裁定驳回上诉，维持原判，依法报请最高人民法院核准。2019年5月24日，万某弟产生杀人想法后购买了作案工具尖刀和毛巾，于当日17时许乘出租车到南昌市红谷滩新区万达广场附近寻找作案目标，发现被害人沈某某及同伴共三人迎面​​​​...展开全文c",
        "评论数量": 867,
        "评论": [
            "这种人就应该判死刑，精神病不是免死金牌",
            "这也好意思上诉？",
            "他哪儿来的脸上诉，活该",
            "正是因为精神病，才要严格处理，因为这种有暴力冲动的患者简直就是定时炸弹，伤人伤己",
            "死刑！！！",
            "你不服什么！一个鲜活的生命被你扼杀！支持死刑！",
            "还有脸上诉呢？被你杀人的女生也才20多岁",
            "罪有应得",
            "精神病不是免死金牌。",
            "杀人偿命，罪有应得",
            "支持！",
            "他有脸上诉？杀人偿命请立刻执行死刑！",
            "这个案例并没有以“精神有毛病”为理由就不判死刑了，判决实在太大快人心了！",
            "精神病就可以杀人了吗？受害者家属的痛苦谁能替他们分担呢？支持死刑，支持法院判决！",
            "一个素不相识年华正好的女孩子被无辜杀害了，你怎么还有脸上诉？！！",
            "罪有应得",
            "这种恶魔还是送去地狱比较合适",
            "社会主义核心价值体系是“兴国之魂”，建设社会主义核心价值体系是推动文化大发展大繁荣的根本任务。提炼和概括出简明扼要、便于传播践行的社会主义核心价值观，对于建设社会主义核心价值体系具有重要意义。",
            "会杀人的精神病就直接死就完事儿了，活着害人害己，他根本不配继续活着",
            "希望被告人万剑弟，驳回上诉，维持原判，早日执行死刑。",
            "还有脸不服，死刑都轻了",
            "无差别杀害",
            "刚看到成都的杀人案觉得好心痛",
            "唉一条活生生的生命就没了",
            "判的好。不能让那些故意实施犯罪的人都来用精神病逃脱刑罚。",
            "这种请直接枪毙好吗，还拖这么长时间",
            "杀人偿命！精神病不是免死金牌！",
            "死刑立即执行",
            "活该！！！还敢上诉死刑立即执行！！！",
            "判的好",
            "罪有应得",
            "还不服，来人拖出去斩了…",
            "他一开始不是说想求死找鬼新娘才杀人吗？怎么这下不敢死了呢？",
            "我的天，还上诉？受伤的人怎么办。",
            "不杀不足以平民愤",
            "必须严惩   不然模仿者会越来越多",
            "还有脸上诉",
            "",
            "杀人偿命，自古有之",
            "支持",
            "支持！",
            "这种人该死！",
            "死刑",
            "支持！",
            "罪有应得",
            "杀人偿命，天经地义",
            "支持",
            "上诉是你的权利，维持原判也是你该得的判决",
            "这个主动投案都死刑，百香果女孩杀人情节更加恶劣却改死缓",
            "你都杀人了你还不服什么",
            "必须死刑！那个女孩子真是太可惜了",
            "杀人偿命",
            "这一定要严惩吃不贷！",
            "不服？故意杀人还不服？",
            "精神病不是借口",
            "杀人还不服？",
            "死刑",
            "杀人偿命",
            "怎么还在审.都多久了....判了死刑就赶紧死吧.竟然还上诉多活了那么多个小时....",
            "杀人偿命，罪有应得",
            "就应该死刑！！！这事真的太特么吓人了！！",
            "这种人……哎！",
            "杀人偿命，就因为精神病别人就应该被你残害，还好意思上诉简直！！！",
            "其实原本不就能把他从无行为能力人里排出去吗…精神病也不是万能的免死金牌况且双相情感障碍又不是精神分裂…",
            "支持子",
            "罪有应得真的是",
            "罪有应得！！！",
            "活该",
            "有什么好上诉的，杀人偿命正常",
            "一命抵一命不过分",
            "这种人哪来的脸上诉赶紧死刑吧死刑都便宜他了",
            "杀人偿命",
            "",
            "能早点执行死刑吗",
            "还不服？？",
            "维持原判严惩不贷",
            "万某弟  还真是个弟",
            "立决！",
            "这种人有毒吧！",
            "这种人还有脸上诉？？？？",
            "什么时候执行！搞快点！",
            "必须死刑啊！",
            "必须死",
            "凭啥不服，一个生命就这样被你终结了。还要上诉！！",
            "",
            "害"
        ]
    },
    {
        "微博内容": "【关注！#一图读懂航班奖励和熔断措施#】今日，民航局网站发布消息，将以入境航班落地后旅客核酸检测结果为依据，对航班实施熔断和奖励措施。#连续3周无阳性入境旅客可增加航班次数#，详情↓↓#民航局调整国际客运航班#​​​​",
        "评论数量": 4962,
        "评论": [
            "制定这个政策的是高人，不管外面怎么吹，只以落地检测的结果为准，有奖有罚，一视同仁",
            "作为一个仍然滞留在美国的留学生表示不论是之前的五个一还是现在的新政策我都表示支持和理解，人在国外保持清醒不被带节奏希望早日安全回国",
            "不说别的，这个熔断设置的挺666的，没问题的国家多来往，有问题的国家呵呵",
            "买机票才买彩票一样，好刺激哟",
            "估计霉国天天熔断了……",
            "总结来说还是留学生最惨之前买不到票现在买到票要看前面人给不给力谢谢您了",
            "总之不要太轻易放松，我们来之不易的防疫成果。",
            "谁防疫做的不好就去骂谁吧，别绑架他人，同甘共苦不是同归于尽，防治传染病的代价就是限制人的某些基本权利，没有两全其美的办法",
            "说明我们针对的是新冠病毒",
            "航班是否取消取决于上一班的确诊人数，真·机票变彩票",
            "这个熔断是用来搞笑的吗？后一周的人买了机票该怎么办？摸彩票一样？你惩罚的是航空公司还是普通旅客？留学生毕业想回国已经够难的了，轮不上包机，买不到机票，现在居然连买到手的机票都不知道能不能坐？",
            "所以这哪里是怂了。。。这明明是逼着某些疫情严重国家积极推进核酸检测。。",
            "",
            "熔断机制真是拍脑袋想的，可能自己还觉得挺机灵。机票现在都是抢几个月后的，这下刺激了，抢到后还要再玩个幸存者游戏，看航班能不能活到你出发的那一天。",
            "有的人真有个意思儿，好不容易学会了“割韭菜”这么个词儿，赶紧到处显摆显摆。感染了新冠的留学生还偏要回国的考虑国内同胞了么？以往吹灯塔国医疗系统完善，医疗免费，感染病毒了又颠儿颠儿跑回国。“引战”不是政策引起的，是“带病回国”引起的",
            "\"五个一\"升级了，机票价格又要加个0了，就跟房价油价一样的套路，各种政策",
            "评论里那些说美国一发禁令就改的，你们真的觉得这种政策可以一夜之间制定出来？明知道这个时间点发布会被说怂，也还是坚持按原计划发布了，明明是为了督促航空公司加强上机前的检测，保障机上同胞的安全，怎么就成了买彩票？如果检测不到位，这样的航班你敢坐？",
            "微博本科率4不是盖的，多数人的评论大开眼界。不愧是六亿月入1000的人吧。",
            "严格防控！",
            "如果目的是要督促起飞国航司核酸检测...明着说不好吗？？？搞这种花里胡哨的什么熔断？搞的人们买了机票还不知道能不能飞？",
            "其实我想说一句，飞机上的都是中国人",
            "以检测结果为准，用事实说话，有奖有罚。",
            "想问，那如果买的航班熔断了，那就那班顺延还是直接被取消呢，现在买机票并不能今天取消就能立马买到下周回家的啊",
            "dramaqueen",
            "真TM有才，扫地工人只要每个地方灰尘0克，三周后开双倍工资呗？",
            "体制内的高人！很棒！",
            "熔断前人确诊，后人“买单”前人乱跑，连累后人",
            "买机票还是买彩票",
            "这什么鬼措施？一、航空公司不是医疗机构，怎知乘客有没染病？二、低疫情风险地区感染率自然低，但是回国的需求也较低，恰恰是高风险地区华人回国的需求高，现在这个措施等于增加低风险地区航班，减少高风险地区航班！三、生病有什么罪，连国都不让回了？而且只针对新冠，艾滋麻风埃博拉不论。好笑不？",
            "牛🍺真的绝了真的绝了买机票=买刮刮乐看你运气",
            "支持！",
            "棒棒的！！",
            "奖罚措施？赤裸裸的人权侵犯！如果确诊了难道还不让回国吗？被人骂是有原因的，太自私了!喷子不喜勿喷。谁愿意感染？啥年代了还搞那种最低级最懒的关门政策，大门关紧病毒就不扩散了？国内那些当官的真是太懒了，在其位不务其事；就护着自己的铁饭碗，苦的只有老百姓！除了锁门外想想别的对策吧！",
            "哎，这个也行【这是摆明了“我看穿你们想投毒”，然后问外国航空公司，投毒还是航班，你选吧🤓】",
            "图挺会做到的",
            "5个病例也好，10个病例也好，这都是中国人啊！",
            "站着说话不腰疼的人根本不理解留学生这几个月经历了什么一月国内疫情爆发留学生要上课不是不想回国不关心家人很多留学生捐资捐物每天关心国内的情况三月份又因为疫情被迫在家至今  拿英国举例轻症都不给检测全靠自己免疫力硬撑好不容易买了天价机票现在又变彩票了请同胞相互理解下吧嘴下留德",
            "请问能够在海外无法回国的留学时发放补贴吗？现在回不去也不让回，口罩也只发了一次。很多人也都没收到。现在让留学生怎么办？可以发放补贴吗？",
            "说真的，民航局的方法真是好，和教育局的一刀切懒政相比真的深得民心",
            "民航局也在全体响应号召过紧日子，这项政策在安全的情况里可以实现多航次，",
            "这个机制太棒了，让每个国家都更重视",
            "这机制不错👍，管它东南西北风，咬定青山不放松！",
            "昨天看到美国的禁飞还在想怎么应对。果然兔子从没有让人失望，阴阳推玩得越来越溜了",
            "",
            "支持！",
            "已经挺好的了，不然请问在座不满意的，谁还能提出更好的办法吗",
            "中国在疫情方面做的比其他国家好",
            "简单说就是疫情严重的就别来了，防疫好的可以多来，老子不给你花人力物力费牛鼻子劲给你擦屁股了",
            "不知道这些留学生是该感谢民航局还是美国粑粑",
            "中国的这个措施做的很棒！这次疫情让全世界共同见证了中国的速度已经中国智慧",
            "我不想大热天再戴口罩了，感谢防疫人员的付出",
            "交5万定金，如果到达测试结果阳性，定金没收",
            "希望国外的同胞注意安全吧，早日平安健康的回国",
            "哈哈这个明显就是针对某个几百万确诊的国家啊。。。。日航这类已经控制的，奖励应该不难",
            "飞机上的基本都他妈是中国护照吧？评论还说什么博弈，拿留学生命博弈么？博你🐎呢",
            "这个政策看到了智慧",
            "令人无语的政策",
            "那霉国天天熔断",
            "啥b,海外人民客死他乡你开心了吧？",
            "乘客有没有病航空公司怎么控制？这不是纯粹靠运气吗？或者就是强迫乘客带证明上飞机",
            "我服了，干人事？？？增加的可能性倒是小买了保留航班的才有可能回不去我服了",
            "我想问一下，如果国航检测出来了会不会熔断",
            "那些喷国家的留学生们，你们怎么不想想被滞留武汉停车场的打地铺中国人，冲在防疫一线的国家医务人员，有的医务人员劳累过度猝死。现在你们只是难回国，还不是完全回不来，就开始喷，在国外是活不下去了吗?你们现在过着怎样的生活，也打地铺了吗？还是要猝死了？",
            "你熔个美联航试试。典型的拍脑袋决定。",
            "其实不如和世界上其他国家航线都停了这样最安全反正在国外的中国人也占总数没多少",
            "有些人就tmjb会键盘治国",
            "这个熔断，真是特别好！！谁想出来的",
            "签证到期的，俄罗斯轮盘赌，回避啦高价买票的确定性，更操蛋啦",
            "想问一下是累积5人熔断还是单次航班5人熔断",
            "那些说回不来滞留国外的风凉话该歇歇了，国家没安排你去国外读书就业吧，请尊重自己的选择，也请尊重国内的压力和付出",
            "支持",
            "无症状怎么办？",
            "我就说明明我认识的留学生人都不错，为什么网络风向那么奇怪，这终于有个理智的人了。//:作为一个仍然滞留在美国的留学生表示不论是之前的五个一还是现在的新政策我都表示支持和理解，人在国外保持清醒不被带节奏希望早日安全回国",
            "我们今天的疫情的稳定不容易，一定要控制住输入病例",
            "所以想请问一下万一被连坐到的航班是顺延到下一周起飞呢还是直接给我们退改了呢",
            "熔断熔断海外滞留的本国公民你们就一点都不关心吗",
            "可以的",
            "旅客是否阳性航空公司也控制不了啊！怎么拿这个指标来奖惩航空公司啊？！",
            "民航局老股民了",
            "不错！支持",
            "你们就不想想怎么把本国公民接回国嘛？",
            "就问你丢不丢脸？川总一施压你就变？那么多留学生喊破喉咙也没听你一个屁响",
            "您这是以折腾死海外华人为目标制定了如此精彩的熔断机制吗？看似增加了航班实际上得提心吊胆到飞到半空才能放下心来吧？求求你给条活路吧别折腾人了行吗",
            "真的好有安全感爱了爱了我的国",
            "所以现在在五一个政策内的航班也有熔断和奖励机制嘛？？？",
            "这个熔断机制明明就很刚啊，按照美国那样的疫情，大小都得触发机制吧，哪个航空公司能做到3周无阳性，断飞只怪你们疫情严重这样，就不懂为什么一群人前赴后继痛心疾首的骂我们美国一说话就怂了。。。"
        ]
    },
    {
        "微博内容": "【#瑞典主推群体免疫专家后悔了#：承认“不封锁”政策致过多死亡】瑞典“群体免疫”主推手、首席流行病学家特格内尔3日表示，该国本应采取更多限制措施控制新冠病毒的传播。此外，#瑞典专家承认群体免疫政策导致过多死亡#。面对疫情，瑞典一直拒绝实施强制性封城令，防疫很大程度上靠民众自觉，试图实​​​​...展开全文c",
        "评论数量": 2225,
        "评论": [
            "群体免疫的代价就是会死很多人",
            "后悔了那些因此丧命的人也回不来了。要钱不要命的某些国家太可怕了",
            "中国这么好的防范例子摆在面前都不学，偏整些没用的谁看了不说一句这些专家是傻子",
            "一个瑞典一个巴西，一开始有多作，现在就死多快",
            "好的不学就要学作死",
            "抄作业都不会",
            "现在西方都在频繁打脸了",
            "瑞典竟然成为死亡率最高的国家之一。。。自己作出来的结果。。准备怎么补救？",
            "后悔了吗",
            "亡羊补牢，为时已晚",
            "群体免疫付出代价会很大的，后悔了，好好补救吧",
            "后悔了，好好补救吧",
            "早知今日何必当初，拿生命开玩笑说什么“群体免疫”。",
            "老人，穷人，身体素质差的人消灭了一截，这时候站出来承认错误。这种低级错误！！！，明明知道这类人容易生病，还说这种话，你们这是多余人口清除吧？",
            "一个瑞典一个巴西，一个美国一个印度，一开始有多作，现在就死多快！",
            "肉食者糜，未能远谋",
            "就，感谢祖国吧",
            "长得略微有点像霍顿？这面相不善啊",
            "自大，傲慢，这次新冠病毒就是教你们做人",
            "瑞典辱华，驱逐中国大使，现世报来了",
            "原来各个国家都有所谓的砖家",
            "瑞典，老对手了。反华，辱华，哪里都有你。",
            "没事，人均收入又提高了。",
            "新冠:不服出来走两步?",
            "就问这种新闻会不会在他国家乃至整个欧洲播出？？？",
            "你们后悔一下就过去了，死的人却永远不会回来了。",
            "适者生存",
            "除了恭喜我也不知道说什么",
            "瑞典人表示，后悔？不存在的，自由民主比生命重要。",
            "是没通网吗，大中国的作业不抄",
            "公知“群体免疫是最高级的人道主义”。我也觉得是最高级的，人的梦想就是去天堂，现在，他们快人一步都去了天堂",
            "群体免疫……就是为不作为找的借口",
            "不不不，公知说了，这是更高级的人道主义",
            "后悔有什么用！就不应该拿人命开玩笑！哪怕用脚想都知道群体免疫不是好政策！",
            "可惜没有后悔药吃",
            "套用一句张大彪的台词早知道如此，咱也省得（）。",
            "打脸了吧",
            "汽车撞墙了你知道拐了，股票涨停了你知道买了，鼻涕都掉嘴里了你知道甩了",
            "不准后悔",
            "西方一些国家对东方的不削一顾或歧视和不信任是遭至灾难的重要原因。",
            "不作死就不会死",
            "真香",
            "想一出是一出，这帮人怎么想的",
            "一场所谓民主和生命的博弈，大概只有身处其中才能体会",
            "不怕，及早投降也有好处，看到美国也半被动实施了群体免疫和巴西的弃疗式群体免疫了吧！反正迟早要沦陷的，早投降早复产早赚钱",
            "新冠病毒群体免疫？是我站的不够高吗？",
            "看看隔壁芬兰吧",
            "还能说什么，拿人命做实验是没有后悔药吃的，是会死很多人的，装睡的人永远叫不醒",
            "你的一句后悔代价可是好多人的生命",
            "自作孽",
            "。。死亡率那么高，生育率高吗？生育欲望强吗？我记西方国家得人口本来就不多，死的多了都给非土著留下空间了，指不仅指某宗教，就算生青壮年也有段时间断代呀。虽然的确把老人穷人拖死了，给财政喘口气，民族危机感觉突然上来了",
            "如果群体免疫可行，那么流感就应该从地球上消失了。",
            "可以以死谢罪了",
            "不作死就不会害那么多人，好好的作业不抄非得整事，病毒是开玩笑的吗还群体免疫",
            "哈哈，笑啊都，都什么年代了，特么还提群体免疫？方方知道吗？",
            "欧猪！！！！！！！！",
            "可悲可叹可怜可恨！-----这就是人生吧！",
            "群体免疫主推手会为“过多死亡”负责吗？",
            "求关注，救救大学生吧境外入境隔离期满就可以恢复自由了，为何低风险地区的大学生要被一直封闭，有家不能回？如果国外疫情持续一两年，难道大学生要被关在学校一两年吗？",
            "车撞墙了你知道拐了，股票涨了你知道买了，犯错误判刑你知道悔改了，鼻涕流到嘴里你知道甩了，病毒感染死亡严重你知道悔了！",
            "作死",
            "群体免疫的真相就是解决国家的人口老龄化！以小部分不耐受年轻人为代价，大范围去老龄化人口和身体不健康人群，提升平均体质！然而却没考虑到病毒拥有了这么多温床，变异变得更加多种多样！进化速度会变得史无前例！继续下去，一面开发永远追不上变异！大家一起跟地球掰掰，或者终生穿放毒面具过活吧！",
            "可是死掉的那些人他们的生命也只有一次他们再也回不来了他们的家庭再也不会完整了他们的人生还没有过完啊而这些只是出于一个愚蠢的决定实在很难接受",
            "要不要追责？",
            "后悔不后悔？给你作业都不抄",
            "都开卷了，给高分答案了。还一意孤行！",
            "所谓群体免疫，只是专家无能、政府无能、医疗体系无能的无奈之举罢了！",
            "没有后悔药",
            "没有后悔药",
            "现在发现错误及时改正还不算晚",
            "已阅，呵",
            "",
            "都已经有好的了，还不学么",
            "哪里有后悔药",
            "西方自大的悲哀",
            "没有后悔药",
            "这，，，",
            "拿人民的生命当试验品",
            "那别人的生命做实验，然后一句轻飘飘的道歉",
            "群体免疫，现在后悔还来得及吗？失去的生命也回不来了，赶快想想办法，抄一抄作业吧",
            "后悔了，好好补救吧！",
            "不作不会死",
            "身上背了多少人命？？？",
            "后悔啥呀本来就是通过群体免疫解决掉一部分老年人…释放财富减轻社会福利压力而已",
            "他们只是嘴上讲人权，而背后只是顺着病毒的机会清理穷人和老人来减轻各种社会负担。",
            "别啊说出去的话泼出去的水",
            "打脸了吧",
            "这么长时间，瑞典一个治愈的新冠病患都没有"
        ]
    },
    {
        "微博内容": "【#美国加州5.5级地震#】中国地震台网正式测定：06月04日09时32分在美国加利福尼亚州（北纬35.57度，西经117.41度）发生5.5级地震，震源深度10千米。​​​​",
        "评论数量": 895,
        "评论": [
            "希望地没事",
            "使原本不富裕的家庭雪上加霜。",
            "川普真是个糟糕的地球",
            "暴乱新冠地震美国的三重快乐",
            "希望在那边的华人朋友注意安全🙏🙏🙏🙏",
            "祸不单行，特朗普赶紧去看地",
            "特朗普地球已经被中国控制了，我宣布美国退出地球！",
            "怎么会这样",
            "屋漏偏逢连夜雨",
            "疫情街乱地震凑三个出顺子",
            "特朗普肯定是中国干的",
            "祸不单行，人在做，天在看啊",
            "祸不单行。",
            "希望地没事🙏🙏",
            "加州地震！美国病毒！全国暴乱！特靠谱怎么搞？",
            "地球都看不下去了",
            "这是祥瑞啊",
            "今年真的是多灾多难",
            "祸不单行",
            "美國人民怒了，加利福尼亞土地公怒了",
            "天要灭美利坚",
            "？",
            "特朗普没人比我更了解地震，才5.5级没什么事",
            "华人朋友们平安无事！🇨🇳",
            "",
            "你看看吧这是反噬的接二连三！",
            "希望一切都好",
            "风景美国独好",
            "多灾多难，双重打击",
            "这是雪上加霜啊",
            "老美这是怎么了",
            "卧槽",
            "屋漏偏逢连夜雨",
            "我刚还做梦梦到地震了",
            "希望土没事吧",
            "不亏，让你火烧叙利亚的熟麦子",
            "一轮接着一轮",
            "特朗普我太难了～",
            "李银河在一次回信里写“我们是两个在宇宙中游荡的灵魂，我们不愿孤独，走到一起来，别人与我们无关，好吗？”",
            "祸不单行",
            "受苦的还是老百姓",
            "老天都看不下去了",
            "祸不单行啊造孽太多",
            "骚瑞我想笑",
            "联合美利坚地震每一天",
            "哎呦，三缺一，是不是少了洪水～人在做天在看",
            "🇺🇸保重，祝你平安",
            "有点低",
            "这个……地震＋肺炎？？该跑还是不该跑",
            "小特最近压力不小啊",
            "合同上面经常看到的不可抗力因素美国已经经历了三个，就差战争和地外文明入侵了",
            "给个一键三连吧大家",
            "2020这是怎么了？",
            "多灾多难啊",
            "多灾多难",
            "不是核试验吧",
            "地没事吧",
            "还好只有5.5",
            "美国一天天事情没消停过",
            "可以的",
            "2020真的。。还有评论里的嘲讽大可不必受苦的还是老百姓主要是穷人",
            "天怒人怨了",
            "...其实美国小地震一般没什么严重影响的评论有事吗",
            "幸灾乐祸的人稳定下情绪，5.5级根本不算什么，再说加州地广人稀，根本震不到人，人日就是为了让你们自嗨而已",
            "",
            "常态化，常态化",
            "祸不单行",
            "水深火热",
            "没有人比我更懂地震！",
            "“快让我看看CHINA正在做什么，一定是她导致的！！”",
            "美国怎么了。水逆吗",
            "把美国那些没人性的政客都震没了就好了",
            "福无双至祸不单行",
            "雪上加霜",
            "特没谱危险啦",
            "祸不单行",
            "特朗普我都惊天动地啦我以然如此……哈～哈～哈～哈～哈～哈～哈——",
            "特朗普:这一定是China的阴谋，China！",
            "地震说我其实想搞的是特朗普",
            "真惨",
            "使原本不富裕的家庭雪上加霜。",
            "不管怎样，希望大家平安吧，毕竟大多数人都是无辜的",
            "北京政府好歹你开个发布会说明一下呀！李院士都说湖北和武汉是安全的！冯子健专家都说可以放松对离颚离汉人员的管控措施，可以恢复到疫情之前的状态了，北京你打算啥时候取消对湖北籍进京人员限制措施（限制买票和隔离）！  ",
            "美国的风景线有几个维度真是无法想象啊",
            "震中在圣安地列斯断层东侧的相关构造区，震源机制解也显示为一次走滑型事件。本次地震可能造成震中附近区域强烈震感，但周边人口密度低，不会有明显破坏性影响；此外稍远的洛杉矶、拉斯维加斯等地会有轻度震感。"
        ]
    },
    {
        "微博内容": "【#民航局调整国际客运航班#：#6月8日起实施航班奖励和熔断措施#】6月8日起，将以入境航班落地后旅客核酸检测结果为依据，对航班实施熔断和奖励措施。①奖励措施：航空公司同一航线航班，入境后核酸检测结果为阳性的旅客人数连续3周为零的，可在航线经营许可规定的航班量范围内增加每周1班，最多达到每​​​​...展开全文c",
        "评论数量": 2436,
        "评论": [
            "五个一这政策人性吗？对海外的人来说很不人性。支持这政策吗？支持。为什么？我现在生活在大陆，我承担不起再停工两个月的经济损失。“人类的悲欢并不相通，我只觉得他们吵闹”。现在只能优先考虑自己。​",
            "民航局这公告不是让步，是拿回主动权意思是以后断航不怪我，只怪你在的国家病例太多这招高",
            "这个可以，根据实际情况实时变动。",
            "硬气",
            "任重遥远，留学生不是坏人甚至很多很好，可是国内十几亿人经济停摆一个多月，在家隔离一个多月，医院正常业务停了一个月去治疗疫情。国内现在好转了，我们不要生活了吗？开放肯定全部开放，那是说开就开的吗？合着全国人民现在得被别人牵着鼻子走，合着全国人民随时都得面对二次疫情爆发？支持这个决定",
            "希望所有人都知道不是只有美国有留学生。",
            "亲妈跟后妈抢孩子，孩子疼的嗷嗷叫，肯定是亲妈先松手",
            "在美国无耻要挟的情况下，如果还在对五个一胡搅蛮缠的，我看也是为了一己私利没人性的人。要牺牲国内百姓好不容易得到的安全环境来满足你此刻的回国自由？那国内百姓的人身和出行自由你考虑过吗？",
            "任重道远",
            "乘客凭阴性检测结果享受20%机票费返还。",
            "M国真",
            "Mhj你被美国威胁了请眨眨眼",
            "这个政策算是聪明的。转移部分防疫的责任给航空公司，大家共同采取措施，也能鼓励那些防疫情况好的航空公司多飞。",
            "对于我们防疫复工是大事！防疫主要是境外输入特别是米国！其它干扰忽略不计！",
            "这个新规定还不错啊，没有一刀切，变相促使航空公司承担一部分责任，提高检测质量。",
            "熔断",
            "加油！",
            "又可以开彩票了耶",
            "加油吧",
            "已经开学的大学什么时候解封？？？",
            "服气，太任性",
            "不要说美国怎样怎样所以怎样怎样。中国以外不是只有美国，滞留的人也不是只有在美国。那些防疫好的德国新加坡荷兰等等不也是属于五个一吗？所以那些开骂的人，你把美国换成其他国家，政策依然成立。而卡住的都是拿着中国护照的中国人，而不是哪个外国人。",
            "厉害了",
            "转发微博",
            "",
            "这个决策真的很高明",
            "留学生要充分的相信国家，你没病没急事就此卧倒，保护好自己。真有大事极难之事，国家不会坐视不管。。。",
            "这个可以",
            "？？？？？？？？？？",
            "境外公民崩溃了。国家抛弃了我们",
            "这是让在美国的中国人通过其他国家转机回中国吧。",
            "所以我辛辛苦苦抢到的机票，被攥在了航空公司和上一班飞机乘客手里？？？？乘客刻意隐瞒，航空公司有心无力，凭啥我买单？？？说好的五个一该飞飞啊！上一班人品渣确诊多能推出下一班同理吗？",
            "熔断你🐴呢，意思是👴🏻花了几万块买了保留航班也不一定能飞？",
            "航班熔断！怕是美国就算开了航班，也会经常熔断吧！",
            "反应够快的，可惜有些人怎么做他都能挑出毛病来",
            "这趟航班影响下个航班？这叫连坐？",
            "不知道这些留学生是该感谢民航局还是美国粑粑",
            "？搞这个熔断那是不是留学生手上的机票就算在五个一政策里也跟彩票一样临行一周才开奖？",
            "不去就不去",
            "海外游子的声音太弱小",
            "有些人就是死皮不要脸谁去美国",
            "设想一下  不实行“五个一”政策  全世界航班都正常飞，每天都有航班  就欧美现在，一天几百输入性病例大爆发  复工复产巨大压力，再封城封路回家隔离？  国内疫情你觉得会怎么样？直接爆发了  如果你是这个政府  你怎么选?15亿人啊哥",
            "加油吧，希望快点好起来",
            "这不是去不去的问题啊…我一个交换生要回去保研啊我哭了",
            "不去就完事了",
            "这个旅客是不是阳性航空公司怎么能控制，难道每次上飞机前航空公司还要给乘客做核酸检测？？？",
            "特别好的措施，可以让旅客或归人在登机前确保未被感染，以增加其在当地治疗的机会，减少感染其它乘客的风险。同时也改变一刀切的现状，在安全的前提下，增加空际流动性。赞一个！",
            "不错，支持",
            "朋友在美国读书，春假结束了结果学校说授课是网课，没赶得上回来，找黄牛定了六月份机票回国，要价6w多，现在美帝搞这么一出，现在还不知道回不回得来",
            "已经有很严格的隔离措施现在基本上所有国外飞回去的人都要遵守隔离要求也接受核酸检测导致再停工的可能性不高很多在国外留学的人可能并不是因为怕感染才想回国而是因为身份安全寝室关闭房屋到期等问题世上没有真正的感同身受所以不要求所有人去赞成一种声音但也请尊重别人的想法不要乱喷",
            "回不来的留学生指责国家就离谱",
            "同一航线核酸检测结果累计达到十个，暂停航线四周，这次就看美国的抗疫给不给力喽，谁再来杠中国，趁早滚远点哦",
            "二三月份乖乖上学去了，三四月份疫情严重不建议回国也没回家，现在回不去了，都是为了自己就别说那么好听了，也别嘲讽留学生，我们也仅仅是想活着回家而已……你们支持你们的，就别骂留学生了，很容易以为真的被抛弃了",
            "原来评论这么多人不知道3月底五个一实施后，几十个小时转机的机票也要5-12万不是所有留学生都能买得起，官网原价也是三万六比正常票价涨了十倍，符合五个一的不是普通人能买到的不是想回国就能回国。第二3月底中国就只允许中国护照入境所以后来回来的绝大多数是学生被滞留的也是学生！哪来的外国人",
            "还是得有机制，没脑子的喷子才一刀切！对！没错！川建国，说的就是你",
            "我觉得这个政策很好啊，是要继续管控，不能对疫情严重国家无条件放开，那是不负责任的！当然，对经过评估，疫情已经得到控制的国家可以适当放开，特事特办，例如韩国，德国的商务包机，就是一个好的样板嘛！",
            "这个怎么才能做到要航空公司给旅客测核酸？旅客登机前需要测核酸？",
            "没别的意思下次可以超过24小时吗？",
            "奖励和熔断机制好评",
            "这招太高",
            "挺好的",
            "澳洲可以➕",
            "总是那么富有创造力",
            "舒服了这个政策不错动脑子了",
            "先是五个一，再熔断，牛逼",
            "如果把祖国比喻成母亲，那政党就该比喻成父亲了，谁家生的孩子，只要孩子出去了就会任其在外自生自灭的？谁会把孩子生下来的目的是为了给自己养老送终的？谁会把孩子当工具需要时找你不需要时就弃你的？谁会只接纳健康的孩子，身体不健康的或者残了就直接把孩子抛弃？这事这社会上还真有！我输了",
            "建议抱怨的“留学生”去骂美帝，去外网大声骂。首先断航是它，要求直飞投毒是它，投毒不成禁止中国航班飞美接人还是它，是它是它就是它，要骂就骂它。",
            "美国拒绝中国防疫政策，要求中国不检测不隔离，中国不同意，美国继续断航。互联网有记忆一月底二月初是美国单方面断航。",
            "暴乱美利坚，熔断每一天！",
            "这奖励+熔断机制设置的挺好啊",
            "这波操作硬气，顺带能让国内某些没骨气的双标狗闭嘴",
            "本来花高价买了五个一是一个救命稻草，现在…成摇奖…如果加到了一周四班是不是还是一张票四万",
            "很支持，我不想再因为第二次爆发还继续带在家里遥遥无期，没钱了好吗？家里日子要不要过了而且这次疫情的医务人员都付出了太多太多，对付这种不积极防疫的国家，就应该断航，一些控制的较好的也确实有需要的来华的可以适当的增加航班",
            "这个好啊，做得好，管控的好就可以每周加开1班，做的不好就熔断，同一条整条航线一起暂停，有理有据，航空公司也能加强自身防疫管控措施医护人员也能减轻负担，mg也没得说，谁让你疫情严重180w啊阳性也太多了，就熔断了呗……疫情彻底结束了想去哪里就可以去哪里，等吧",
            "好不容易花几万块买的计划内航班，现在又要提心吊胆了真厉害",
            "民航的决定就是霸气",
            "川普或许还会变本加厉的提五个二之类要求",
            "可以可以，民航也搞熔断机制",
            "不错，你美国魔高一尺，我道高一丈，看你美帝能威胁到谁？",
            "保护人民生命安全，不惧任何恐怖威胁！表白你，中国！",
            "把美国航班通通断掉",
            "很多人准备美国转其他国家飞中国，我猜测以后外国飞中国航班很多都会熔断…不管哪个国家起飞。这熔断奖励机制很好的反制了，很有智慧，但是国外回来也更难了很少有国家满足奖励的一旦满足都飞那个国家…",
            "支持！",
            "？？？不太懂",
            "很好",
            "可以可以",
            "挺灵活的",
            "所以中国航空也可能被熔断吗"
        ]
    },
    {
        "微博内容": "【#美国前国防部长强烈谴责特朗普#：他试图分裂我们】美国前国防部长马蒂斯3日声明，强烈谴责特朗普。马蒂斯说：“我这一生，特朗普是第一个不去团结美国人民的总统，甚至都不会假装去尝试。反而，他试图分裂我们。”马蒂斯曾于2017年至2019年任特朗普政府的国防部长。O前防长马蒂斯猛攻特朗普：他是我有生之年见过...​​​​",
        "评论数量": 1454,
        "评论": [
            "特朗普最不怕的就是谴责",
            "哦，你真是个糟糕的部长",
            "川普同志终究还是暴露了",
            "特:知道你为啥是前任了吧",
            "特朗普你号没了，下一个",
            "马蒂斯说特朗普是第一个不去团结美国人民的总统，甚至都不会假装去尝试",
            "中国出台一部法律，美国说侵犯人权，美国虐死黑人，却绝口不提人权俩字，这就是美式人权？hk警员克制执法，pla安安静静，被指责暴力执法，美国枪杀抗议者，出动军队镇压，人权俩字又蒸发，这就是美式人权？hk打砸抢烧是美丽风景线，明州打砸抢烧就是暴乱，这就是美式人权？血淋淋的灯塔，尸骨点亮？",
            "川普同志终究还是暴露了",
            "特朗普信号不好，我听不清",
            "特郎普你说什么，风太大我听不清",
            "特朗普你都卸任了还加什么戏啊。糟糕的前部长",
            "第一次看到不把人民的人命当回事儿的总统，而且还一直持续在国内外换着花样的惹事儿，这样的人太可怕了，连自己人都看不下去了",
            "特朗普世界知名搞笑幽默博主",
            "特朗普:这条是假的下一条",
            "特朗普前任是在报复我去年甩了它",
            "哦前部长总算发功了",
            "清醒的不知道能有几个",
            "特朗普你再说！我扭头就走！",
            "这家伙知道的太多了。川普的间谍身份有暴露的危险。",
            "建国暴露了！",
            "特没谱",
            "特朗普没有人比我更懂得团结",
            "Youwerefired,shutup!",
            "特朗普不把美国搞乱不会罢休的！历史会记住我的",
            "特朗普:小心我把你送出地球",
            "你，完蛋了！",
            "建国同志要暴漏了",
            "川建国同志顶着巨大压力，没有忘记身上的使命。辛苦了。",
            "该配合你演出的我视而不见",
            "害，这真是一个糟糕的……",
            "老特还怕你谴责？我笑了",
            "有人站出来说实话咯",
            "都单干算了吧",
            "你们就不能一起把他搞下去吗，算了，还是不搞了，这样挺好的",
            "真的是为所欲为",
            "和他共事的人说的话应该是特朗普的真实写照吧",
            "糟糕的政府",
            "特没谱:你说啥？不知道我在地下吗？没有信号",
            "这么大年纪了，不能退休去沙滩晒太阳么",
            "建国同志辛苦了",
            "会说就出来多说点",
            "特朗普真是个糟糕的部长",
            ":没有人比我更懂精神分裂了",
            "建国同志低调点，别被发现了",
            "谴责特朗普已经成了黑人运动的标配",
            "特朗普包了我整年的笑点",
            "这个满嘴胡言的家伙，给我的感觉，自以为是个塘主却掉进了海洋~他真的有特殊体质，吸引特殊人群。是个头脑简单拿来做接盘侠的好选手！！不简单，不简单！",
            "//:川普同志终究还是暴露了",
            "",
            "支持",
            "特朗普真能给这一大国整垮华盛顿听了能气的爬起来",
            "狗终于还是咬狗了",
            "各个州独立就靠他",
            "",
            "特朗普不假装尝试，做真实的自己！",
            "fakenews",
            "哦，我的“前任”，请闭上你的嘴吧~",
            "小心被叫去喝茶",
            "他是间谍",
            "特朗普哦不，美国不可能有这么糟糕的人",
            "胆肥啦，进过重症室后，就是不一样。",
            "被发现了哈哈",
            "懂王真的是一个糟糕的公民，封号。小心我手里自由奔放的枪",
            "关键词“前”。",
            "建国同志的卧底身份终究还是暴露了",
            "川普没有人比我更懂分裂",
            "因为分裂黑白，特朗普能得到最大的选票",
            "这条微博我好像不久之前看到过，有没有和我一样感觉的？",
            "川克农，请继续潜伏，维护好组织和国家的利益，不要过于暴露，危危危！",
            "他试图分裂我们。哈哈哈哈哈哈哈哈哈哈，总算明白建国想干嘛了吧",
            "建国要暴露了，肿么办？肿么办？在线等，急！",
            "真是俄国的间谍了",
            "特朗普已经成了我的每日笑点",
            "马蒂斯的表情仿佛在说“我踏马的我真是日了狗了，驰骋政场这么多年，我居然看不懂了”",
            "老特的策略无非就是当选第一，蓝州反正一票都拿不到，可以一边去了，一切为了巩固红州基本盘，什么言论和政策都可以出台，所以老马说他在分裂美国，确实如此。但真正的根源是美国的选举团制度。",
            "特朗普有点意思",
            "这么说特没谱真是我们的同志？",
            "",
            "特朗普你说啥子，我耳朵不好使，听不清",
            "窝里斗？",
            "不错",
            "建国啊，你一定要连任啊",
            "建国假新闻下一个，没人比我更懂团结了",
            "难怪YOUAREFIRED",
            "是的，你才发现？"
        ]
    },
    {
        "微博内容": "【#涉美国非裔男子死亡案4名前警员被拘留#】据环球网，目前#黑人之死涉事4名警察被拘留#。当地时间3日，涉事警察托马斯•莱恩和陶•邵当天下午被送往亨内平县监狱。涉事警察亚历山大•金的律师称，当事人在下午早些时候已经自首。“跪杀”弗洛伊德的前警察德里克•肖文则被控二级谋杀罪，自上周起一直​​​​...展开全文c",
        "评论数量": 1633,
        "评论": [
            "种族歧视根深蒂固，拘捕也是平息众怒，关键看判罚结果",
            "真的一点人性都没有…绝望的叫妈妈…",
            "这种照片每次我都以为是刘强东",
            "岳云鹏兄弟",
            "昨天警服，今天囚服",
            "他们在的监狱黑人好好招待他们",
            "亚裔？",
            "希望他们坐的监狱黑人好好招呼他们",
            "谋杀啊",
            "这衣服哪里见过？",
            "有亚裔？？？",
            "第二个好像小岳岳对不起..",
            "一张亚裔面孔，马上“通中”实锤了！",
            "据说这个亚裔警察叫touthao，老挝苗族，是杀人警察的小舅子",
            "特朗普压脖式最早是中国武汉的人民使用的，然后传播到了世界各地警察中，中国没有及时通知我们这招有至死的风险。我们现在死亡人数只有一人，我们做的非常好，而中国肯定隐瞒了数据，这是中国的责任，这就是著名的“武汉鸭脖”。。。简称周黑压",
            "欸，为什么要那样对我呢？不要歧视不好吗？",
            "杀人偿命，天经地义",
            "没有人性",
            "第四个男的好像一颗柠檬",
            "像某人",
            "第二个长得像小岳岳",
            "这就是谋杀",
            "是想平息蔓延的事态吗！",
            "这不是小岳岳吗",
            "转发微博",
            "【】",
            "这亚裔警察好像有点冤枉吧？从视频上看他一直都没有靠近，离得比较远（这几个人不让他靠近）。",
            "",
            "",
            "转发微博",
            "特朗普呢？像个喝假酒的疯子一样",
            "一定要严惩",
            "小岳岳",
            "第四个的头像是不是倒过来了？",
            "岳…？算了～",
            "杀人偿命，天经地义。坐看霉利奸最美风景线。",
            "看着美国的暴乱，我竟然有点感谢这四位警察",
            "看见有个亚裔，心里咯噔一下，这不会成为被“攻击”对象吧",
            "不知道老特厉害的狗长什么样，也不知道米国那年复一年的抗争到底起到什么作用！",
            "P2好像小岳岳？（不妥删）",
            "图2小岳岳？",
            "刘强东❓",
            "⊙∀⊙！亚裔！顶缸的来了",
            "岳云鹏是你吗哈哈哈",
            "有憨批？中国人能在美国做警察？",
            "环境造就人",
            "第二个，美籍苗族人，越南或老挝移民的后代，可以去看看伊斯特伍德的电影《老爷车》，里面的男二也姓Thao",
            "",
            "明明就是种族歧视的大问题，现在要这几个警员下手了，问题不解决，以后还不是一样有大问题?",
            "不死刑都不足以平民愤",
            "这四个看起来更像囚犯",
            "都是各国种族的何必自相残杀",
            "🙏🙏🙏🙏🙏🙏",
            "严惩严惩",
            "憨批",
            "第二个好像岳云鹏啊",
            "",
            "像东哥",
            "不是我说，那位亚裔可能罚的比当事者还重",
            "美国司法还能信？？政治博弈的棋子罢了",
            "肯定轻轻放下的",
            "没有人性，种族歧视，这就是自由民主的国家，生命真如同草芥一般，希望严惩",
            "这才二级谋杀！",
            "支持死刑的请举手",
            "他们的行为真的太恶劣了，不尊重生命！善有善报，恶有恶报！",
            "希望严惩",
            "美国是不是没有死刑",
            "特朗普迫于压力，才决定拘捕的吧？才有了昨天警服，今天囚服的场面",
            "第二个是岳云鹏？！",
            "四条老狗",
            "这种人还能当警察👮？",
            "把牢底坐穿吧！",
            "一个比一个面相凶",
            "还坐牢啊？杀人偿命不是么",
            "md，那个视频我看一遍心痛一遍，他们是人吗，还挺云淡风轻的，我真想把头给他们扭下来",
            "严惩",
            "没有死刑吧",
            "看这四人的样子美国警察鱼目混珠！千奇百怪，长相各异……",
            "看来种族歧视真是根深蒂固",
            "严惩",
            "这样还是不解气",
            "真的一点人性都没有…绝望的叫妈妈…",
            "一个个长得好凶！！！杀人偿命！！！",
            "上帝因为想让这个世界五彩缤纷所以有了那么多种肤色任何的肤色都应该被尊重！",
            "种族歧视是最根本的",
            "被美帝洗脑的亚裔？？？",
            "真的最后，那声妈妈，叫的好让人心寒！！！",
            "杀人偿命"
        ]
    },
    {
        "微博内容": "【#未来你好#！#九句话给特别的毕业季#】“云毕业照”、“云答辩”、“云面试”…今年的毕业季，因疫情而更加难忘。特别的毕业季，也许还来不及好好说声再见，但请把所有的伤感和遗憾，都化为更加坚毅前行的勇气。愿所有新的开始，都是离别开出的花。年轻的你，未来可期！​​​​",
        "评论数量": 2178,
        "评论": [
            "愿毕业生前程似锦",
            "未来可期！加油！",
            "未来可期，加油",
            "未来你好，继续加油",
            "未来你好",
            "未来会更好的哦[愛你]",
            "加油加油冲呀",
            "毕业倒计时啦，经历了云答辩、也拥有了云毕业照，今年的毕业🎓终究不平凡，愿未来可期，就尽管加油吧✨",
            "愿所有新的开始，都是离别开出的花。年轻的你，未来可期！​​​",
            "年轻的你，未来可期!",
            "愿所有新的开始，都是离别开出的花。朝着自己的方向努力奔跑，世界都会为你让路。加油未来可期！",
            "未来可期加油！",
            "努力奋斗创造美好的明天，加油！年轻的你，未来可期！",
            "年轻的你未来可期",
            "年轻的你，未来可期",
            "年轻的我们，未来可期！",
            "未来会更好，加油",
            "未来可期加油",
            "未来你好",
            "年轻的你，未来可期，未来你好，毕业快乐",
            "特别的毕业季会有特别的回忆，加油毕业生",
            "未来你好！未来可期！毕业生们加油！",
            "🌈✅",
            "未来的你，加油哦！",
            "未来不一定会很好，但是有希望，有梦想，积极向上，就一定可以创造最美好的未来🙏",
            "未来可期，早安",
            "未来可期！",
            "愿点赞的所有人未来一切顺利",
            "新的开始未来是你们的",
            "今年的毕业生真的太多遗憾了",
            "未来可期一起加油",
            "未来可期，冲鸭！！！",
            "未来你好，加油！",
            "未来可期！冲呀",
            "同志们加油呀，未来一定会更好",
            "未来你好",
            "年轻人，多努力，加油！",
            "未来可期加油💪",
            "未来在等你！",
            "未来可期",
            "年轻的你，未来可期",
            "加油加油加油",
            "未来你好，前程似锦！",
            "未来你好一定会好加油",
            "加油加油💪",
            "其实我不想云毕业我想和大家一起穿着学士服拍照",
            "努力奋斗创造美好的明天！",
            "有朋自远方来，又赴远方，加油，未来可期",
            "未来你好，加油！",
            "加油呀，早安",
            "这届毕业生真的好心疼啊",
            "前程似锦！",
            "愿你们前程似锦",
            "跃入人海，各有风雨灿烂！",
            "未来你好！未来加油！",
            "加油加油！",
            "未来可期，一起加油吧",
            "未来可期",
            "前程似锦！！",
            "第一次云面试愿山河无恙  人间皆安   年轻的我们，未来可期",
            "未来可期，一起成长一起加油",
            "未来可期  加油加油加油！",
            "前程似锦，加油要进入职场了，女孩子没个像样的包怎么成？看这里UR包包88一个，原价三百多哎",
            "愿所有新的开始，都是离别开出的花🌸未来，加油！",
            "#愿我们未来都可期我还在幻想某天深夜，你会给我发一条长长的信息短一点也没关系，告诉我这些日子其实你也很想我",
            "未来可期！！",
            "",
            "祝愿所有毕业生前程似锦，未来可期",
            "未来你好！加油！❤",
            "未来可期",
            "未来你好",
            "加油！未來可期",
            "云来有你！毕业季加油！",
            "未来可期，加油",
            "又是一年毕业季",
            "未来你好",
            "加油～少年们，梦在前方，未来可期！",
            "未来可期，加油呀",
            "未来你好",
            "未来可期，加油",
            "未来你好",
            "我们未来可期！",
            "【！】年轻的你，未来可期！​​​",
            "未来可期",
            "未来可期",
            "年轻的你，未来可期！​​​早上好"
        ]
    },
    {
        "微博内容": "【#31省区市新增1例境外输入#，#广东新增1例境外输入确诊病例#】6月3日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例1例，为境外输入病例（在广东）；无新增死亡病例；无新增疑似病例。　　当日新增治愈出院病例5例，解除医学观察的密切接触者383人，重症病例与前一日持平。​​​​...展开全文c",
        "评论数量": 411,
        "评论": [
            "境外输入，入关隔离，我寻思着有人是看不懂还是故意带节奏？",
            "境外输入病例也在减少，广东棒棒哒",
            "广东哪里啊",
            "新增一天比一天少加油中国越来越好",
            "严防啊，大广东",
            "加油！中国加油！",
            "我大吉林也快解封了，会越来越好的",
            "境外输入病例也在减少，广东棒棒哒",
            "加油",
            "再接再厉，广东加油🙏",
            "还好东北温度比较低，口罩还能带住",
            "第一次没有本土新增确诊和无症状感染病例，祝贺“本土双零增。”",
            "广东哪里",
            "我们小区两个门保安说只要国内病例一天不清零这个门就一直关着",
            "再接再厉广东加油🙏",
            "//://:",
            "//:",
            "//://:",
            "我想知道现在去浙江旅游回蓉还要隔离吗",
            "广东一枝独秀啊",
            "//:【，】",
            "河北也新增一例无症状感染者，境外输入的",
            "不是河北也有吗",
            "加油啦，控制住",
            "求我大广东做好防控措施",
            "广东天天境外，太烦了。",
            "别再入境了拜托",
            "！",
            "//://:",
            "中国加油！广东，警醒，加油！",
            "广东加油",
            "加油加油💪",
            "",
            "加油💪",
            "k",
            "k",
            "中国🇨🇳加油！广东加油！",
            "k",
            "广东加油💪",
            "💪",
            "广东加油中国加油",
            "广东加油",
            "黑龙江牡丹江地区什么时间可以解除全市封闭",
            "总会有一天疫情会消除的",
            "我们每次都是看到“31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例”，你可以注意括号里面没有“特别行政区”的字眼，因此这里面不包括香港特别行政区和澳门特别行政区，另外也不包括台湾省。所以这里面的31省指的是中国大陆的31个省级行政区。",
            "就一例哈，这要是让特兄看到，还不得气吐血呀？",
            "加油！还是要严控不能掉以轻心。",
            "高校什么时候能解封？如果这一年都是这样，是不是要封一年？",
            "中国完了，美国也完了！",
            "uuuu",
            "美国爆发人权之后，，每天几千例。。。",
            "新增一天比一天少加油中国越来越好",
            "零例不远了，期待，加油！",
            "到了秋天会不会再来呀",
            "看看外面，再看看家里，很安心。",
            "愿疫情早点结束。",
            "口罩真的很好，没发现现在感冒的鼻炎咽喉炎都少了很多了么？",
            "我们云南现在已经出门不用戴口罩了，晚上出门撸串喝啤酒",
            "继续加油",
            "啥时候就结束了",
            "//:【，】",
            "//:【，】",
            "//://:",
            "//://:",
            "//:",
            "//:",
            "",
            "加油",
            "转发微博",
            "稳住",
            "",
            "澳门外劳什么时候能免隔离进广东？？？？？",
            "【，】",
            "广东要加油啊！",
            "国泰民安",
            "大家注意防护，争取疫情早日结束，到时候想干什么就干什么！",
            "太棒了，本土无症状新增是0呀！",
            "切勿大意！",
            "早日结束",
            "封死广东，千万不要把广东佬放出来，害了我浙江人",
            "加油",
            "🙏🙏🙏🙏🙏🙏",
            "中国加油",
            "我们广东好棒",
            "早点归零🙏🙏",
            "严防输入",
            "五个一政策继续！！国外的中国人一个都别回来！别为了区区百万人耽误祖国14亿人口",
            "【，】还是要加防严控，广东人口多，一线城市密集人群流量大。谨慎行事，注意距离。"
        ]
    },
    {
        "微博内容": "【#英国首相喊话特朗普反对种族主义#】针对日前美国明尼苏达州白人警察暴力执法导致非裔男子弗洛伊德死亡，英国首相约翰逊3日表态支持民众和平抗议：“我要向特朗普总统、向美国人说，种族主义、种族主义暴力在我们的社会中没有立足之地。”L海客新闻的秒拍视频​​​​",
        "评论数量": 931,
        "评论": [
            "特朗普压脖式最早是中国武汉的警察使用的，然后传播到了世界各地警察中，中国没有及时通知我们这招有至死的风险。我们现在死亡人数只有一人，我们做的非常好，而中国肯定隐瞒了数据，这是中国的责任，这就是著名的“武汉鸭脖”。。。",
            "小金毛喊老金毛，胆子真大",
            "虽然没有立足之地，立下膝盖还是有的",
            "就别五十步笑百步了，英国的种族歧视也很严重",
            "五十步笑百步",
            "特朗普你这个糟糕的英国首相，你被炒了",
            "特朗普:  我不听我不听我不听我不听",
            "特朗普我不要你说的，我要我决定的，必须跟我",
            "特朗普马上就要在推特上喷你了",
            "特朗普就是个种族主义者吧？",
            "儿子怼爹？",
            "小弟都看不过去了",
            "头发终于顺眼了一点",
            "新冠在我眼里人人平等",
            "英首之所以表态喊话特没谱儿是害怕自己国家也像美那样乱成一锅粥！他们是一路货色！蠢！坏！",
            "嘿嘿，法国才有资格说！",
            "因为英国国内现在非洲裔的人也不少，他要说错话，就等着国内乱吧",
            "真不知道他们种族歧视难道是骨子里带的吗",
            "英国这种常年见风使舵的都倒戈了，川普基本上不可能连任了。",
            "为什么我总觉得美国要解体了…",
            "种族歧视本就起源于，你们日不落帝国……",
            "估计是被贸易调查然后怒了然后还不敢有实质性反击只能拿这个不重不轻的来一嘴",
            "把这货发言放着没啥意思，占用网络资源而已",
            "川普不听不听，全世界念经。只要我耳朵堵得快，责任就追不上我。",
            "哟，狗都干跟自己主子叫了？",
            "呵呵政治上的种族歧视恐怕还是存在你们的潜意识里吧",
            "胆子大",
            "好哥俩一个红脸，一个白脸唱起来了，私下里穿一条裤子",
            "",
            "特朗普小金毛，反了你了。",
            "不孝子",
            "都是驰名双标一个别看不上一个",
            "西方人太虚伪了",
            "请开始你的表演",
            "也别瞎说，英国最排外了",
            "才怪，你们和美国没什么两样",
            "特朗普成为众矢之的",
            "",
            "这货任何时候出来都是蓬头散发  堂堂的首相连个发型师都没有吗？",
            "感觉你胆子肥了，敢叫嚣你大哥",
            "胆子不小啊",
            "小弟想教训大哥？胆子够肥的。",
            "缓缓打出一个？",
            "敢这么对你美爹吗",
            "？？？？？？？",
            "帝国主义同样没有、",
            "英国内部那么多种族歧视，你不应该也立个法啥的",
            "小金老金恐难连任，赶紧安抚下我英的黑黑们！",
            "",
            "？？？你这个小弟怕是要凉",
            "加油我来支持你啦！",
            "热评真好看",
            "请注意同样克服在国际关系中的种族主义。",
            "有，肯定有立足之地，最起码你们俩一弟兄已“立于不败之地”",
            "关键时刻撇清立场",
            "假装",
            "果然是川普的弟弟！睁着眼说瞎话",
            "",
            "川建国同志稳拿史上最具破坏力总统冠军！",
            "你一定是一瞬间忘了很多的事情才会如此自信！一个贩卖奴隶和一个殖民统治发家的国家之间有很大区别吗？",
            "",
            "特朗普呐～🦴   从新说",
            "喊破嗓子也没用",
            "特你是那边的？约大哥，我这就是意思意思，我绝对挺你。特明天下午一块剪头去？我又充值了。约等你……",
            "可信吗",
            "半斤八两",
            "昨天又看了一下那个视频，还是觉得很难接受。哎",
            "深度翻译起义吧！美国非裔……",
            "为了平息英国境内的蠢蠢欲动的骚乱，不得不这样说啊",
            "小弟要造反了",
            "半斤八两罢了",
            "小老弟，怎么肥四？",
            "？？？？",
            "啊这…",
            "美国人虚伪的民主、人权丢人丢到全世界了",
            "小金毛康复以后越来越像人了",
            "就这？",
            "开始了搅屎棍开始了",
            "半斤说八两",
            "对的",
            "你们英国挺忙的管美国种族主义管中国国安法就是不管家里事",
            "特朗普你是个糟糕的首相，换人！",
            "所以广州三元里的黑人是幸福的。",
            "中国给力每天都庆幸自己生活在这么幸福的国度里",
            "",
            "一向以人权说事的美国原来最没人权",
            "英国说这话好好笑",
            "英国这招才英明",
            "床破果然还是特鲁多最听话你这个逆子"
        ]
    },
    {
        "微博内容": "【6月16日起，#美国将暂停往返的中国民航航班#】当地时间3日，美国交通部正式宣布，因中方没有允许美国航空公司提供往来中国的服务，#美方6月16日起暂停中国航空公司来往美国航班#，但仍有可能提前。（央视）​​​​",
        "评论数量": 1761,
        "评论": [
            "建国为了祖国免受美国疫情影响也是拼了，感动",
            "又开始极限施压转移国内矛盾了，美国政客真的没有下限",
            "谁稀罕和你往来",
            "中国也可以，禁止非中国国籍进入中国",
            "我们要做好和美国断绝所有关系的心理准备，因为特朗普已经是热锅上的蚂蚁了，面对国内的矛盾特朗普只能把矛盾转移国外，未来肯定还会对中国下狠手。温馨小提示留学生可以先飞其他国家，然后按照五个一的政策陆续回国。隔离。",
            "变相以在美华人为人质逼你通航",
            "美国真无耻！看来啥话都不能信了。中国从没禁止过美国航空，只是他们从不遵守中国的防疫规定，坚持不设防护的往中国送人。现在好了，又把中国在美公民当成人质了。没有比美国再无耻卑鄙的国家了！",
            "真无耻。当初第一个断航，中国说啥了吗？航线你想断就断，想通就通？世界都要围着你转？",
            "苦了美国的留学毕业生了",
            "是施压中国政府，为了让中国民航局多批准几条美国公司航班。现在都是中国航空公司飞中美，美国人不高兴了。等过几周再看，估计有变化",
            "公知粑粑，不要抛下我，记得带我走呀……",
            "当初是谁最先断航的？这会儿国内蔓延了，经济受不了了，就逼着我们通航？打算把国内病情输出？门都没有！",
            "没想去谢谢",
            "我哥哥是做飞机发动机（？）相关的，他们公司主要和美国加拿大有合作，现在…裁员，减薪。我高中同学有个在民航学开飞机，大四了，今年似乎不能分配工作，因为没有工作可以分配，他现在准备考研了…感觉大家都好不容易啊",
            "中国疫情爆发美国首先断航，随后美国疫情爆发且航空公司达不到中国的检疫要求，阳性率太高境外输入暴增，中国反手出台五个一，境外输入下降，于是美国觉得自己亏大发了开始拆天花板，就这么简单，我不明白这锅怎么能甩到中国头上",
            "为示威游行带来的疫情爆发做好了充足准备",
            "恒大和金碧物业流程严重违规，让业主必须先签验收，必须先收取物业费和取暖费后再看房子，不签验收手续就拒绝交房！花百万贷款却拿不到房，无耻恒大奸商，投诉12515，不受理，打市长热线，不反馈，请媒体转发，请先为国民做主！​​​",
            "甩国国王开始甩注意力了，用留学生做文章",
            "在美的中国人怎么回来？",
            "出卖我的爱逼着我离开，最后知道真相的我眼泪掉下来，出卖我的爱你背了良心债就算付出再多感情也再买不回来当初是你要分开分开就分开。",
            "现在美国这么乱谁还想去啊，本来也没觉得美国有多好，不稀罕去",
            "这会没人想去，谁会拿生命开玩笑",
            "美国航空公司想搞特殊化，不愿意配合安全措施，不愿意强制戴口罩，不愿意隔离14天。然后我们不答应，他们就禁航了！",
            "我晕了",
            "我爱我的祖国",
            "如果特朗普连任了，那真是见证了世界上又一个奇迹",
            "就是国家希望能妥善处理想回家的中国公民。",
            "普啥时候能觉醒",
            "不是说要老美要恢复航班吗？咋又禁止了",
            "冻结腐败官员在美存款提上日程安排了吗？",
            "没毛病",
            "你们这疫情和暴乱的，不禁止咱也不敢去啊",
            "为了把我们拉下水他也是拼了",
            "该来的还是要来的，狭路相逢勇者胜。在美的中国人注意安全。",
            "放弃幻想准备斗争。我讲完了，请大家谨记",
            "川建国一直在完成它的使命，辛苦了",
            "你们没仔细看么？他是想向中国施压，要恢复航班正常，美国想输出病毒。",
            "有的人反对五个一，是因为外交部给媒体说不会放弃任何一个国人",
            "少了境外输入",
            "爽标🐶一枚，无耻至极",
            "谁稀罕这种鬼地方？世界上最大的毒窝",
            "？？？？你最好是",
            "世界上最遥远的距离？",
            "老特怎么折腾也难挽颓势啊",
            "美国暂停中国航班，目的显而易见，施压中国开通美国航班服务，才能将病毒传播过来，总之，就是不能让中国人好过。",
            "怕祖国公民们受到武装组织和新冠病毒的侵袭，辛苦你了川建国同志，快快完成任务回来祖国的怀抱🇨🇳🇨🇳🇨🇳",
            "我猜很快就会有留学生家长咧着大嘴哭了，然后向政府施压",
            "感谢总统为中国疫情做的牺牲给你点赞。",
            "千万别开放，不然国内疫情会失控，好不容易控制疫情，经济逐步复苏，别前功尽弃。坐等疫苗出来再说",
            "神经病",
            "断就断吧！去美化我们下不了决心，特朗普来下",
            "最早是煤锅全面切断航空联系的，现在我们控制住了疫情，你们疫情控制不住就想恢复航线，哪有这样的，你想断就断，想恢复就恢复的！",
            "作为美国入境对口分流城市，天津表示感谢川建国同志，防输入还得是从源头切断",
            "快提前。5号开始",
            "要是在100年前，美国很可能借着疫情直接对中国开战了。感谢祖国的强大，让他们现在生气了又不敢动手，只能整这些没用的",
            "这样就好了！美国病毒飞不过来了，中国那些喊美国爸爸的也飞不过去了。",
            "在美国今年的大选没有结果之前，中美关系不会有实质性的变化",
            "匮乏世界观的结果就是这样",
            "特朗普为了转嫁责任，争取连任，会无所不用其极，资本家和政客混合体就是这么没有底线。",
            "特朗普全世界都在看我们笑话，但是不能让他们现场看",
            "贼喊捉贼嘛",
            "无下限谁稀罕飞你那…。滑稽",
            "你👴压根也不想去",
            "呵呵呵呵，我们不惹事，事来了也不怕事",
            "你不看看你们自己什么情况",
            "哈？？",
            "川建国同志思路清奇",
            "中国人都回不来还禁什么？",
            "谁稀罕",
            "哟，了不得我还不想去，你们哪里这么危险，还是我的祖国安全！！",
            "真的是有人稀罕去吗？",
            "真无耻。当初第一个断航，中国说啥了吗？航线你想断就断，想通就通？世界都要围着你转？",
            "并没有人要去～可别给自己加戏了川普",
            "海外留学生和工作人员，好担心他们",
            "苦了滞留在海外的所有中国籍人员",
            "反正就不出去",
            "非中国籍禁止进入中国",
            "那些喷国家五个一的，我想问问，有没有替国家和别人想想，？据我所知，只是我们这里的一个区，这四个月就为了抗疫拨款一个多亿了，而且我们这里全国有名的穷，过年后的三个月几乎没有税收，区里的公务员和社区的人过年后有三个月一天都没休息过，都下去看门",
            "美国除了倒打一耙还会什么？",
            "又是病毒又是暴乱，谁稀罕去似的",
            "唉",
            "所以在明知道国家跟美国关系紧张，打压我们祖国的前提下，还要赴美留学的人我搞不懂他们。现在变成威胁我们祖国的工具了还，那么多国家那么多好学校，你非要去美国。你自己个人选择，现在祖国想接你们，结果被美国各种无赖不要脸，你们有什么资格指责祖国。要么自己想办法，要么就在美国老老实实待着",
            "太特么丧心病狂了！！！",
            "谁还回去美国？新冠病毒在美国及西方世界已经失控……，人们几乎都去参加反种族歧视的抗争运动！人权、平等、自由比新冠病毒更加重要！",
            "一些公知如果不满可以走到美爹那边去显示你们的忠诚！",
            "一天一个灭国小技巧",
            "暂停而已，又不是永久",
            "美国现在的情形，也不适合去"
        ]
    },
    {
        "微博内容": "【世卫组织：#全球新增新冠肺炎连续5天超10万例#】当地时间6月3日，世卫组织总干事谭德塞表示，过去五天，全球新冠肺炎新增病例每天均超过10万例，美洲区域仍占大多数。过去几周，#美洲每日新增病例多于其他地区总和#，世卫组织担心中南美洲，许多国家疫情正在加速上升。L中报视频的秒拍视频​​​​",
        "评论数量": 439,
        "评论": [
            "特朗普压脖式最早是中国武汉的警察使用的，然后传播到了世界各地警察中，中国没有及时通知我们这招有至死的风险。我们现在死亡人数只有一人，我们做的非常好，而中国肯定隐瞒了数据，这是中国的责任，这就是著名的“武汉鸭脖”。。。",
            "美国巴西疫情怕是控制不住了，断航也未必是坏事",
            "我们好好恢复经济吧，别人国家的事也管不了",
            "说实话，我已经对数据麻木了",
            "祈世人平安顺遂，希望全球疫情早日结束希望世界和平🙏🙏🙏",
            "北美留学生就不给祖国添乱了！",
            "希望全球疫情早日结束希望世界和平🙏🙏🙏",
            "已经五个多月了……新冠离我们越来越远…离世界却越来越近…",
            "无论怎么样还是希望疫情快快过去  大家的生活都恢复正常",
            "希望疫情早点结束。",
            "新冠那有什么办法，欧美的朋友都当我不存在",
            "🇺🇸‘自由，民主，平等，人权’，荒唐、愚蠢、傲慢、谎言、无耻、甩锅，这次疫情淋漓尽致的都体现出来了。",
            "南北美洲震中啊。",
            "然后呢？你们准备怎么办？",
            "特朗普是全球灾难",
            "比中国都严峻吧，现在你们开始焦虑了！",
            "",
            "老谭肯定是法语说得多，英语都是法式发音的",
            "我",
            "【世卫组织】",
            "【世卫组织】",
            "老谭一天除了汇报你倒是干点啥啊",
            "【世卫组织】",
            "世事总是难以意料，一个人的命运往往在一瞬间会发生转变。",
            "国外那么乱，我们很难独善其身。怕是物极必反",
            "转发微博",
            "",
            "我压根就不关心国外病情，只关心美国如果处理这次暴乱和特朗普怎么推特治国。",
            "就这样美国还要求来中国的航班不遵守中国隔离规定呢。有些人还喷中国5个1之后美国才断航。难道不是美国一月份先禁止我国的吗？中国肯定不会同意他们不遵守隔离措施的。川普拿脱钩断航威胁都没用。因为很简单疫情爆发的损失比中美脱钩还大。送我上去。",
            "希望快点好起来！",
            "希望早点好起来",
            "美国再这样下去三百万不是没有可能的",
            "每天复制粘贴别人的东西有意思吗",
            "早点结束，休息一下",
            "报报早安。希望全球疫情早日结束🙏",
            "老美在神助攻",
            "川建国同志功不可没",
            "我的天",
            "一切安好，疫情早点结束吧",
            "唉，加油吧",
            "这几天光顾着看了，根本无心关注疫情。。。",
            "新冠病毒在西方世界已经失控，几乎都去参加反种族歧视的抗争运动！人权、平等、自由都比新冠病毒重要！",
            "早安❤️",
            "加油吧",
            "中国是最安全的国家  祖国真的让人安心",
            "平安平安。",
            "直接点，把洲这个字改一下",
            "二次疫情来得有些快",
            "我们还在嘲看别人的数字！若是匮乏人格还是在家闭门闭嘴吧。",
            "遥遥无期不过我们先自己努力复苏经济吧",
            "中南美洲很多不都是喜欢舔老美屁股的吗？让他爹建国去救啊。",
            "美国自己就占多少了",
            "美国贡献特别大",
            "南美是新震中",
            "世界太大，过好我们的生活，中国加油🇨🇳",
            "唉",
            "希望疫情早日过去吧",
            "愿全球疫情拐点早日来临🙏🙏🙏",
            "唉:-(开始还对熟悉感兴趣，现在已经麻木了",
            "最近一段时间没有关注，这么严重了吗",
            "希望全球疫情早日结束希望世界和平🙏🙏",
            "希望疫情早点结束啊",
            "",
            "希望疫情早日结束🙏",
            "美洲的防控形势严峻！接下来两周的数据可能更难看。。。",
            "谭德赛长得好可爱～像祖玛",
            "转发微博",
            "希望疫情早点结束世界和平"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎超184万例#，#美专家称密集抗议活动可能会加剧疫情#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间6月3日下午5时33分，美国已有新冠病毒感染病例1847412例，其中包括死亡病例107023例。美国新增感染病例18676例，新增死亡病例977例。美国有线电视新闻网3日报道称，​​​​...展开全文c",
        "评论数量": 1773,
        "评论": [
            "一场暴乱，让本不富裕的家庭。。。多了几套LV",
            "我是特郎普，我们国家每天新增两三万，大家都说我们是超疾大国，没人比我懂中文，这是在夸我们",
            "对他们这数字，我已无感",
            "病毒与歧视齐飞，抗疫共抗议一色。",
            "太可怕了，快点结束吧！",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "什么意思？天天上头条，快结束吧",
            "因美国白人警察暴力执法跪死黑人事件爆发大规模抗议活动，现在极端慕洋派公知去哪里了？这类人，对国外充满了憧憬，甚至选择性失明，或因现实生活不顺，将国外生活当做精神寄托，进而演变成无底线吹捧。这两天，一直没有看到这些人的言论，难道也和不靠谱一样躲进地下室了？大家可以在评论区谈谈！",
            "很快200万了也是吓人",
            "太可怕了！每一天，不断跳动的数字都是一条鲜活的生命！美国疫情都这么严重了，还天天忙着党派之争，甩锅中国，真的是可笑至极，我到要看看什么时候是个头希望全球疫情早日结束都平安🙏",
            "要突破二百万了吧",
            "讲个笑话   “让美国再次伟大”",
            "这数字太可怕了，快点结束吧",
            "特朗普你可真行",
            "深深的为我是中国人而骄傲。",
            "一道风景线啊",
            "自信点，把可能去掉",
            "川建国同志功不可没……",
            "我感觉有点假你们不觉得？美国都不检测了都哪来的数据(保持怀疑，别喷)理性评论",
            "要说美国人民造了什么孽，那就是给川普投票了",
            "这....人间炼狱么",
            "已经不意外了不防控的结果  可怕的是后面无法想象  远远不止这点人数",
            "破200不是梦了",
            "这是向200万进军的趋势",
            "早点结束吧",
            "加油加油💪",
            "对他们新冠感染数据已无感了，更想知道抗议的情况",
            "都这样了，还没有戴口罩的意识？",
            "最近大型聚集活动也太多了",
            "没关系的美国可以解决",
            "不愧是超级大国",
            "美国真的……唉",
            "超级大国！",
            "这么久了，为啥还不把美国划成疫情国啊？我记得2、3月份，美国可是建议世卫组织把中国划成疫情国的！！现在没有人管这个了吗，虽然美国退出世卫组织了",
            "没能在五月末破200啊",
            "这是向着200w绝尘而去的节奏啊",
            "生命是无辜的，希望抗疫和抗议都早点结束吧",
            "你这数据少好多吧",
            "已经没有感觉了，都快看麻木了！美国这是想作死啊！",
            "希望早点结束愿平安🙏",
            "当初特朗普说“死十万人，证明咱干的不错”，我们甚是友邦惊诧，觉得这TM说的是人话。这TM是个人在说话。",
            "我觉得有点保守了是一定会吧",
            "腾讯新闻都190w了微博才184w",
            "还是希望早点结束，一切回归最初的样子",
            "刚出来那段时间还觉得好多  现在完全麻木",
            "美国还是一如既往的优秀！！！",
            "我就不信每天才2w的增长，这个是指数型增长，不是直线上升到的好吗",
            "不用专家是个人都知道密集活动会加剧疫情蔓延吧",
            "目标就在前头，冲啊！",
            "这种速度增长…医疗医护系统不会瘫痪吗？",
            "死亡数字下降了。美国估计都已经群体免疫了",
            "这医疗基金是不是得接着往上涨了",
            "美国都快灭亡了，谁还去那里！",
            "不到200w，还就硬上呗",
            "两百万不是梦",
            "很快就要200点万了，但他们股市还狂涨，A股呢",
            "祝早日突破200万",
            "川普只要股市不出问题，其它不用担心，这个我最清楚！",
            "美国新冠治愈人数超六十万，中国治愈才八万多，承认特朗普优秀很难吗？",
            "北美病夫",
            "首先，资本们不会去密集抗议，大佬们也不会去密集抗议，草民们……都死了十万了，有什么心理负担吗?",
            "唔   太多了吧",
            "期待川总的200W粉丝福利",
            "我滴个天呀   这么一比中国真的🐮",
            "200万不是梦",
            "唉╯﹏╰，美丽国你们可长点心吧",
            "这是特朗普无能的表现，美国这么好的国力条件，让特朗普政府糟蹋了。",
            "不得不承认，特郎普还是创造了历史",
            "我预测这礼拜会突破200万",
            "美国这次还不完蛋？",
            "我们的祖国母亲，几万人都倾全国之力救治，保护人民的生命健康！超疾大国200万了，还在打高尔夫！",
            "每一天，不断跳动的数字都是一条鲜活的生命！美国疫情都这么严重了，还天天忙着党派之争，甩锅中国，真的是可笑至极，我到要看看什么时候是个头希望全球疫情早日结束都平安🙏",
            "好戏才刚刚开始。",
            "这个数字还只是数字，还想甩锅给中国，要不要脸",
            "剩下16w由尼补上",
            "快200了",
            "",
            "4月份美国破百万，5月份美国新增70多万，5月份比4月份新增少了20多万。种种迹象表明美国的疫情得到有效的控制。",
            "老美已经发霉了",
            "美国全民免疫了",
            "厉害了",
            "让你欺负让你欺负让你欺负，呸",
            "特朗普对数字不感兴趣",
            "⛽️⛽️……⛽️⛽️……⛽️⛽️……⛽️⛽️……",
            "快乐美利坚，病毒暴乱每一天",
            "看到这种就想点赞怎么办，我是不是有问题",
            "这专家说话，还“可能”？傻子都知道吧"
        ]
    }
]