[
    {
        "微博内容": "【#你好，明天#】山东高校两年查出242起冒名顶替。十年寒窗却遭人破窗，真的可惜；相似案件连绵发生，实在可悲；作恶者、帮凶“活得很好”，非常可恶！被顶替的人生不可逆，历史问题今天还有没有？教育公平是社会公平之基，高考至今是寒门子弟改写命运的大通道。公平信仰不能塌，必须给作恶者应有惩戒​​​​...展开全文c",
        "评论数量": 2666,
        "评论": [
            "不仅仅是山东，全国都该严查",
            "可能我明白了蓝翔技校为啥那么牛了，招的都是被顶替了的学霸吗？",
            "山东那边官僚主义太严重了",
            "242，这条新闻应该白天发…",
            "出生在山东，考个大学本来就不容易，那些人真是可恶",
            "一查到底，公平信仰不能塌",
            "啊教育还是公平一点吧",
            "不仅仅是山东，全国都该严查",
            "全国仅仅是山东吗？高考仅仅是顶替吗？替考、改分、自主潜规则怎么说？放开恢复高考以来查错系统才对（查分、查卷改、查提档）",
            "讽刺的是我们一直以为高考已经是全国最公平的考试了",
            "山东真的是一言难尽",
            "偷了别人的人生不觉得愧疚吗",
            "希望全国都应该严查，并且严惩每个参与此事的违法人员，包括顶替别人上大学的垃圾。",
            "人民呼唤公平正义！～网～信～先～锋～诈～骗～750亿，一年不立案了，高管外逃，资金去向不明，全是空壳公司虚假合同，17万百姓的财富被洗劫一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "杜绝高考冒名顶替保证教育公正！",
            "必须严惩",
            "还应该查查西藏的山东高考移民！",
            "这是有产业链吗？",
            "读了这篇报道我感悟好多  想起先前报道的那位顶替者的同事说的话感悟更多了",
            "人，就这一个一生啊。真令人难过。",
            "别在那叭叭说山东怎样，只是山东查出来了而已，其他地方不也是这样？",
            "晚安",
            "",
            "民民晚安(☝｀˘ω˘)☝",
            "严查吧",
            "公平信仰不能塌，彻查到底！",
            "公平信仰不能塌！",
            "必须严厉查处",
            "山东省那些高官们该查查了，尤其是教育部门",
            "支持有关部门严查到底！",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "不仅仅是山东，全国都该严查",
            "建议全国彻查",
            "被顶替的人生不可逆转。人生也许会有一个翻天覆地的变化",
            "应该立法！冰山一角！",
            "害监察制度还有待完善",
            "寒窗学子公平竞争路上的恶石",
            "话说说对于被冒名顶替考生有相关赔偿吗？对主动去实施顶替其他考生的人及相关责任人的处理措施是什么，能不能持续公布处理结果，能不能推进相关惩罚的立法？很多事件慢慢就不了了之，前期因公众关注度高就态度坚决，时间过一点，就基本没有后续，怎么避免这种没有后续，不了了之的事件一次次的上演？",
            "寒窗12年啊改变人生轨迹的机会就这样被窃取了毁了被冒名者的一生",
            "查，就要查到底。",
            "作假的人比病毒还可恶一万倍！",
            "公平信仰不能塌，严查",
            "全国都查查吧，估计都不少",
            "不止山东的吧，我觉得全国教育系统都要查一查吧",
            "被顶替的都是穷人家的孩子，真的是毁了人家一生",
            "错过的人生怎么算啊……十几年前的大学生含金量可不是一般的高",
            "改写了别人的人生🙏",
            "怕不是冰山一角吧",
            "我去，也太多了吧！我的妈呀",
            "教育公平",
            "高考成绩差两百多分大学是怎么毕业的呢？如果考三百多分的学生读五百多分的学校能毕业那是我们高考的人才选拔制度出了问题？还是大学出了问题？难道很多人才被高考埋没了？",
            "不止这一个省吧，其他省一起查一下？",
            "山东很典型的",
            "以前以为高考是唯一公平的了，现在才发现原来不是的",
            "教育是国家的希望和持久发展的源动力。希望国家对教育系统深化改革。",
            "拒绝冒名顶替，稳固教育公平",
            "偷天换日！敢冒天下之大不韪动国策，游戏权力。这样的当权者必须重典，参照古代！",
            "Thisisjustthetipoftheiceberg",
            "不可饶恕，建议严查",
            "面对被改写的人生，穷人家的娃，真的是这辈子的痛。替她们心里愤愤难平，毕竟社会地位、经济收入、婚姻等等都确实的被改变了。全国普查吧！所有顶替者及涉案者赔偿被顶替者的人生",
            "全国都应该查了",
            "真的好让人心寒呀",
            "每个人都应该守住道德底线，法律底线，这个社会才能真正公平。",
            "公信力何在",
            "一定要严查，公平信仰不能塌！",
            "一查到到，一杀到底。出来混，都要还！！！",
            "罢官吧",
            "这种事情好像特别多",
            "公平信仰不能塌",
            "公平公正",
            "晚安报报",
            "唉人生都毁了，就挺遗憾的，本不该这样",
            "我的天啦",
            "山东官场权力最大",
            "全国彻查吧",
            "那些没被查出来的呢",
            "希望能够还别人一个公道",
            "一定  严查…",
            "请严查",
            "这操作算不算是逆天改命",
            "必须严惩",
            "不知道那些曾经被顶替的人，现在有没有途径看到这个话题，能有勇气有渠道说出来",
            "",
            "公平信仰不能塌，必须给作恶者应有惩戒。",
            "不可想像！我一直以为高考是最公平的一次人生起跑线了。太毁三观了！！！",
            ""
        ]
    },
    {
        "微博内容": "【#警方通报儿子暴打住院父亲#：#儿子暴打住院父亲被行政拘留#】近日，安徽省阜阳市临泉县医养院内，儿子用拖鞋打生病父亲的一段视频引发关注。@临泉公安在线今日通报：经查，今年4月赵某田因脑出血住院，在外打工的儿子赵某伟赶回看护。18日，赵某田小便失禁，不愿配合翻身，其子用拖鞋多次击打父亲​​​​...展开全文c",
        "评论数量": 4052,
        "评论": [
            "大庭广众已经这么打了，在家岂不是打的更狠？这个不孝子",
            "这还是人吗？",
            "早晚有报应，以后牠的儿子也这样对牠",
            "久病床前无孝子",
            "父亲生病了，他回来照顾，父亲不愿意配合，他很生气，但是孩子不可以打父母，这点是没有什么好争论的。他有侍奉父母的孝心是真的，生气打老爸也是真的。没必要把他说的一无是处。比起那些不照顾老人的人强多了",
            "希望这个儿子真的认识到错误……",
            "这样的儿子，真让父母心寒",
            "这儿子生他干啥？？？？",
            "弱弱的说一句:  小时候也被这样打过吧？",
            "这个儿子的心情我能理解，小便失禁，如果不勤翻身擦洗，这种天气很容易长褥疮，到时候很麻烦的。四月住院，将近两个月的伺候，没有收入，还要往医院缴费，还有自己的家庭要养（看他年龄也不小了）人会烦躁。",
            "久病床前真的无孝子，病不只是身体生病，也有老人闹情绪故意为难孩子的，亲眼见过，这样的方法看着真让人寒心，但也都是可怜人，健康是福！",
            "有什么不耐烦的，想想自己小时候",
            "逆子，天理不容",
            "太恶劣了！这种人赶紧去坐牢",
            "可能他小时候他父母就这样待他的",
            "垃圾报仇十年不晚",
            "我滴天啊，这种孩子真是太不孝了",
            "据说，教育方式是具有代际继承性的。",
            "我奶奶瘫痪在床十几年我爸妈叔叔婶婶照顾她十几年，久病床前还是有孝子的！他们给我树立了好榜样",
            "看到评论里说这个儿子小时候一定被父亲打过我就来气！这种儿子一定是娇生惯养出来的，半点人性没有的东西，就是他爹小时候打的少，惯的！",
            "评论区的也别圣母装好人了，你们和男主角同样处境，你也不会做得更好",
            "家暴只有零次和无数次。有些人自以为理性客观是吗？老人家病了，照顾不容易所以就可以体谅？其实这就是受害者有罪论！",
            "安徽人真孝顺",
            "不知别人哭，莫劝人大度。但打人是不对",
            "我想我对于姥姥就是这个气愤的劲儿，妈妈不会，我也是不可以的",
            "久病床前无孝子是真的，而且不能片面的看事情就下评论",
            "假设先排开父子关系再看这件事情。病患a瘫痪，如果不坚持运动，只会加重病情，禄瘡也会越来越严重，病患a就更加痛苦。反过来，打人的是老辈会是什么舆论。真正不孝的，是那些把老人扔家里无人管的子女。该男人目的是好，只是做法欠妥当。",
            "咋想孝顺父亲，父亲不在了，这畜牲是人吗",
            "希望每个不善良或者不好的事都能被发现，都能被及时制止",
            "天呐，这个疯子，拿出去杀了，给他陀屎吃",
            "不管什么原因，打毫无还手能力的老人我就看不起！！！更何况是亲爹",
            "这个不孝子，当初就不应该生下他！！",
            "会有报应的这种人，什么混蛋玩意。",
            "老子一个轮椅就过去了",
            "天哪惹，这样的儿子",
            "总感觉，虐待老人的就应该QB，他连抚养自己长大的人都能下手，你还指望他对谁好？？这样的人，呵呵哒。。",
            "这是人能干得出来的事麽！！！",
            "怎么能这样，吐了",
            "说你是畜牲有点侮辱了畜牲！",
            "知错没?——知错了，下次还敢",
            "？？这种人就不能放出来",
            "这种垃圾赶紧死，百善孝为先，世上怎么会有这种禽兽",
            "还有良心吗？",
            "早晚有报应，以后牠的儿子也这样对牠",
            "如果他真的不孝，就不会照顾他爸爸了。长期卧床得勤换勤洗，不然腰屁股会长疮，真的不孝顺就不会给他爹换洗了。没照顾过病人的别站着说话不腰疼。他打人是不对，没人说他打人对。",
            "畜牲吧",
            "真可怕",
            "我爸就这么打我的",
            "每家都是酸甜苦辣啊，有当老人的不容易，有当子女的不容易，有时谁对谁错很难分辨，清官难断家务事啊",
            "如果他就是这么被教育长大的呢",
            "是谁教会了他暴力？他本人是否从小被父亲打",
            "如果是父母在外面这样打孩子会怎样大部分人可能觉得不听话就打是理所当然吧，孩子不配合便打，从此孩子学会了这种沟通方式",
            "不多评论，我的父亲也因脑出血住过院，期间把悉心照料他的母亲和我们折磨的有时候都不知道怎么熬下去，骂我们，摔东西，让我们买各种吃的，然后吃一口不满意扔掉，完全不顾我们为给他治病借了多少钱，妈妈也因为因累和折磨暴瘦。。。当时我们都想打他，想把他扔在医院，但是我们还是太善良，没舍得。",
            "久病床前无孝子，久贫家中无贤妻。只看到了打的一幕，之前男子照顾老人多久了，还不知道他的工作能不能保住呢，能请多少天假都是个未知。",
            "冰冻三尺，肯定非一日之寒啦，哪有无缘无故的爱，哪有无缘无故的恨",
            "赶紧重开吧这是作孽啊",
            "先搞清楚什么原因吧",
            "这就是养儿防老？",
            "身体发肤受之父母，无论如何都不该作此行为，百善孝为先，这是中国五千年的传统美德！",
            "能不能抓起来别放出来！",
            "把儿子教成这样，小时候没有教好",
            "怎么下得了手？！",
            "畜牲畜牲白养了",
            "这样的儿子还是人吗",
            "这样子出院，是康复了出院，还是因为闹大了，医院不想管才出的院。要是出院了，不是更没人管了？？？",
            "垃圾，艹！",
            "然后我妈在家族群里发了这个视频",
            "生块叉烧都比他好",
            "”极不配合“我相信那位儿子也是不愿意的，哪个人都不愿意打父母，除非你从小在这种环境长大，或者你真的很着急",
            "这是人干的事？",
            "我想说，小辈照顾重病长辈是我们每个人的一门必修课，因为你不知道什么时候走上考场。父母照顾小孩，是越来越省心，是往上走的；而照顾重病长辈，是往下走的，越来越吃力，这应该是两者之间最大的区别。希望我们每个人都能注重身体锻炼，争取一份稳定的社会保障，当我们老了，尽量少给子女社会带来麻烦",
            "清官都难断家务事，让网友们断的明明白白！",
            "这种人不会改的",
            "不配为人",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "打父亲就拘留，打老婆就是家务事。",
            "无论这父亲怎么样也不能这样吧",
            "做不到身同感受、就别议论他人。",
            "小时候你拉屎拉尿的时候，不知道你爹有没有嫌弃的打过你？拿鞋底抽的那种？这种还能叫人吗？",
            "养儿防老，养儿防老，太讽刺了。这种人会得到报应的。",
            "不是不愿，是实在翻不动吧？",
            "未知全貌，不予置评",
            "能看护父亲两个月，说明他并不是一无是处的儿子。但是打父亲确实是不应该，该罚。",
            "太恶劣了！这种人不配拥有父亲",
            "这是人干的事么？？？",
            "？？？什么东西啊这",
            "每家都是酸甜苦辣啊，有当老人的不容易，有当子女的不容易，有时谁对谁错很难分辨，清官难断家务事啊",
            "本来都要睡着了，被这个不肖子给气醒了！祝你以后老了也会得到这样的报应！天打雷劈的东西！",
            "树欲静而风不止子欲养而亲不待  别把老人当成累赘只要老人健在就是一种福气善待老人就是善待明天的自己每次看到老爷爷老奶奶受苦的视频我都会难受心酸心疼即使是陌生人我也不想要他们受苦  请一定要善待老人！！！",
            "一个二个站在道德制高点，我只想问，如果我的父亲是个地痞无赖，没有尽过一点责，时常家暴。那等他老了，我该怎么对他。以德报怨？我觉得我的恨让我做不到"
        ]
    },
    {
        "微博内容": "【教育部：#年底全国中小学视频监控达100%#】18日，教育部、公安部联合在京召开全国学校安全工作视频会，教育部部长陈宝生表示：2020年底前，要实现所有中小学和城市幼儿园专职保安员配备率、封闭化管理达标率、一键式报警和视频监控系统达标率“三个100%”，提升安全防范能力。O网页链接​​​​",
        "评论数量": 1126,
        "评论": [
            "出事的时候他们就集体失灵了",
            "那到时候该坏还不是要坏",
            "监控也是保护老师。",
            "缪可馨事件没监控吗？",
            "最好教室也要有监控，这样也可以证明老师的清白",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "有监控还不一样气死家长",
            "别搞成现场直播谢谢",
            "为什么会有人觉得老师的权益不需要保障？因为有坏老师，所以大多数老师的安全就“不值得”保障？不是吧，阿sir？搞连坐制度呢？",
            "保安员一定要年轻力壮的啊，别找岁数大的，有事自己都照顾不好",
            "有监控可以，但是麻烦不要让老师领导随便看啊，学生在教室过得都没有一点隐私了！",
            "还有半年不到，很充足的时间，希望学校做好最关键，要确保配备质量好，别关键时刻“坏了”",
            "建议校园到处都要有尽量威摄校园暴力吧",
            "没啥用，到时候监控就出毛病了",
            "如果家长手机能随时查看，就真的特别棒！！！！！特别有功的一件事！！！！！",
            "真的要多关爱儿童青少年，都是祖国的未来啊",
            "死角率希望少一点",
            "是一出事就坏了",
            "是该注意安全了",
            "高考该装的空调先装了吧",
            "每次上课都有乱七八糟页面跳出来太尴尬了",
            "小声的问一句，厕所门口都要安吗",
            "好人一生平安！",
            "监控是保护学生的成分居多，不然你们永远不知道孩子会经历怎么样的毒打和羞辱（来自一名小学时代被班主任嘲笑羞辱的很惨的成年人）",
            "装了有啥用，到时候监控又不开，出了事又说监控自动删除了。",
            "嗯嗯",
            "百年大计，教育为本，希望中国的教育越来越好！",
            "我们班主任每天坐在电脑前看我们班监控，而且行政楼里10米大屏24小时监控",
            "很好几个月时间绰绰有余，关键是设备别总是关键时刻“出现故障”……",
            "“监控坏了”这个应该追责，这些地方必须要安监控，不能提供证据就是失职，要处罚",
            "有没有都一样",
            "目测学费要涨",
            "支持，现在的小学生做事说话有时候真的很气人。监控不仅保护学生也是保护老师。没有百分之百完美的老师，也没有百分之百完美的学生。",
            "装好一点的监控",
            "",
            "老师恶语相向的，监控可管不了！",
            "这个可以。加强校园安全管理以及老师家长学生三方互动，非常好👍",
            "...没必要",
            "转发微博",
            "别直播",
            "出事的时候正好监控故障",
            "",
            "很有必要",
            "早干嘛去啦……赶紧地了！",
            "报报我终于可以给你评论了我的天",
            "然后捏",
            "出台监控必须定时维护维修的法律不要以失灵为借口",
            "加油加油",
            "监控能让他们远离被强奸吗，并不能？活在监控阴影下的小学生，无助又无奈，太可怜了吧这样还怎么让他们开心的笑呢",
            "幼儿园的视频要花钱买的",
            "愿一切都好",
            "安保人员工资待遇也该有所提高",
            "监控是保护孩子也是保护老师，这年头都可能是被害人",
            "要是出事的时候坏了就负责人就负刑事责任就好了。",
            "监控死角了解一下",
            "不仅覆盖，还要保证不坏，无死角，让校园欺凌无处藏身，一旦有欺凌事件就调监控，如果情况属实必须严惩。把校园欺凌扼杀在摇篮里！",
            "老师的工资也该提高吧",
            "",
            "建议透明化管理，家长代表轮流陪班。",
            "很好，孩子安全，我们很关心！",
            "来了！",
            "支持支持！！！",
            "治标不治本，有啥用",
            "监控坏了，咋办？",
            "支持",
            "现在养孩子太难了叭！",
            "监控，无法阻止事件的发生",
            "这个太好了！",
            "猪圈也覆盖一下视频监控一视同仁",
            "支持",
            "这样是好是坏一目了然谁也赖不掉",
            "人民日报现在变成了维权日报了唉",
            "支持！",
            "最好家长可以查看",
            "这样老师还怎么打学生啊",
            "对老师跟学生都是一种保障就是不知道是不是每个学校都能达到这样的条件",
            "这个可行！！",
            "偏远地区，县城，农村也能做到？估计够呛，别说这些了，城市的学校也差的远呢",
            "希望都能有视频监控，尤其是初中，很多学生丢东西了找班主任，班主任又不可能时时都监控着班级，希望监控能全面覆盖整个班级",
            "我觉得可以加一条，就是别老是坏，不定期抽查，一旦碰到有坏了的情况问责。",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "可以监控，但是千万不要直播",
            "装了后别出事时发觉是坏的那和没装有区别么",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "监控有利有弊，之前幼儿园全程开监控，家长随时在线看，然后手机遥控指挥老师，老师您看我家孩子是不是没喝水，老师您看我家孩子是不是情绪不太好，老师您…………一天别干别的",
            "所有学校都要有！拒绝校园暴力",
            "没用该坏还是坏"
        ]
    },
    {
        "微博内容": "【#联合国人权理事会谴责美国警察暴力执法#】快讯：联合国人权理事会19日通过决议，对美国非洲裔男子乔治·弗洛伊德遭遇警察暴力执法后死亡事件表示“强烈谴责”。​​​​",
        "评论数量": 543,
        "评论": [
            "哦哦强烈谴责啊",
            "美国干啥啥不行，镇压黑人第一名",
            "美国到处说人权，满嘴虚伪的谎言，美国你要说人权，黑人同志要发言，为何自由美利坚，却是枪战每一天，你们要是有人权，种族歧视却没完，自己一身红毛毛，你特么非说别人是妖精，笑死",
            "应该出台法案制裁，不是谴责。",
            "美丽的风景线",
            "都说自由美利坚，和人权根本不沾边，种族歧视一直在，不怕黑人闹翻天，黑人的命不是命，这是政客的决定，嘴上喊着别歧视，却要黑人听命令，叫你趴你就趴，小心子弹打脑瓜，从来黑人命如🐶，白人乐的笑哈哈",
            "美国屏蔽了一条来自联合国的谴责并将对方拉黑",
            "只谴责不行动吗",
            "现在才谴责，村里刚通网？",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "迟来的“谴责”…",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "顺便把澳洲也处理了，那里种族歧视也挺严重了。美澳一家亲。",
            "懂王敢谴责，哼，退出联合国，会费不交了！",
            "不强烈谴责还能怎样，飞机大炮核潜艇都在人家手中。事实证明了落后就要挨打，同小孩打架不是一样的吗？谁强谁赢。赶紧多赚钱支持国家军事力量吧，希望能在军备花费上增加0.5个百分点。。。。",
            "谴责或许会迟到，到绝不会缺席",
            "美国人权在那里？",
            "也只能强烈谴责了",
            "有什么用，人家又不理，霸权主义",
            "应该提交安理会，审议解散这个破组织",
            "有意思吗",
            "这都过去多久了才谴责，不应该第一时间就谴责吗？联合国垃圾",
            "",
            "美国退出，印度补缺吗",
            "小心特朗普说美国退出联合国，谁去交会费",
            "來了",
            "是我太落后了吗？我不懂",
            "灯塔黯淡无光",
            "都这个时候了，才出来  谴责？，哈哈哈哈哈，不愧为联合国",
            "靠",
            "呼吁国际社会制裁美帝",
            "快去退出聯合國啊",
            "嗯我也谴责我第一时间就谴责了",
            "美国，我退出联合国",
            "特朗普估计要煽动退出联合国。",
            "是否强烈谴责还需要这么久的开大会讨论吗",
            "谴责",
            "美国一票否决了联合国的谴责",
            "退群",
            "美国的人权只是一个政治术语用来攻击别的国家它们自己从来都是说说而已所谓的自由人权个人利益至上都是不折不扣的谎言",
            "能制裁的就别谴责",
            "人权的教师爷也有今天……",
            "来中国学学怎样优待黑人。",
            "强烈谴责",
            "互动",
            "川普紧急推特发文退出联合国🇺🇳",
            "哦？",
            "emmmmmm",
            "伸张正义",
            "马后炮",
            "联合国该出手时还是要出手，不然谁信服你啊？错的就是错的，正确的也不可能改写为错的！如果大家都能看出来是错的，你还不敢发声，别人只会觉得你是穿着新衣的国王",
            "双标演不下去了吧",
            "",
            "强烈谴责",
            "喂喂！事情越来越。。。。。。",
            "这个理事会Wi-Fi信号真差……",
            "有毛用？",
            "没地盘、没权威、没力度……白扯!",
            "  快出来帮你的美爹洗，它被联合国谴责了",
            "八分钟锁喉致死一条活生生的命就这么没了真可惜",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "美国:对于联合国人权理事会搬弄是非，受某些国家指使而口出狂言表示“非常遗憾”，如果类似事件在发生，美国将退出联合国。",
            "",
            "美国退群警告⚠️",
            "谴责！",
            "只谴责吗",
            "强烈谴责",
            "哦",
            "强烈谴责就没了？",
            "哈哈",
            "但似乎不应只停留在谴责",
            "特朗普退联合国，并制裁联合国官员",
            "美帝的人权真特么好",
            "能关注一下西安浐灞生态区将规划公园用地变更为25亩巨型垃圾站的问题吗？领导们把别墅建在秦岭山下，把垃圾站建在三环内社区学校中间，领近浐河及雁鸣湖。老百姓反映无门。维权图片视频都被封锁！西安基层管理者已经腐败透了！又被市民扒出了一位“表哥”，你们不想了解一下吗？",
            "美国黑人受到了境外反动势力的挑拨，鉴定完毕。。。",
            "",
            "害，谴责",
            "",
            "应该谴责",
            "美国老子退出了",
            "打脸大流氓",
            "哈哈",
            "这么久才出来说话，这个组织是真不行",
            "so，是时候出台美国黑人人权法案"
        ]
    },
    {
        "微博内容": "【#人民微评#：查，就要查到底！】冒名顶替入学绝非个例，是该彻底清查了；有关部门表态“零容忍”，值得期待。每个受害者都有被改写的人生轨迹，都有无法排遣的苦痛，也都有讨回公道的权利。谁在高考公平上动歪心思，谁就该受到严厉惩罚。要查就要查得彻底，一查到底。",
        "评论数量": 1256,
        "评论": [
            "希望严查教育局",
            "全国这么多省，不可能就山东一个省这样，建议彻查。要🔥一起🔥  ，不能光🔥山东一个。",
            "查就要查到底，究其根源！",
            "把冒名顶替者列入全国征信黑名单，影响其一生。就业，买房，买车，贷款等……媒体曝光其照片追究刑责。当违法成本高于收益才能减少此类现象。别人的一生因为冒名顶替者，命运被改变！以后很可能会出现千千万万个冒名顶替者！中国应试教育，寒窗苦读还有何意义？这对那些考生都不公平！应该从严从重打击",
            "严查冒名顶替，还考生公平",
            "严查吧，我感觉每个地方都有",
            "这在全国绝对不是个例，各省估计要自查了。",
            "真相是主动“查”出来的吗？，马上一年了，毫无动静，为什么？",
            "别让山东考生一辈子的命运转折点断送在这些贪官手里",
            "查到底那就全下课，退休的全部取消退休金，追究责任，可能吗你觉得？",
            "有些人通过偷试卷来让自己高分录取，有些人直接连这个都省了，考试也无所谓了，收割他人的12年劳动成果，多省事！高考漏题直接换考卷，为什么冒名顶替没人管？",
            "我很好奇，没爆出来的时候，那些监察部门在干啥？一爆出来各级就开始做样子，好像一副与罪恶不共戴天的样子，早去干嘛了？",
            "蛀虫就要消灭",
            "查！严查！",
            "值得期待！",
            "必须查到底！",
            "教育局没人敢干这事？",
            "许州呢？查查不下去了吗？",
            "孔孟之乡啊",
            "少个字杀！",
            "希望教育局严查！",
            "查",
            "山东这个省，只能说，唉！顶替入学，5600万的商品网站只有一只小鸟的404哈哈",
            "今早跟我妈讲这个新闻，我妈不相信会有这种事，说怎么可能顶替得了",
            "没错！想当年我也是，被迫复读一年！好好的查！这种腐败是缺德到家的腐败！",
            "希望不要雷声大雨点小",
            "二百多还算个例？？？这都形成产业链了吧",
            "你查不完的",
            "19年宁夏高考有考生在衡水借读，彼时申诉无果…这又怎么论！我就是被这几个人坑的复读了一年",
            "纪委监委不该表态吗",
            "人民日报也点评下许州呗",
            "不止是这一个地方，全国范围也查查吧",
            "拿出查仝卓那个劲。好好查查这两百多号人。就怕没那个劲",
            "可是被偷走的人生拿什么去补。",
            "杀一儆百！！！！！！！！！",
            "没错，查就要查到底，凭什么受到伤害的都是底层人民？",
            "这太可怕了，二百多个！简直是一个黑产业链了！一定要彻查到底，将这条链条从根拔起！//:【查，就要查到底！】冒名顶替入学绝非个例，是该彻底清查了；有关部门表态“零容忍”，值得期待。",
            "人日的编辑们你们觉得老百姓信么？",
            "好好查",
            "真的假的",
            "自己查自己？",
            "真的感谢我“舅妈”，她始终对我不管不问，使我安心地依法依规上了大学并毕业，现在看着假学历之类的问题，纯吃瓜心态。",
            "天朝奇闻多的很……",
            "一查到底",
            "中国的教育的确腐败！从屠呦呦当不了院士，反而拿了诺贝尔奖！其他院士都是干嘛的？？？教育腐败不根除，国家就难以实现真正的腾飞！文凭满天飞也不值钱了！一些文化体育艺术界的、一些官吏在职拿的研究生博士学位，跟他全日制大专本科专业都不符，真不知道那些研究生博士的学位是咋拿的……？",
            "这和高考移民的数量比起来不值一提",
            "严惩教育局，必须动真格！",
            "说得太对了，这种事是毁了别人的一生啊！不是赔偿判刑就能补偿得了的。",
            "前年朋友考上边防武警面试，政审各种都结束了，就等着去报到。过了好长时间，一直没有通知报到，问了一起考进去的，才知道已经体检结束开始工作了。去年交了一系列材料给云南纪律监察委员会，一直到现在都没有消息唉",
            "严查，又要端一大锅。",
            "其他地方查不查？别全查，抽几个省？怎么样？",
            "查这个！",
            "没有教育局入手这名单怎么顶替的？？？",
            "好人一生平安！",
            "闷不吭声干大事才行，光嘴皮子得得多了惹人烦",
            "希望能水落石出，还考生们一个公平",
            "查处之后呢？谁需要付出什么样的代价？只是取消学籍这种不痛不痒的处罚没意义吧",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "严查顶替，还我公平！",
            "害了多少个人，害了多少个家庭，害了多少人的一生",
            "好好查",
            "一定要彻查",
            "这么可怕的吗，以为只是极少数的个例。",
            "查全国？",
            "真的能查下去吗？八九十年代那些被顶替进入高中、中专的人更多……",
            "必须彻查，把贪官污吏全部挖出来！",
            "一个冒名顶替，背后会有多少关系网在运作，这不仅仅是受害人一生被改变，更是职能部门、教育系统的腐化。",
            "关键是权力过大，法律无能！",
            "建议严查高考移民，移民到新疆，西藏，青海的其他地区考生，在教育发达省份读书，回到教育贫瘠地方考试，占教育贫瘠地区的前面名额读名校，建议严查！",
            "只有山东有这情况吗？我不信！",
            "全国都查查吧",
            "彻查！",
            "希望彻查！盗取别人的人生，可耻！",
            "严查必究",
            "山东查不完，真的。",
            "每个人都是平等的，拒绝浑水摸鱼，支持一查到底！",
            "请彻查！",
            "查要查到底",
            "",
            "教育公平",
            "查就要查到底，究其根源！必须严查严惩绝不姑息！",
            "小孩入学改户口，项替入学改户口，改户口就象进菜园子？",
            "怎么处罚冒名顶替者？就开除学籍？",
            "古代科考舞弊，是要杀头的，是动摇国家根基，现在2020了……",
            "人生不应该被改写，冒名顶替，彻查到底。"
        ]
    },
    {
        "微博内容": "【夜读：你不必迎合所有人】有些事情我们乐于帮助，但有些事情我们明明内心想说不，却开不了口。结果，不论是否心甘情愿，我们都没能拒绝，付诸了心力，也委屈了自己。人的时间和精力是有限的，与其四处讨好，不如把那份热情留给值得的关系。人生宝贵，我们不能总活在他人的目光里。  ​​​​...展开全文c",
        "评论数量": 1119,
        "评论": [
            "我们不能总活在别人的目光里，不必迎合所有人，做好自己就行。",
            "做自己开心就好啦！",
            "做好自己",
            "人这一生一个人来一个人去忠于自己忠于内心",
            "这话说得，甚是符合今天的心情。好的",
            "人生很贵请别浪费活出自己想要的样子晚安报报",
            "做自己不需要那么在意别人眼光",
            "有时会迎合自己喜欢的人，但是有时真的很累，有时也会纠结是否值得，但是爱了，付出了就不后悔，因为在这个过程里，我也提升了自己，不为别人了，为了更好的自己！晚安抱抱！谢谢您！",
            "相信越努力越幸运做最好的自己晚安好梦报报",
            "人生宝贵，我们不能总活在他人的目光里。晚安",
            "不忘初心",
            "做最真实的自己，只讨好自己",
            "不要被情绪牵着鼻子走，坚持做自己，忠于内心，过好自己的生活，世界上还有很多美好的东西",
            "无愧于心，不为他人所扰，勇敢做自己！",
            "把热情留给值得自己去爱的人，人生苦短，不必总活在他人的目光里",
            "做好自己",
            "学会说不[米奇比心]",
            "什么时候都不能委屈自己去迎合别人，要学会取悦自己，做自己，对自己的心真诚，让自己的心活起来。",
            "忠于自己的内心，不必迎合所有人",
            "好的👌",
            "自己开心比什么都重要，早安报报。",
            "做自己，你不必迎合任何人",
            "我不必迎合所有人",
            "碍于情面或因为害怕拒绝别人而委屈自己迎合的人永远不会是开心的。帮助别人是情分，但情分是相互给的，要记住帮助并不是一种义务。如果把握自己分辨。",
            "做自己开心就好啦！",
            "晚安",
            "与其四处讨好，不如把那份热情留给值得的关系。人生宝贵，我们不能总活在他人的目光里。",
            "做自己👍晚安",
            "人生宝贵，我们不能活在他人的目光里，做好自己就好，为心无愧，",
            "走自己的路，让别人说去吧，不必为别人改变自己",
            "做最好的自己，晚安！",
            "非常喜欢每天晚上的夜读，晚安",
            "最自己，让别人说去吧",
            "做好自己已经是很不容易的事情了",
            "做好自己就好啦！晚安🌙",
            "人这一生会遇见无数人不必去迎合任何人就做自己也会有人爱有人欣赏这才是做自己的意义",
            "耐心和持久，胜过激烈和狂热，不管环境变换到何种地步，只有初衷与希望不曾改变的人",
            "",
            "做自己，爱自己，只为自己活",
            "做自己就好啦",
            "做最好的自己就可以了。毁誉由人，公道在天",
            "老师，老师，你看到了吗我不写作业了啊",
            "晚安",
            "替别人想的太多，为自己想的太少",
            "现在高考最后十几天仍被人际关系所烦恼我真的有点不知所措",
            "一生那么短，好好做自己比较重要，加油，晚安",
            "你要知道这个世界上全是别人，只有一个自己，所以你要找到自己才是最重要的。cr.Karrywang",
            "做好自己，对得起别人的前提是对得起自己",
            "做自己就好",
            "不忘初心做好自己！",
            "人生苦短，开心做自己吧",
            "记得做回自己，晚安啦",
            "保持热情，自己活出精彩",
            "自得其乐",
            "“你要知道这个世界上全是别人只有一个自己所以你要找到你自己”",
            "从去年十一月离开机关、基本没有什么饭局之后，生活真的轻松快活多了",
            "做最好的自己。晚安",
            "做自己，不为难自己，开心就好！！",
            "晚安报报",
            "人生宝贵，做好自己",
            "做最好的自己",
            "对！不必迎合所有人！",
            "晚安",
            "做自己~",
            "做自己就好！不用在意别人的眼光！",
            "所以一定要做自己怎么开心怎么来",
            "让自己开心！做自己想做的事就好",
            "最重要开心就好，忘记烦恼",
            "自己的人生自己做主！",
            "不要让生活将你的棱角磨平，你就是你，是独特的一颗星",
            "有时候做自己，有点难",
            "失去的人生如何修复，管它诽我谤我，问心无愧而已！恶人自有恶人磨！愿我们都能懂自己、爱自己，做自己人生的主角，活出自己最率真、最自信的样子。",
            "人生苦短，要活的开心，活的肆意，珍惜值得的人",
            "你是你不是别人",
            "不忘初心",
            "说的对！人要做自己啊",
            "自己才是最好的👌",
            "是不必，但改善自己，打脸别人，感觉是更好的。",
            "做自己，别做别人眼中的自己",
            "不要停止找自己，不要放弃做自己",
            "好好爱自己",
            "人生宝贵，你不必迎合所有人，做好自己，尊重他人❤",
            "坚持做自己",
            "守护那一抹最真实自在的笑，我就是自己的无价之宝——《无价之姐》",
            "爱自己最快乐",
            "不会拒绝的人真的很卑微",
            "晚安",
            "做自己就好啦！"
        ]
    },
    {
        "微博内容": "【你们冲刺救人的身影真帅！#初三女生落水龙舟队训练时将她救起#】15日傍晚，@苏州大学龙舟队在护城河训练时，有个小女孩掉进河里，奄奄一息。听到呼救声，队员们立马调转龙舟方向冲了过去。最终，合力将落水女孩救上岸。确认小女孩身体无碍后，队员们又继续训练。L蟹视频的秒拍视频​​​​",
        "评论数量": 762,
        "评论": [
            "苏州大学，一个想自杀都会被龙舟队救起来的学校欢迎广大高考生前来填报志愿",
            "这个……掉水里的时候到底怎么样才能像这样飘在水面上呀",
            "那些说“救救我女儿”“救救我儿子”等等等，能不能不要消费大家的爱心，等正在需要帮助的人出现了，却不知是真是假。",
            "啊？为什么那个女孩漂在河上感觉连挣扎都没有啊就我以为会是在河里扑腾的那种（电视剧里好像都是这么放的）",
            "点赞",
            "周围的人怎么感觉一点也不紧张",
            "初三真的是个关键点，一个是孩子正处在叛逆期容易冲动，第二又处在初三这个压力很大的关头，希望每个家长都能在这个时候给孩子多点理解和鼓励吧。救人的同学们也超级超级棒！",
            "棒👍",
            "社会需要正能量",
            "来认领我们的帅姑娘小伙了",
            "好棒好棒，加个分吧，实在不行加个鸡腿",
            "苏州大学打响了招生宣传第一枪小伙子们真帅要上就上这种大学",
            "你们救人的模样真帅你们才是社会的正能量",
            "为你们点赞",
            "点赞",
            "手动点赞",
            "点赞",
            "你们好棒",
            "",
            "棒棒棒",
            "点赞",
            "太棒了！",
            "点赞👍正能量",
            "必须点赞",
            "善良的人",
            "",
            "点赞",
            "",
            "这个小姑娘还浮起来了，可能是没太挣扎？越挣扎越往下沉。福大命大呀。夏天了，溺水事故多发，家长们也要看好小朋友呀。",
            "不知道说啥就。。欢迎大家报考苏州大学？",
            "【你们冲刺救人的身影真帅！】15日傍晚，龙舟队在护城河训练时，有个小女孩掉进河里，奄奄一息。听到呼救声，队员们立马调转龙舟方向冲了过去。最终，合力将落水女孩救上岸。确认小女孩身体无碍后，队员们又继续训练。",
            "岸上那么多人看，没人救，现在的人啊",
            "社会需要正能量",
            "还活着就好",
            "点赞！点赞",
            "点赞",
            "养天地正气法古今完人欢迎大家报考",
            "点赞",
            "点赞！",
            "点赞",
            "没有任何防护公开水域还是挺危险的。但都有救生圈扔下去了，就没人跟救生圈一起跳下去救人？",
            "你们已经是冠军🏆",
            "现在的英雄在各地层出不穷，也许都是些微的小事，但是大家都能勇于为别人付出，真的很棒！",
            "前几年北京天上人间是黑社会出几条人命，保护伞是某中央委员，在北京横行十几年不倒台。不要以为在中央眼皮底下，坏蛋们就不违法犯罪。最危险的地方也是最安全。后来记者报道那后台某中央委员免职又查出天上人间涉黑被公开查封牵连几十人。哪里没有净土，反贫污灭黑和灭黑社会保护伞都要进行",
            "每年都有不同的人因为不同的事情想不开跳护城河，护城河很深水流很急如果没有搜救队或者船只根本没办法单独下去救人",
            "周围的那些男人是看热闹的，",
            "好样的",
            "见义勇为需要被鼓励，社会正能量要好好弘扬，小伙子们做得好",
            "为校友点赞",
            "",
            "真的很正能量",
            "中高考压力太大，我爸妈都尽量帮我疏导心理，叫我学不下就不要学了，好好放松，做自己想做的事，尽力而为，努力就好，缓解压力",
            "好样的！",
            "看的时候吓我一跳，咋都浮起来了啊，原来无大碍。",
            "棒",
            "棒",
            "！",
            "中国好男儿",
            "周围的人没有一个人去救人的？让人很费解",
            "不知道苏州大学的印度留学生会不会也这么善良",
            "太感谢龙舟队员们了",
            "这则新闻有两处不可思议，相当不可思议！",
            "为你们点赞",
            "暖心",
            "女孩也特别棒，在水中没有挣扎，靠自身浮力漂浮在水面，给又帅又热心的小伙子们救援赢取了时间，不然我们看到的将会是另外一个结果",
            "谢谢你们",
            "苏大人不愧是你",
            "为你们点赞",
            "嗯，支持你",
            "暖心",
            "平安喜乐！",
            "",
            "最美的身影",
            "点赞",
            "谢谢你们",
            "真溺水是脑袋缺氧没有反应意识吧？太可怕了…同学们太棒了👏后浪！//:视频里说是跟家人发生了口角，自己跳下去的，估计还在赌气，没有求生欲，所以没挣扎吧//:啊？为什么那个女孩漂在河上感觉连挣扎都没有啊",
            "我不是杠救人啊。但是，不是不能举办集体活动吗？为啥子有龙舟训练",
            "好人一生平安，谢谢这些热情的小伙子们，真是最可爱的人",
            "点赞",
            "小女孩这样仰泳，其实暂时没太大事，是自救的一种方法",
            "正能量，真好",
            "为你们点赞",
            "正能量满满赞赞",
            "",
            "感动",
            "点赞",
            "真棒"
        ]
    },
    {
        "微博内容": "【太好哭！#武大毕业生自制说唱MV#《从开始到戛然而止》】“时间来不及，四年里好好珍惜；只愿在乎你，思念亦留痕迹；又回到这里，再次沉醉在风里；有最好的你，谢谢赐于我这勇气”…时针转动，四年过去。启航了，离开的方式也算耀眼；愿历尽了千帆，归来仍是少年。#未来你好#！L武汉大学的微博视频​​​​",
        "评论数量": 519,
        "评论": [
            "愿此去前程似锦，再相逢全都暴富。",
            "我们以一二一开始，以三二一结束",
            "病毒不可怕，相信政府！党和政府专注解决国内问题，凝聚所有人的爱国力量！～网～信～先～锋～诈～骗～750亿，一年不立案了，高管外逃，资金去向不明，百姓的一生积蓄被骗一空，上海和安庆的两位受害人不堪长期折磨和压力自～尽了，永远看不到昭雪的一天！请求政府依法立案调查！",
            "大经大管为道为器！",
            "愿君未来繁花似锦",
            "归来仍是少年",
            "前程似锦",
            "愿此去前程似锦，归来仍是少年人",
            "大经大管，为道为器。领袖中华，闻达世界。",
            "江湖路远，后会有期",
            "未来你好，武大加油",
            "归来仍是少年！",
            "超棒der！特别是后半段的词与和声，唯一的缺点是歌词字幕字号太小了“山水一程三生有幸”~~",
            "好听，感动……",
            "先评再看",
            "文案很美、很动人，怀念自己的大学时光……  时间来不及，四年里好好珍惜；  只愿在乎你，思念亦留痕迹；  又回到这里，再次沉醉在风里；有最好的你，谢谢赐于我这勇气。   时针转动，四年过去。启航了，离开的方式也算耀眼；愿历尽千帆，归来仍是少年。",
            "啊啊啊太好哭了吧虽然回趟学校很麻烦但是我真的很想回菏泽见一次我的同学们以后真的很难见到了",
            "我们仍是少年，我们本是少年，我们就是少年！",
            "愿你归来仍少年",
            "多么好的四年，学弟学妹们毕业快乐🎓",
            "",
            "愿前程似锦",
            "大经大管，为道为器",
            "愿历尽了千帆，归来仍是少年。",
            "好棒啊",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "前程似锦，万事胜意",
            "曾幻想过无数次毕业的场景，没想到这么快就毕业了。已经离开那座城，只觉得是放了个假，可再也不会开学",
            "历尽千帆愿你我仍少年",
            "来如春梦不多时，去似朝云无觅处",
            "有机会，一定去武汉看看",
            "真正毕业的时候没有一刻会舍得",
            "我严重怀疑对口升学的分数被改了，看了全校第2，没有考上本科，老师说给3万上本科，但是没钱没给",
            "这也太好听了吧",
            "同样是应届毕业生，祝前程似锦",
            "只是我要错过珞珈的毕业雨了",
            "前程似锦万事胜意！！！！",
            "哈哈哈哈我在视频里面=我上热搜了!感谢学校哈哈哈哈哈哈",
            "🙏",
            "曲哥发达了，曲哥参与词曲及演唱的歌上人民日报了，DBCrapper曲哥走花路吧",
            "这就是牌面！视频里我还出了两次场呢！",
            "经管学子优秀",
            "博主好给力！",
            "",
            "",
            "加油",
            "给我火！",
            "有音源吗作者去网易云投一个吧",
            "",
            "祝前程似锦！",
            "",
            "",
            "从开始，到戛然而止。",
            "加油！",
            "好好听呜呜呜",
            "每堂课45分钟，如果放在现在，每一分每一秒我都尽力去记住老师说的每句话，隔壁周围的每张脸吧。",
            "",
            "毕业快乐呀！",
            "美好的未来在前方",
            "毕业啦",
            "k",
            "祝愿前途似锦",
            "大经大管，为道为器!祝学长学姐们前程似锦!!!",
            "加油",
            "四年大学生活不长不短，刚好，充满有点不舍与回忆",
            "愿你归来时仍是从前那个少年！",
            "唉加油",
            "愿此去前程似锦，归来仍是少年人",
            "愿前程似锦",
            "归来仍是少年",
            "又到毕业季，今年有点特殊",
            "江湖再见",
            "戛然而止真的很可惜",
            "真的做得太好了愿前程似锦啊",
            "今年毕业有点遗憾看到这个mv真的很有感触",
            "期投身杏林更以行正道",
            "最美你的容颜国立武汉大学",
            "愿前程似锦",
            "前程似锦归来仍是少年",
            "作为高三毕业生的我被感动到了",
            "愿前程似锦  你好未来",
            "感动",
            "医学生大学五年，怀念！",
            "一切都会顺利",
            "祝福未来前程似锦",
            "经管学院才子冲冲冲",
            "好棒啊",
            "想回去看你"
        ]
    },
    {
        "微博内容": "【一组图提前感受#日环食最美时刻#】6月21日，夏至，这一天也恰逢天文大戏日环食现身天宇。日环食是什么样子？给大家奉上过往日环食最美时刻，提前感受日环食的魅力瞬间。#夏至日牵手日环食#(图/视觉中国)​​​​",
        "评论数量": 1099,
        "评论": [
            "你不发原图是啥意思",
            "真的好美啊",
            "日环食好美啊！感谢提供美图！",
            "夏至日牵手日环食了，你牵手谁",
            "好好看阿！！！",
            "6月21日还是结息日啊！这么巧啊太好看了！希望能看得到！",
            "好像欧布圆环啊。",
            "谁知道6月21日几点开始？订个闹钟",
            "好看哎",
            "不让发图",
            "好好看呀",
            "哇，太好看了",
            "下雨",
            "好好看",
            "太好看了！！！敬畏宇宙万物",
            "好美",
            "明日，美丽的金边日食大家准备好了吗",
            "好美，但是我想借图。发现不是原图",
            "",
            "好美呀",
            "下雨",
            "好看",
            "",
            "好美啊",
            "爱了。",
            "这太好看了呀",
            "好美",
            "好美啊！",
            "好看",
            "早安！夏至，日环食，父亲节！好美妙的一天呀！",
            "【一组图提前感受】6月21日，夏至，这一天也恰逢天文大戏日环食现身天宇。日环食是什么样子？给大家奉上过往日环食最美时刻，提前感受日环食的魅力瞬间。祝父亲节日快乐！",
            "余同学上周就跟我说了，现在又说",
            "好看好看",
            "",
            "下一次日环食要再等十年",
            "好美",
            "真美",
            "我不管这是我的生日礼物",
            "",
            "我们大暴雨，太阳都没见着",
            "",
            "日棱镜威力，变身！[为爱发光][能量少女耶]",
            "哇",
            "哇哇哇！",
            "天文奇观",
            "这也太好看了叭",
            "好好看",
            "好美",
            "",
            "当日环食遇上父亲节，就像父亲总为你遮挡烈阳",
            "欸下雨☔了我们这",
            "明天是我生日",
            "好好看啊",
            "不要太美",
            "何止惊艳",
            "哇！好美！",
            "好美啊",
            "可真是太美了",
            "美",
            "好美呀",
            "真漂亮，🐴住",
            "已经飞扬厦门的我开心的路个过～",
            "这也太美了吧",
            "好美呀！",
            "啊好好看！",
            "好美",
            "我有一个愿望就是长大啦啦啦种太阳",
            "这也太好看了叭",
            "我除了4月的那个超级月亮看了，其他的，啥都没看见",
            "好漂亮",
            "好美！",
            "送一个戒指给你",
            "哇😯",
            "好美啊",
            "美啊",
            "很神奇",
            "好漂亮！好美呀！太漂亮啦",
            "我生日嘻嘻",
            "周日日环食哦",
            "真美，大自然真神奇，让我们一起保护大自然吧，让它继续美丽下去",
            "太美了",
            "好美",
            "自然之美！",
            "大自然创造奇迹",
            "可惜了我这看不到",
            "好美啊💕",
            "哇好看的",
            "美呀",
            "害…"
        ]
    },
    {
        "微博内容": "【辛苦了！#一个班分成两个班老师站楼道讲课#】近日，湖北恩施忠堡镇民族中学一位老师站楼道讲课的视频引发关注。因为疫情，一个班的学生被分成了两个班，老师为让两个班的学生都能听到讲课，便让一个班学生面朝前，另一个班学生面朝后，自己站在两教室中间楼道讲课。网友：一定要注意保护好嗓子！​​​​...展开全文c",
        "评论数量": 944,
        "评论": [
            "可以给老师配个那种挂腰上的麦克风这样也不会很伤嗓子了",
            "老师和同学都不容易🙏辛苦了，如果要写黑板，还要两边跑",
            "为人师表",
            "老师辛苦了，给你摁个大大的棒",
            "给他一个小蜜蜂吧",
            "可以老师可以在一个班讲另一个班看直播",
            "感觉这样的话，两个班的孩子都上的不太好吧",
            "辛苦了！！不过可以带个麦，我们学校的老师都会带一个，比较不伤喉咙",
            "实事求是的说，效果很不理想。",
            "真的是很辛苦了！老师可以买个小蜜蜂，准备一点金嗓子啊！",
            "说配扩音器的，你们不知道其他班也要上课的吗，站在走廊佩戴扩音器讲课会影响到别的班的",
            "老师最难了",
            "拜访支持！",
            "辛苦了！！",
            "",
            "可以用那种小的扩音器。",
            "千年不遇的疫情害苦了多少人。",
            "辛苦了❤️",
            "老师配一个小蜜蜂吧！",
            "为啥要赞扬这种行为啊。。老师牺牲自己就一定是对的吗就明明有更好的解决方法啊老师可以在一边上课另一边开会议听课",
            "",
            "老师辛苦了",
            "顺便还可以用白板下载钉钉然后摄像头放另一个班我们隔壁班的老师就做过尝试",
            "我们学校老师是在一个班讲课麦克风扩音器放另一个班半个小时换一次班这样两个班都可以听到课啦~",
            "辛苦了",
            "",
            "同样作为一名高三老师，我们在疫情期间，一个班分成两个教室，我们也是把相同的东西在每个教室讲一遍。工作量翻倍。图上老师这种方式确实省事，讲一遍就行。可是！我想知道，作为一个老师，站在外面，怎么板书？怎么和学生互动？怎么掌控课堂？怎么看学生的听课状态？",
            "形式主义",
            "敬业",
            "老师这得有狮吼功的根基呀嗓子能受得了吗？",
            "这才是为人师表",
            "学校给老师配个话筒吧……咽炎教师的职业病，是不是得保护一下……",
            "我们班也是这样，分成了两个班，但是一般都是老师在一个班用QQ打开语音通话上课，另一个班用电脑登上QQ语音通话，在连在屏幕上，除了看不见老师的脸，讲课效果是一样的",
            "太辛苦了，真正的园丁，注意嗓子啊🙏",
            "辛苦了",
            "",
            "以前是学生罚站走廊听课，现在是老师站在楼道讲课",
            "我们用腾讯会议，两个班同步上课，还能有PPT",
            "感恩老师，我们河北又放假了，作为初三党的我就莫名毕业了……感谢近三年以来老师们的辛苦付出，感念，感谢，辛苦了👍",
            "老师，辛苦了",
            "真帅表人名教师",
            "老师这么努力教学生也会努力学",
            "四月时我们也一切二，搞了设备可以半个班实时另半个班同步直播，下一节再轮换",
            "辛苦了",
            "给家乡的老师点个赞",
            "咳咳，我们以前高中，老师讲课自己在另一个班讲，把蓝牙扩音器放在我们班~挺好的",
            "敬业，买个小蜜蜂护护嗓子吧",
            "老师你是好样的，辛苦了",
            "老师伟大",
            "弄個室內喇叭",
            "要是国家实行小班制，一个班不到20个学生，老师就不用那么辛苦了。少建些浮夸的地标和政府办公大楼，多建些学校吧！",
            "太为难您了，老师！",
            "老师是辛苦和无奈，不至于这样做",
            "从今天开始我就不打算喜欢你了，一直都挺累的挺失望的，真的，喜欢你这么久你都没有回应，我可是被我爸妈从小宠到大的，凭什么要在你这受着窝囊气阿。   ——网易云音乐热评《每晚和你说晚安》",
            "我的梦想就是当一名老师呀，",
            "辛苦了",
            "老师辛苦了！",
            "学校给配个扩音器吧",
            "配个麦克风吧🎤…",
            "兰姐",
            "辛苦了",
            "辛苦了",
            "辛苦",
            "辛苦老师了",
            "实话实说不能这样上课。基于眼神交流的课堂才是有效的。学校管理有问题，小编也有点哗众取宠。本人老师，俩月前一周的课时在原计划的基础上翻倍了，虽辛苦，但可以帮学生很好补回丢掉的知识。（不接受反驳）",
            "拿个小蜜蜂不行吗，就硬要老师吃苦？",
            "",
            "恩施，恩师",
            "辛苦了！",
            "只讲吗？不用写板书",
            "恩施",
            "老师们辛苦啦大家共同努力吧！一起渡过难关",
            "人民教师幸苦啦",
            "",
            "辛苦啦",
            "辛苦了",
            "辛苦了，送你个小蜜蜂吧！",
            "辛苦了",
            "我弟初三，刚复学的那段时间也是一个班分两个班，一个老师原来带两个班，那段时间带四个班，啥都讲四遍，也是真的不容易。",
            "给老师点赞，辛苦了",
            "。。。。。",
            "老师给我地址，我给你买两个腰麦替换着用。心疼。",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【国家医保局：#各地应按程序将核酸检测纳入医保#】国家医保局发布通知，要在综合考虑新型冠状病毒肺炎防控工作需要、本地区医保基金支付能力等因素的基础上，按程序将针对新冠病毒开展的核酸、抗体检测项目和相关耗材纳入省级医保诊疗项目目录，并同步确定支付条件。O网页链接​​​​",
        "评论数量": 405,
        "评论": [
            "最近是怎么啦公知都到哪去啦",
            "人民至上生命至上",
            "检测无忧，防控得力",
            "这个意思是不是，等纳入医保之后，我只要想检测就可以用医保报销了，而不是成为疑似/确诊病例之后检测才可以报销？",
            "发个烧，两次核酸检测，一次ct，一次抗体，一次血常规，一共花了1000+，只报销第一次核酸180",
            "支持",
            "👍🏻为民着想",
            "好事好事，虽然不是特别贵，但是纳入医保肯定普及度更好。",
            "口罩为啥也不能拿医保卡买呀？",
            "不知道公知买医保了没有",
            "支持！",
            "强烈支持",
            "严防严控",
            "支持！",
            "防控得力，我们能行",
            "🙏🙏🙏",
            "人民至上生命至上",
            "正解。只有纳入医保了才会让纠结做与不做的人决定去做。",
            "住院必须做抗原抗体和CT检查，加起来好几百，并没有报，看评论好多核酸检测居然都是免费的…",
            "6月我老头住院，必须核酸检测，200元验血进医保，自费20%，核酸240元自费，一共280自费，有点多，关键现在北京疫情不明，家属陪护也要核酸检测，费用太高了。如果都进医保，自费88元的话，应该还是可以接受的。",
            "生命至上",
            "辛苦啦一起努力吧！",
            "前几天还专门针对这个咨询12345，医保局还没能给我一个明确答复。",
            "这个瘟疫搞得今年真难过，春节后到现在为止没赚到一分钱。都在亏损。何时是个头？",
            "转发微博",
            "只要被检查，阴性自费，阳性国家买单，宁愿阳性",
            "棒棒哒",
            "那我是核酸检测早了吗？说实话，真的贵",
            "",
            "口罩什么时候也纳入",
            "孩子没有门诊报销，核酸检测怎么报？",
            "实际情况是正常看其他病也要检测，看病住院换医院还要一套流程重来一遍，陪护人员七天检测一次，还只准固定一个人陪护，真的是其他病患要被搞死了",
            "我公公在化疗，化疗前核酸检测240全自费哇！不知道马上开始的第三疗程检测会不会纳入医保！",
            "不早点，4月份医生还问我要不要检测来着",
            "我这医院核酸咽拭子检测一分钱",
            "分秒必争，尽快落实⚡⚡⚡🙏",
            "【国家医保局】",
            "为人民考虑了谢谢",
            "",
            "纳入医保很不错，那么之前因化疗住院必须核酸并都是自费的，有没有说怎么办呢？",
            "今天刚去检测，医保卡里自己账户的钱都不能刷只能自费搞得我都犹豫了",
            "我只是走路去医院，因为当时走路产生热量，测到37.5，后面休息了一会儿再测36.7，后面医生说你的资料已经入系统了，必须要做x线，血常规、和核酸检测，问题是我都没发烧，而且才刚做了核酸和抽血不到一个星期，又得花钱，我只是去看个妇科，感觉好艰辛～",
            "",
            "我想知道我复诊牙啥时候不用查抗体肺ct,血常规。一次535块，我吃不消啊。我每月每个星期都复诊",
            "我刚检测完，居然可以社保报销了",
            "支持子",
            "赶紧的吧",
            "？",
            "转发微博",
            "纳入医保以后检测就不用自费了",
            "支持！",
            "支持！",
            "支持",
            "支持支持  愿疫情早日结束",
            "支持",
            "支持",
            "这是个好消息",
            "",
            "👍",
            "大支持",
            "👍🏻",
            "刚刚为了陪护病人被强制要求做了核酸……花了240大洋",
            "如果在谈笑中多点幽默，朋友就会多点笑声；",
            "可是我住的城市没有统筹。纳入医保能干啥。我还得为做次核酸检测住个院？",
            "支持支持",
            "广州各医院核酸检测价格差别太大，有免费的，有两百多的，有七十多的🤔",
            "支持",
            "支持",
            "支持",
            "支持！",
            "支持",
            "支持！",
            "核酸检测价格都不一样！",
            "我检测一次花三四百，出个差就花次钱",
            "严防严控",
            "愿疫情早日结束，愿世界人民平安。🙏",
            "我们会越来越好的",
            "祖国真好",
            "我这医院150一次",
            "利国利民之举",
            "不容易啊，3月单位组织查了新冠三样，5月社区又组织了核酸检测，现在生病了要住院，新冠三样又来一套，第二天核酸检测又来一遍，陪护也是新冠三样都查一遍，都是自费。",
            "enen",
            "我都检完了你说这个",
            "可以好啊",
            "支持！",
            "出来，脸疼不。",
            "支持",
            "挺住啊啊啊"
        ]
    },
    {
        "微博内容": "【#北京高风险地区增至两地#】截至19日15时，#北京又有1个街道升级高风险#地区，为大兴西红门镇，2个街道升级为中风险地区，分别为西城区展览路街道、大兴区清源路街道。目前，本市已经有33个街乡镇升级为中风险地区，另有丰台花乡地区、大兴西红门镇为高风险地区。​​​​",
        "评论数量": 410,
        "评论": [
            "还是“严峻”是对的",
            "离这个街道一街之隔的算什么风险？",
            "先△锋△集团△网△信△理财△涉嫌△诈△骗△750亿！17万受害人。不是证券、基金，股票，期货，而是对企业及个人的借款，一夜之间几乎全部消失。近万人己报案，十几个地方公安己立案，可总部所在地首都警方一年就是不立案，难以理解！！",
            "别再增加了北京加油",
            "展览路？？？我靠，完了，我也要做核酸了",
            "北京加油希望快点好起来",
            "西红门的我现在很慌",
            "北京加油💪",
            "展览路街道是哪个小区啊……",
            "卧槽西红门高风险了！",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "严查严控，不要再扩散了🙏🙏🙏",
            "大家一定要注意呀，现在排查的应该都是已经被感染了不自知的，不要再扩散了",
            "北京加油京津冀加油",
            "现在都不报小区吗？光说哪个街道！管啥用啊",
            "",
            "加油",
            "！",
            "加油哇",
            "",
            "前来打卡",
            "疫情赶紧过去吧。",
            "啊，不能去宜家了……",
            "转发微博",
            "北京加油",
            "加油加油",
            "图片上的是什么小程序还是什么软件啊？求告知",
            "严格防控",
            "东铁匠营街道也是低风险旁边天坛街道都是中风险了",
            "月初去过西红门荟聚的怎么办",
            "北京加油",
            "北京的疫情已经控制住了",
            "展览路的我崩溃了",
            "作为花乡上班的人，不配轮班，错峰，核酸检测。",
            "【】地区，为大兴西红门镇，2个街道升级为中风险地区，分别为西城区展览路街道、大兴区清源路街道。",
            "怎么办",
            "展览路",
            "北京一定要好起来！！",
            "北京加油！",
            "身处中风险地区，小区从昨天开始通知做核酸检测，今天上午说取消了，下午又说可以检测，然后各种改时间，最后晚上通知又取消了，一问社区只回答等通知，通知不明确真的是有点慌啊，让我们这种平民百姓很慌呐",
            "这一天天的真是糟心，可恶的病毒快点消失吧",
            "分别是我的学校和我的家所在地",
            "我在大红门街道",
            "光我们屋就俩高风险地区的人员哇生活如此多娇",
            "这个怎么查啊？",
            "卧槽？清源街道.......",
            "戴好口罩，除了上班不要凑人堆，和陌生人保持距离",
            "这个在哪里看",
            "！",
            "希望能控制住🙏🙏🙏",
            "",
            "眼睛没瞎透的话来看看？",
            "今天看到好多叔叔大爷口罩戴在胳膊上，应该改叫胳膊罩了，还3个5个一起扎推儿。为什么还如此放松呢？",
            "展览路怪不得我们公司在家办公了",
            "高米店街道清源路社区黄村镇我也不知道我属于哪",
            "就这样还不让隔离出京的人？搞笑呢",
            "高风险是怎么判定的啊？",
            "愿所有人平安！",
            "家和单位全部沦陷了",
            "北京加油",
            "北京加油！",
            "加油北京！",
            "加油北京",
            "加油北京",
            "北京加油",
            "所以高风险区和中低风险区都是有核酸检测证明就可以出京还是？",
            "北京加油",
            "北京加油！",
            "会过去呢，北京加油",
            "北京加油",
            "北京加油！",
            "北京的朋友做好防护",
            "",
            "展览路为啥啊？不是只有一个吗？",
            "感觉南苑街道也危险了",
            "北京加油！！！加油加油加油！！共渡难关！！！！！！",
            "我5月30号刚从西红门街道搬家到北边的。。。",
            "北京加油",
            "展覽路",
            "……上周刚想去荟聚来着，幸亏没去",
            "",
            "祈祷",
            "快点好起来🙏",
            "还能坐4号线吗",
            "更可笑的是我们居委会再等官宣……呵呵…居委会电话就是摆设永远打不通，这样的居委会可以解散了吧，反正我们也不知道他们是干嘛的",
            "……越来越严重了，希望赶快好起来吧",
            "请问怎么举报高风险地区回来的人？",
            "",
            "卧！槽！西红门也升级为疫情高风险地区（尼玛⊙∀⊙！荟聚和宜家就在那儿啊……🙃🙃🙃），加上花乡，截止目前北京已有2个疫情高风险地区，33个疫情中风险地区，全北京瑟！瑟！发！抖！😱😱😱😱😱😱"
        ]
    },
    {
        "微博内容": "【暖！暴雨中#三轮车面包车长凳搭桥接力渡学生#】18日，贵州铜仁暴雨，街道变“河流”。学生放学后没法“过河”，一保安、一开三轮车的学生家长和一面包车司机“搭桥”接力渡学生。发现长凳不稳，保安蹚进水中扶稳。三轮车主：小事，不值一提。面包车主悄悄离开。谢谢好心人！L人民日报的微博视频​​​​",
        "评论数量": 1052,
        "评论": [
            "就说国人的素质在提高，相信一代更比一代好，下一代的素质会比我们这一代高，愿祖国越来越好，不止是硬件越来越好！",
            "还是好人多，好人一生平安！！！",
            "这就是中国好人，点赞👍🏻",
            "谢谢好心人",
            "人间有爱",
            "暖心是暖心，但是好像超载了🙃",
            "我们小时候是脱了鞋淌水过去",
            "暖心好人一生平安",
            "谢谢好心人～还是好心人多！点赞！",
            "kl",
            "我看水也不深啊，现在的孩子都那么娇贵吗",
            "谢谢好心人，看完心里暖暖的",
            "暖心",
            "暖心温暖的一幕，人间有爱，为你们点赞",
            "好赞",
            "就蛮感动耶",
            "♥️♥️真棒♥️♥️",
            "都是善良的人们",
            "真好",
            "一直觉得中国人，尤其是老一辈人对读书人的守护，是很感人的。高中我们学校附近的城管，都不用喇叭",
            "",
            "",
            "好人一生平安",
            "好暖",
            "平凡的感动",
            "都好样的",
            "",
            "开始没看仔细还在想车里怎么能出来这么多人",
            "真好",
            "",
            "在充满爱意的环境里成长起来的孩子将来也一定会充满爱意的对待这个世界。",
            "真好，感动",
            "暴雨中的温暖",
            "好心人",
            "真棒啊",
            "",
            "论有一辆五菱宏光的重要性",
            "好人一生平安",
            "五菱装的就是多",
            "五棱，永远的神车!",
            "永远善良，永远热泪盈眶",
            "好心是没问题，这才多深的水就这样惯这些孩子，同样是贵州的我读小学时下大雨水都到腰了还不是走过去，现在的人都娇贵成什么样了，一点贵州人样子都没有。",
            "",
            "好人一生平安[愛你]",
            "中国，只会越来越好的",
            "使劲赞",
            "真好",
            "好心人还是有的",
            "很感动，感谢好心人",
            "好人一生平安。",
            "",
            "为你们点赞👍🏻",
            "",
            "哇暖暖的",
            "超载了吧？",
            "正能量！",
            "暖心",
            "暖心",
            "好人一生平安",
            "鞋很贵吧",
            "温暖人心",
            "感动",
            "谢谢好心的人们",
            "这点水就阻挡了少年前进的步伐。。。。",
            "是我们贵州铜仁印江县！",
            "好人一生平安",
            "好人",
            "人心要是都这样温暖，该多好啊，谁还移民啊？",
            "",
            "",
            "好人一生平安",
            "看的好舒服",
            "善良是这个世界上最美好的成全",
            "就说国人的素质在提高，相信一代更比一代好，下一代的素质会比我们这一代高，愿祖国越来越好，不止是硬件越来越好！好人一生平安！",
            "好暖心！",
            "希望好人一生平安",
            "学生娇气了。",
            "还是好人多，好人一生平安！！！",
            "棒",
            "好人一生平安",
            "记得去年也有类似的新闻好暖",
            "好人还是有很多的",
            "好人一生平安",
            "趟水过不更快？",
            "淌水也可以啊，我们小时候这么大雨都淌水回家，那时候穷，哪有人管，家长都没有时间接孩子",
            "困难总是难不倒人",
            "总有一些人因为一些小事让我们感动"
        ]
    },
    {
        "微博内容": "【#外交部称什么是人质外交最好问加拿大#】在6月19日外交部例行记者会上，有记者问：中国政府对“人质外交”有何立场？赵立坚回应：你这是一个充满恶意的问题。我刚刚已经把中国政府的立场说得很清楚了，请你不要问不相干的问题。你最好去问问加拿大政府，什么是“人质外交”。L外交部发言人办公室的微博视频​​​​",
        "评论数量": 4310,
        "评论": [
            "外交部还是那么厉害",
            "这回答好！霸气",
            "眼神好帅！霸气",
            "好会说啊，太刚了",
            "多抓加拿大间谍，之前的2个明显不够。",
            "加拿大放人！",
            "加拿犬",
            "不久，澳大利亚以新冠病毒为由头带头撺掇调查中国，大谈特谈所谓“独立国际调查”的重要性。轮到美国了，澳大利亚却弃“种族人权平等”于不顾，直接插手阻止调查。",
            "以前觉得耿拽拽的，现在觉得赵吊吊的",
            "加拿大最懂得这一套，厚颜无耻",
            "加🐶忘记疫情的时候你美国爸爸怎么对你的吗",
            "特么的，还想向我们推销小龙虾",
            "怼的好！",
            "加拿大逢美吓得屁都不敢放，对中国爸爸他蹦的特欢",
            "赵同学怼的好！",
            "嘿嘿，坚哥状态逐渐来了，开始怼了",
            "眼神犀利",
            "犀利哥",
            "这种记者直接驱逐好了。",
            "这眼神挺犀利！！",
            "赵叔好帅，霸气为魔法部疯狂打电话🤳",
            "加拿大就是个没有人权的殖民地，以前被英国殖民，现在是美国的",
            "我想知道什么记者提问了什么样的问题，为什么每次只放一个片段。",
            "你最好去问加拿大",
            "这个提问的记者的确该去问问加拿大，",
            "回答的太棒啦！",
            "何谓外交？各有各的利益，当然是有来有往啦",
            "问的霸气",
            "霸气",
            "赵叔",
            "跪求另一个角度的视频！！赵立坚我男神！！",
            "猛虎出击猛虎出击猛虎出击",
            "这位发言人的声音总给我一种二人转即视感😂",
            "这回答非常可以！",
            "没错，有骨气！",
            "刚！",
            "棒",
            "帅",
            "好会说啊，太刚了，霸气，",
            "说得好！",
            "美国加州牛逼了",
            "这个真得点赞👍",
            "你最好去问问加拿大政府，什么是人质外交，我的眼泪不值钱我的泪点好奇怪",
            "气的连家乡话都出来了哈哈",
            "有人说赵眼神表情不像外交官，那我就告诉这些人，台下坐的多少虎狼之心之人？！",
            "外交部越来越给力了",
            "什么是“人质外交”加拿大不是最清楚么呵呵",
            "这还有脸问？？？",
            "坚叔，这回答、这眼神～霸气！",
            "前几次发言的时候以为立哥是比较软萌的没想到是我爱的强硬派！！！",
            "",
            "滚进来",
            "为何来的这个问题？真服了",
            "霸气！怼的好，极度舒适",
            "霸气",
            "柔里带刚，好样的",
            "犀利的眼神",
            "加go",
            "我想耿爽",
            "说看稿频繁的，我觉得可能是坚哥怕自己刚出天际，要及时收一下",
            "我断言，此人将成为一届\"怼王\"",
            "哈哈哈哈哈哈感觉这语气特别像耿爽",
            "赞你👍",
            "就该狠狠怼！",
            "好霸气哦",
            "妈呀，赵哥那小眼神，爱了爱了！",
            "霸气",
            "加拿大就是美国的“狗”，指哪咬哪！",
            "干的漂亮",
            "眼神犀利，霸气，希望别国别视而不见",
            "这群王八日的不用给他们留面子，骂的对，永远挺外交部，发言人的霸气也证明我国有底气，这群家伙越让着他觉得你怕他一样",
            "霸气",
            "",
            "坚哥很刚！",
            "又一个外交男神",
            "飒！",
            "感觉差点被这憨憨记者气到说别跟我搁这儿装犊子",
            "我的男神太刚了回答的好",
            "加拿大就是内瑟斯",
            "霸气回应时的眼神和表情真的好帅！",
            "看评论，感觉大家似乎扬眉吐气了",
            "啊啊啊啊我赵哥刚起来了！！！好帅！",
            "霸气",
            "去问问他吧",
            "赵兄🐮"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎超846万#】截至北京时间6月19日16时，新冠肺炎影响215个国家和地区，全球累计确诊8466305例，累计死亡453874例。其中，#美国新冠肺炎确诊超219万#。转发关注新冠肺炎疫情全球走势↓↓​​​​",
        "评论数量": 464,
        "评论": [
            "给美国单独做个图吧",
            "不点开图看不着别的国家",
            "米国真是一鸣惊人啊",
            "美国这一张图，刚刚不认真看还以为是总人数汇总呢",
            "美国什么是超级大国啊！（战术后仰）",
            "中国连前十都进不了吗？真是太让我……骄傲了！",
            "特朗普:都一边去，有我美国感染的多吗",
            "美国这也太严重了还不严控吗",
            "印度居然杳无音讯",
            "别再嘲讽别的国家了，我们还没有解决掉，希望全世界都能渡过难关。",
            "秘鲁那么小的国家那么多病例",
            "不出意外印度阿三肯定会进前三。",
            "对美国的确诊数字已经麻痹了。反正每天新增都是差不多",
            "美国无药可救，巴西也已玩脱，印度赶上来了…三个奇葩国家。",
            "美国令人“仰望”啊这是",
            "美国一枝独秀",
            "平平安安，健健康康",
            "突然升起来强烈的民族自豪感",
            "这个图做的厉害了",
            "美国牢牢的捍卫了美国第一",
            "特意为美国整个加长的图",
            "美国在这场疫情中贡献最多",
            "巴西要破百万了",
            "美国政府应该心存善念别动不动就以为自己是什么地球霸主以为什么力量就是地球的绝对话语权恐龙猖狂的时代它们也以为自己是地球的主宰",
            "中国下期进入西半球！！！",
            "目测巴西/俄罗斯/印度三国数据图比例不太对🍉",
            "希望大家都平平安安  健健康康希望疫情早日结束",
            "美国太严重了吧",
            "没有人是独自存在的岛屿；每个人都是大地的一部分；如果海流冲走一团泥土，大陆就失去了一块，如同失去一个海岬，如同朋友或自己失去家园。",
            "我们正好在美国的对面",
            "美国抹个零的零头都比中国多呀",
            "老美下一个目标就是死亡20万！",
            "比较好奇那个说抗体一段时间就会消失的是不是真的",
            "就挺突然的",
            "快点好起来吧求求了英国留学生想回家",
            "美国亮眼",
            "哇哦",
            "希望早日结束疫情啊",
            "离220万差一点",
            "美国加油再接再厉世界冠军舍你其谁",
            "🙏🙏🙏",
            "這數據不准，美國🇺🇸已經226萬多了",
            "还好我眼力好，不然要放大才看到中国",
            "美国总人口多少啊",
            "",
            "总是一鸣惊人啊",
            "你们能换个图表类型了不，这么多数据不适合用南丁格尔图了，都拖这么长了",
            "不点开图看不着别的国家",
            "不愧为超级大国，凎",
            "转发微博",
            "美国",
            "美国也是醉了",
            "美国和巴西秀的让我看不到其他国家",
            "天啊",
            "美国真的秀",
            "美国南波湾[能量少女耶]",
            "美国",
            "大胆的预测！印度500万",
            "转发微博",
            "好害怕",
            "加油加油一定可以挺过去的",
            "形式不容乐观",
            "居然找不到中国，美国你们开心了吗？",
            "此毒绵绵无绝期了吗这是？快点儿结束吧",
            "可怕",
            "这次是人类大清洗",
            "美国这也太可怕了",
            "天呐…美国还没控制住哇…愿疫情早日结束🙏",
            "还没有下降的趋势啊",
            "美国有点严重了",
            "早日康复",
            "转发微博",
            "美国让你们望尘莫及",
            "加油！",
            "这个图现在不日更了吗",
            "美国🇺🇸彻底疯了。印度确诊累计人数也猛增，是中国总数4倍多了，还有中国已经光荣降到19名咯！挺住啊",
            "我巴基斯坦???",
            "更新太慢了！美国、加拿大、澳大利亚、英国、越南这速度也太慢了吧！",
            "中国加油，一定会战胜的",
            "真的美国，你一个国家全感染都没关系，不要到处乱跑祸害其他国家谢谢",
            "",
            "美国两个小弟，紧跟老大的步调啊",
            "美国有丶东西",
            "全球除了朝鲜还有没病例的国家吗？",
            "赶紧完犊子拉倒，还有印度！",
            "向伟大转变",
            "。",
            "特朗普外号挺多，“川普”“宝宝”“川建国”“懂王”“地堡男孩”"
        ]
    },
    {
        "微博内容": "【#北京吸纳武汉抗疫一线专家开展工作#】北京地坛医院副院长吴国安：充实市级重症救治专家组力量，坚持中西医结合，将之前长期奋战在武汉抗疫一线的童朝晖、姜利、刘清泉、杜斌等专家吸纳入专家组开展工作。L人民日报的微博视频​​​​",
        "评论数量": 684,
        "评论": [
            "北京冲鸭很快就过去了",
            "清肺排毒汤安排上！",
            "加油炸酱面",
            "把武汉经验带到北京",
            "好心疼我们的医护工作人员呀",
            "北京加油！希望一切越来越好！",
            "北京有经验有能力控制好疫情北京加油",
            "希望天津张颖来的点赞啊",
            "加油！快点好起来🙏🙏🙏",
            "吸纳？这词用得搞笑啊！",
            "北京加油，一起努力",
            "加油共克时艰",
            "北京加油！希望一切越来越好！",
            "医护人员真的太累了",
            "一个个的张口就来，武汉那会是春节，全国各地流动性太大，这次又没放假，上班呢，哪会往各地跑，原地不动才是最好的。相信国家，相信政府。",
            "如果，全国都有零星病例，武汉专家够用嘛？",
            "北京缺搬砖的吗？我想去！北京缺疫苗实验体吗？我想去！缺土吗？我想去……",
            "对京城还是很有信心的",
            "医护人员辛苦了",
            "建议大家以后生孩子二零后的，男孩就叫xxx男二，或xx男二，女孩就叫xxx女二，或xx女二，三零后的叫男三，女三，以此类推。这样看名字就知道性别和是几零后。  ​​​",
            "武汉当时专家都没上吧都是救援军上场",
            "京汉合流",
            "比武汉强多了。。现在啥也不缺。。如果老百姓还抱怨。那就是政府的事了",
            "北京人，看到这么多北京加油，暖暖的",
            "北京加油！🇨🇳必胜",
            "赶紧战胜疫情吧",
            "北京加油一定会战胜疫情!",
            "希望疫情可以早点结束北京加油！！！",
            "我大北京加油愿善良的中国人民再无灾难。",
            "感觉生活很难的时候也有，但每吃到好吃的食物，听到喜欢的音乐，看到温柔的日落，收获陌生人的关心，就又会推翻之前的想法，想打起精神好好热爱生活。所以你看啊，生活为我们准备了大剂量的快乐等待提取，感觉不到快乐的时候，可能是我们把重心放错了地方。",
            "北京加油，全国加油，全世界加油",
            "相信北京，加油💪",
            "北京加油💪",
            "成之惟艰，共克时艰",
            "还是靠一线临床医生",
            "武汉的经验，也不是你大北京教的吗！",
            "北京加油！",
            "大家在北京一定要注意安全，保护好自己",
            "希望能平安",
            "北京加油🇨🇳",
            "北京加油！！",
            "有人认识武汉一个叫张洪利的骗子吗？开摄影工作室的，带钱跑路了，嚣张至极",
            "",
            "医生真是太辛苦了",
            "不出15天，此战会结束！",
            "左手有点刺眼了",
            "前几天刚听过刘清泉院长的讲座   院长讲述了江夏方舱医院的抗疫经验",
            "加油",
            "没问题的，北京加油",
            "北京加油💪",
            "北京加油！愿平安！🙏🙏🙏",
            "北京加油，咚咚咚，Beijing，fighting，dongdongdong，北京加油，咚咚咚。感受懂乐我的鼓励了吗？",
            "北京加油",
            "加油！",
            "北京很多中医医馆，各路高手！只是不在体制内，希望能邀请他们也加入！",
            "北京的专家一抓一大把，和上海一样，最不缺的就是专家（没有恶意）",
            "加油！",
            "童朝晖，朝阳医院副院长国内顶级呼吸科，朝阳医院。",
            "没有过不去的坎",
            "北京行的",
            "“吸纳”这个词用的真不错！我感受到帝都高人一等的优越感…",
            "一起努力",
            "加油，希望北京好起来",
            "k",
            "",
            "下沉中、高风险社区的社区干部、区派干部，不调整吗？很危险怕会传染自己小区诶",
            "北京加油！！！",
            "加油北京",
            "希望北京早日清零",
            "加油！",
            "同命运，共呼吸。北京，全国人民都在为你加油。",
            "吸收经历武汉一线抗疫洗礼的专家团队加入是必然的选择",
            "希望北京疫情赶紧控制住",
            "都以为武汉会二次爆发，谁也没想到会是北京",
            "视频里有咳嗽的声音了",
            "加油",
            "加油",
            "加油   很快就会好起来！",
            "北京加油",
            "中国加油！",
            "北京加油💪",
            "炸酱面加油啦",
            "加油",
            "北京加油  越来越好!",
            "加油",
            "加油"
        ]
    },
    {
        "微博内容": "【#4省派流调人员支援北京#】北京市疾控中心副主任庞星火介绍，根据国家卫生健康委统一安排，中国疾病预防控制中心和江苏省、浙江省、山东省、河南省疾病预防控制中心各派十名流调人员已抵达北京，协助开展流调和分析工作。L人民日报的微博视频​​​​",
        "评论数量": 1051,
        "评论": [
            "河南一定平安",
            "江苏冲！",
            "葱省冲鸭！",
            "浙江给力啊一定要平安归来！",
            "不用看就知道有山东",
            "江苏",
            "我大江苏又去了！一切平安！",
            "烩面加油，争取让大家早日吃上炸酱面。",
            "山东敢于担当的一个省，也是一个勇于奉献的省",
            "炸酱面冲鸭！这个城市一定快快好起来呀",
            "北京冲鸭很快就过去了",
            "排的是专家组，不是医疗队，请大家不要恐慌和放大疫情",
            "感谢江苏浙江山东河南加油💪",
            "浙江浙江冲冲冲",
            "浙江来了，北京加油",
            "烩面保护好自己，救好炸酱面哦",
            "一分有难，八方支援，北京加油！",
            "平安归来",
            "我们山东最乖最听话，每次支援必有山东~",
            "北京加油！",
            "作为一个湖北人好想能去帮忙啊",
            "炸酱面加油~",
            "加油！一方有难，八方相助！共同抗疫！",
            "北京加油！",
            "北京加油",
            "一定注意自身防护呀加油希望疫情早日结束🙏",
            "希望快点好",
            "北京加油！早日战胜疫情",
            "谢谢各省！",
            "炸酱面别急，烩面来了！！！",
            "山东冲啊！！！",
            "一方有难，八方支援，中国力量",
            "一二月份疫情防控浙江河南等省份表现真的及时很棒。都加油吧",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "挖掘机冲啊",
            "大葱又上了嗷冲冲冲炸酱面加油",
            "山东！知道一定有你",
            "注意做好自身防护，加油",
            "无论是驰援武汉，还是帮助英国，亦或如今调派北京，山东一直走在前面",
            "随豫而安，炸酱面加油",
            "小浙同学又出现了希望都能平平安安回家来希望小浙同学内部也安安稳稳的别扩散了🙏🙏",
            "求助各位好心人帮忙  是骗子，大家不要上当",
            "北京加油！！！",
            "有种尖子生的感觉",
            "支持是必须的",
            "又是这四大天王",
            "不怕不怕！大葱来啦",
            "山东，一定要平安",
            "山东加油",
            "来来来，说山东没阳间新闻的睁大你们的狗眼看看",
            "看完标题四省，就想到了肯定有我们大山东，果然",
            "北京加油",
            "谁和你是兄弟？",
            "河南",
            "请给我狠狠地打地域黑的人的脸，黑山东先给我死个🐴",
            "山东💪",
            "不管哪个省份，大家都要平平安安因为我们是一家人国旗",
            "团结互助",
            "团结就是力量",
            "北京给大家添麻烦了，谢谢",
            "四省队员都要平安归来！",
            "看着评论特别感动当时全国各地支援武汉的时候就感受到了中国人民的团结这次炸酱面一定会挺过去的！",
            "感谢你们支援北京！",
            "我大山东威武",
            "北京人代表自己感谢大家帮助🙏🏻",
            "北京快好起来🦆！！还等着去北京吃烤鸭呢！！",
            "支持北京，有全国人民支援，北京必胜",
            "上海呢？",
            "别让给红十字会捐款，别的干啥都行",
            "河南这么强的吗？啊哈哈哈",
            "严控",
            "北京加油！",
            "加油",
            "江苏冲",
            "感谢江苏浙江山东河南北京加油💪",
            "北京加油中国加油！",
            "希望能早日稳定下来",
            "社会主义优越性",
            "祖国加油🙏",
            "打完武汉场又打北京场！",
            "谢谢大家🙏关键时候，国内一定要团结",
            "北京加油",
            "北京加油",
            "我想国庆去天安门看升国旗",
            "北京加油💪",
            "北京，加油",
            "加油"
        ]
    },
    {
        "微博内容": "【新发地环境污染较重：#不建议食用新发地购买的冰冻海鲜和豆制品#】今天下午，在北京市新型冠状病毒肺炎疫情防控工作第126场新闻发布会上，北京市疾控中心副主任庞星火介绍6月18日新增确诊病例情况。她还提醒市民疫情期间尽量减少外出就餐，不建议食用新发地购买的冰冻海鲜和豆制品。  ​​​​...展开全文c",
        "评论数量": 444,
        "评论": [
            "轮到豆制品了……",
            "新发地号称“菜篮子”我们怎么知道买的是不是从新发地进货的呢",
            "豆制品又咋了？",
            "我咋区分我买的菜是不是新发地的呢",
            "那怎么判断自己买的菜场的菜是不是从新发地进的呢",
            "新发地是指哪里可以说一下嘛？",
            "豆制品也中招了呀……",
            "之前都是在超市买的，也不知道超市是不是在新发地进货的",
            "新发地的覆盖面太大了，不光人，连海鲜、肉、豆制品都有污染风险，居然昨天宣布控制住了？",
            "豆制品？",
            "我尼玛！",
            "豆制品也是从国外来的？也是国外投的毒？",
            "17号的轨迹呢，少了一天啊",
            "出事之前，市场卫生监管干啥去了？",
            "统一小鬼吧",
            "注意安全吧",
            "最喜欢吃豆制品了",
            "肉我都不知道怎么搞了，又来豆制品",
            "豆制品也不能吃了",
            "我家豆制品，鸡肉类的！在超市买的，到底是不是之前新发地批发过来的，该怎么鉴定？",
            "豆制品也经常冷链运输啊。好像有哪里说低剂量辐射可以杀死病毒，不知道多大的剂量，要是可以的话，可以用来处理一下进口的冷冻食品以及其他进口物品。从这些进出口及交易中心在源头上大规模杀毒处理是最有效成本最低的方式了吧（现在基本上而且长期是国外输入为主）",
            "指的啥环境污染？说清楚好吗，环境污染是PM2.5？还是空气中充满新冠病毒，还是一般腐烂细菌孢子。说明白点吧，这样怪吓人的",
            "豆制品？我冰箱里还有豆皮，豆干！还有鸡翅根，鸡翅中鸡胸肉！是不是都得扔掉？",
            "被网友说对了，为啥不能是植物？这不，轮到豆制品了（是不是豆腐、干子、豆浆一系列都会被影响，这家族里还有啥品类欢迎大家补充）",
            "非转基因豆制品有害实锤😂",
            "看了这个我感觉头更疼了嗓子好像也要干了",
            "北京遍地都是新发地的加盟小菜店，真是同情这些店主啊",
            "太恐怖了",
            "最好说清楚区分来源为新发地的方法，例如公布一下北京目前各商超的供货源信息。",
            "不懂就问，新发地是啥",
            "辣条可以吃吗",
            "公安部要出手了，病毒哪来的？蹊跷。全国那么都批发市场，为什么只有新发地出事？同样在北京，京深海鲜市场怎么没有病毒？",
            "豆制品被波及，是因为离水产区域太近了。",
            "超市的东西安全么？怎么区分超市的东西是不是来自新发地呢？",
            "只有销售商知道",
            "但是鱼虾脸上又不写它来自哪里……",
            "点赞！",
            "新发地都关了，之前吃没吃过谁知道啊",
            "可不可以在培养皿里加速培养这个新冠病毒，发现病毒弱的下一代，然后再继续加速培养，一直培养到它的病毒性和普通的感冒病毒差不多的时候。然后让人们主动感染，是不是就可以免疫新冠病毒了？",
            "新发地董事长是不是也得处理了？",
            "呃这",
            "repost",
            "我的天！//:❗❗❗❗注意了，冷冻海鲜和豆制品……不过为嘛是豆制品？",
            "喜欢星火姐",
            "几家欢喜几家愁",
            "加油",
            "xx大豆预警",
            "那在这之前有多少人吃过那里售出的东西呢？",
            "但凡平时监管到位一点，也不至于蹦出来个环境污染严重吧",
            "以后就不能在饭店吃饭了，最少要到明年了",
            "应该公布北京菜市场和超市那家是从新发地进的货？老百姓如何区分？加大低风险地区管理和监督",
            "好难区分",
            "是否有人故意传播？这种地方人流量大而且频繁",
            "眼睛没瞎透的话来看看？？",
            "",
            "应该让商家主动下架停售啊，消费者哪知道货源。。。",
            "【新发地环境污染较重】反正最近一周小心些吧，挑安全的吃，吃饱就行，而且注意做饭时候手部清洁，严格分生熟",
            "病毒污染之外，还有哪些污染？",
            "我怎么觉得是被人投毒了",
            "原来新发地是菜场名字我以为是疫情新发地的意思",
            "海鲜就算了，豆制品是个什么梗",
            "人民日报也很有意思，直接说污染严重，那么大个媒体还需要靠标题来搞噱头吗",
            "防控",
            "。",
            "",
            "不是说只要加热就安全了吗？？这个新闻把我都整糊涂了，能不能写清楚再发新闻啊？像开玩笑似的",
            "这一句话，可能全国豆制品滞销",
            "新发地管理是个大问题了吧，商户自己不上心管理人员也不上心吗？哎好伤心",
            "我买的牛肉是从北京发货的，虽然我不想这样子说，可也感觉很恐怖啊，我甚至都不知道牛肉是不是进口过来的……",
            "先🐎",
            "？",
            "",
            "可是我们不知道商家是否是从新发地进的货呀！",
            "新发地发往全国各地，老百姓如何区分？",
            "搞的人心惶惶",
            "可是没有办法知道是哪里来的啊，新发地是很多菜市场的第一站阿。",
            "豆制品有肺吗？",
            "问题是普通消费者怎么会知道买来的菜是不是新发地的呀所以不吃生食，水果削皮，做饭保证手上没有伤口能稍微安全一点",
            "现在应该都处理了吧",
            "啥叫不建议？要真有证据显示有问题那就是强制下架  还不建议…",
            "",
            ""
        ]
    },
    {
        "微博内容": "【#北大国际医院一护士确诊#】昌平区副区长吴彬：6月18日，北京大学国际医院报告1例新冠肺炎确诊病例，为6月14日海淀区一确诊病例的密切接触者，此病例为该院急诊科护士，在确定为密切接触者之前处于工作状态。昌平区接到报告后，迅速对#北京大学国际医院进行全面封闭管理#，分区管控。  ​​​​...展开全文c",
        "评论数量": 698,
        "评论": [
            "为啥大家都不能好好看视频？她是北京大学国际医院急诊科的护士！但是她与海淀区14号一确诊病例的密切接触者，所以她也感染了！暂时目前病例都在首都医科大学附属地坛医院进行救治！参与救治的医护人员没有感染！麻烦一定把视频看完整看仔细！",
            "各位看看清楚，是密切接触者！不是院内感染！！！",
            "医务人员感染？到这个时候了真的很不应该吧，大家还是要做好防护！",
            "首席专家吴尊友去那里了，我们想听听他的看法。",
            "希望她早日康复🙏",
            "不是都说了14日，海淀区密切接触者么，咋就院内感染了",
            "刚刚北京日报发布的消息是，确诊前一直在工作…作为6月14日确诊病例的密接，难道不应该被给隔离吗…",
            "所以的患者都在地坛医院吧她是密切接触者跟院内感染无关",
            "昌平区也有了吗？北大国际医院位于北京市昌平区中关村生命科学园生命园那边呀！",
            "接触过14号确诊的人，她之前正常上班，她的同事也有可能和她密切接触，为什么14号后医院还正常开放？15号-18号去医院的人有没有风险？",
            "前线的医护人员一定要做好防护保护好自己！",
            "wtf。。。这个时候了还能院内感染？",
            "这得重视起来啊！！院内感染扩散了可不得了🙏🙏🙏",
            "🙏早日康复，但是大家把视频看完啊，是密切接触者",
            "希望早日康复",
            "",
            "加油！",
            "今天刚从那打完疫苗回来就看到了这个新闻太悲催了吧",
            "怎麽這樣啊？不好再擴散了。。。",
            "加油",
            "，希望早日康复",
            "这个医院就在我公司附近同事们讨论了一天",
            "评论的营销号有病病？",
            "一定要注意防护🙏🙏",
            "啊，完了。昌平沦陷了，我天天做昌平线",
            "昌平………",
            "早日康复",
            "希望被传染的人数能少之又少🙏🙏🙏",
            "我17号才去的",
            "早日康复🙏",
            "太可怕了",
            "虽然首都很多地方升级防疫级别，但是看着数据及时更新，心里还是很踏实，我们能打赢第一次，就能打赢第二次！",
            "回复的表态:非常感谢你的大赞👍🏻👍🏻👍🏻",
            "我17号才去的北大国际",
            "加强防护啊！真不希望听到这样的消息，保佑平安",
            "我的妈呀🙏",
            "回复的表态:特别谢谢你的赞赞赞赞赞赞赞赞赞👍🏻👍🏻👍🏻",
            "这病毒有点猛啊",
            "天",
            "我的天啦",
            "一定要做好防护啊，太辛苦啦，医生太辛苦啦",
            "回复的表态:谢谢你的赞👍🏻👍🏻👍🏻",
            "麻烦都看清楚了，这位护士确诊因为她是一确诊病例的密切接触者，不是院内感染……🙃🙃🙃",
            "友友好，来串门了",
            "早日康复啊",
            "可别是院内感染啊啊啊啊",
            "现在还有医护人员感染真的很可惜",
            "回复的表态:特别谢谢你的赞赞赞赞赞赞👍🏻",
            "回复的表态:非常谢谢你的赞👍🏻👍🏻👍🏻👍🏻👍🏻",
            "回复的表态:感谢你的大赞👍🏻👍🏻👍🏻",
            "回复的表态:谢谢你的大赞赞赞👍🏻",
            "转发微博",
            "回复的表态:谢谢你的赞👍🏻👍🏻👍🏻👍🏻👍🏻",
            "我去，差点儿去这个医院做核酸，一直打不通预约电话才放弃的。。。",
            "不能掉以轻心",
            "天天看着疫情糟心的呢，不要增加了",
            "建议2020感动中国年度人物选医生和护士吧。如果不选择他们那就没天理。",
            "评论里求助好心人的那个八成是个骗子，大家在网络上献爱心注意甄别",
            "昨天刚去了急诊科…",
            "已检测医务人员2669人，均为阴性。",
            "回复的表态:谢谢你的赞赞赞赞赞赞赞赞赞👍🏻",
            "回复的表态:谢谢谢谢谢谢你的赞赞赞赞赞赞👍🏻",
            "回复的表态:谢谢谢谢谢谢你的赞👍🏻👍🏻👍🏻",
            "回复的表态:谢谢谢谢迷的赞赞赞👍🏻",
            "回复的表态:谢谢你的赞👍🏻👍🏻👍🏻",
            "回复的表态:谢谢谢谢谢谢你的赞👍🏻👍🏻👍🏻",
            "加油！",
            "医务人员感染？到这个时候了真的很不应该吧，大家还是要做好防护！",
            "回复的表态:谢谢谢谢谢谢谢谢你的赞👍🏻👍🏻👍🏻",
            "回复的表态:特别感谢你的赞👍🏻👍🏻👍🏻",
            "回复的表态:谢谢谢谢谢谢你的赞👍🏻👍🏻👍🏻",
            "12号去过………",
            "那时候哈医大二院不就是这样，然后哈尔滨才多的！",
            "防止院内感染也很重要",
            "祝早日康复~",
            "那段时间去过医院的怎么办，都是定时炸弹啊，为什么不说后续的解决方法",
            "我的天呐距离不到五公里的我躲在墙角瑟瑟发抖",
            "我好闺蜜就在昌平区",
            "在附近上班的我瑟瑟发抖",
            "看来毒性不弱",
            "去医院的人防护做的都比较到位，而且护士也一般都带着口罩，大家还是应该常规防护！不要恐慌🙏",
            "哎哎哎哎哎！",
            "来看看",
            "注意安全！",
            "昌平区也有了吗？",
            "北京要开始了吗",
            "医院啊？？"
        ]
    },
    {
        "微博内容": "【#山东省教育厅回应个别人员冒名顶替入学#：零容忍严查处】19日，@山东省教育厅回应#200多人冒名顶替取得学历#事件：对个别地方出现的类似问题，无论是历史原因，还是顶风违纪，我厅始终坚持零容忍的态度，发现一起，坚决查处一起。​​​​",
        "评论数量": 1399,
        "评论": [
            "希望严查教育局",
            "山东省教育厅领导严重存在问题！！！",
            "242个，是个别？？？",
            "真的是个别吗",
            "个别????",
            "其他省教育厅可以彻查冒名顶替入学吗？",
            "教育反腐刻不容缓，十二年的努力不应该输给权力",
            "一定要严打",
            "必须严查  为那些寒窗苦读十年的人一个交代！！！！！",
            "这要在封建社会，不知多少人头落地。",
            "也查查其他省",
            "不只是山东！不只是近几年！",
            "242个个别现象，能凑6个班了",
            "全部严查🙏",
            "另外再查查教育厅",
            "个别？",
            "目前200多个，绝对不是个别事件",
            "顶替别人，有什么惩罚？犯罪成本太低，才会使有的人轻易想要犯罪。",
            "“200多人”＝“个别人”？希望真的零容忍严查处吧还一个公平",
            "希望全国严查，还被顶替者一个公道🙏",
            "你们藏好了，别让我发现哈",
            "查查查查！！严查！",
            "不应只是撤销学历这样简单处理！违规人的责任必须严惩！被匿名人怎么赔偿？",
            "！",
            "讲个笑话:山东省教育厅回应个别人员冒名顶替入学零容忍严查处",
            "零容忍一下冒出两百多个，哈哈哈，搞笑吗",
            "作为一个山东人都觉得丢脸，孔孟之乡做出这样违背道德之事。山东的学生历年都很拼，那些二三线城市的孩子更是通过考试来希望改变自己的命运，就被钻空子了，必须严查教育局！",
            "很好奇山东背后是有什么样上层后台？那么多冒名顶替的事都在山东发生，旷古奇闻。",
            "难怪处处被别的国家卡脖子，教育这么烂，能有什么创新人才",
            "发现一起查处一起，发现不了，我也没招",
            "不应该是个位数的才叫个位吗？",
            "说的比唱的好听如果没有官官相互怎么会有这么多冤案？",
            "把冒名顶替者列入全国征信黑名单，影响其一生。就业，买房，买车，贷款等……媒体曝光其照片追究刑责。当违法成本高于收益才能减少此类现象！别人的一生因为冒名顶替者，命运被改变！以后很可能会出现千千万万个冒名顶替者！中国应试教育，寒窗苦读还有何意义？这对那些考生都不公平！应该从严从重打击",
            "把冒名顶替者列入全国征信黑名单，影响其一生。就业，买房，买车，贷款等……媒体曝光其照片追究刑责。当违法成本高于收益才能减少此类现象。别人的一生因为冒名顶替者，命运被改变！以后很可能会出现千千万万个冒名顶替者！中国应试教育，寒窗苦读还有何意义？这对那些考生都不公平！应该从严从重打击",
            "先查教育局！！！！！！",
            "只有山东在查，其他省呢？没动静了？",
            "这玩意就像蟑螂，你看见一只的时候，其实已经在暗处有n个了",
            "呵呵！好好查查，说不定有大收获",
            "一开口就是老个别人员了",
            "你快歇歇吧",
            "奇怪的是要求拥有自己本人身份证被顶替者证明是自己？那要国家发的身份证干嘛？",
            "查什么查，冒名顶替了，也是去大学服侍洋大人",
            "",
            "要坚定不移守护高考公平的水位线",
            "关注",
            "希望严查，多让当事人寒心，这是他们的人生",
            "这种交替人生轨迹的事真的要严查",
            "不要放过任何人",
            "一定要严查",
            "必须严查！",
            "严查！",
            "必须严惩！",
            "必须严打！",
            "深挖吧！又是一串串。仝卓凭借一人之力已经拿下21人人。",
            "摆脱，每年山大多少这样的心里没数么别问我为什么要污蔑山大，大家爱去也是因为手续hao办还便宜",
            "三个学伴也是山东吗",
            "先查自己吧，有问题就往下推",
            "被冒名顶替的那些人的时间和经历，拿什么去补偿？",
            "唉，县级市没有一个纪委说了算的，不管什么屁大的事，都要向厅，向部反映，还不一定被看见，基层机关完全是摆设只能管点芝麻谷子的破事",
            "查处一起还要补偿一起.",
            "严惩不贷！",
            "绝对零容忍",
            "希望严查严惩",
            "山东腐败正在山崩地裂",
            "可是人生还可以重来吗",
            "这个要严查啊一个顶替两个人的人生互换多不甘啊",
            "那242个人的良心不会疼吗",
            "希望给受害人一个交代！",
            "从上到下都严查吧",
            "这种事情从一开始就不应该马虎",
            "惩罚吧，不能这样",
            "冒名顶替上大学是违法的，冒名顶替上大学行为，所窃取的表面上是姓名，实际上是盗用他人身份名义，其危害性不局限姓名，而是整个身份信息。除了撤销学历学位，是不是也要移交并配合司法机关处理？是否出于人文关怀，对被顶替者再教育的机会？",
            "我的天两百多个听说当年康辉也差点被人冒名顶替真的太可怕了这害了多少真正有学识得人啊！",
            "建议山东各方面都整整",
            "应该全国清查！其它省也应该查",
            "个别？？？？？？？？？？？？？？？？？？？？？",
            "两年内，十几所学校，二百多人冒名顶替，还是“个别”，你们还要脸不要脸呢？",
            "想想我那些考上公务员的同学们，未来的山东还是很腐败",
            "山东？个别？",
            "你以为的公平，其实只是你以为的",
            "教育局才是最该严惩的😡",
            "快查，全国都扒扒",
            "山东怎么这么。。害",
            "希望山东可以查清楚"
        ]
    },
    {
        "微博内容": "【#新发地市场附近面面俱到餐馆确诊8例#】今天下午，在北京市新型冠状病毒肺炎疫情防控工作第126场新闻发布会上，北京市疾控中心副主任庞星火介绍说，6月18日0时至24时，北京市新增新冠肺炎确诊病例25例。其中，新发地市场附近面面俱到餐馆确诊8例，就餐者多为附近营业者。​​​​",
        "评论数量": 215,
        "评论": [
            "昨天的那个某餐馆和今天面面俱到是一个不？忘了昨天是几个人了",
            "炸酱面加油！！！",
            "今天在朝阳区客户请吃饭，没敢吃，怕有人是携带者我说我出门吃了现在不饿",
            "又是餐馆吗",
            "盼望好起来",
            "不敢双标了...即便持有阴性核酸检测证明的，你也不能让他们乱跑啊",
            "一样一切都快点结束加油加油加油快点好起来吧",
            "摔！拉高明天的确诊数了",
            "疫情快点结束吧",
            "天哪不要再增加了",
            "科学论证病毒来源",
            "这些名字取得哦新发地，面面俱到",
            "新发地市场附近面面俱到餐馆确诊8例，就餐者多为附近营业者。​​​少聚餐，多防疫",
            "天哪…",
            "这是今天上午的数据吧",
            "那就很糟糕了",
            "唉，这病毒",
            "怎么挑着报确诊病例信息呀，有点儿乱了",
            "我靠，都是做饭的，卖菜的劳动人民。",
            "8例",
            "北京加油🙏",
            "面面俱到～",
            "空调很香，外边太晒",
            "【】",
            "我去...",
            "餐馆的名字叫“面面俱到”？",
            "居然通报店名了，不容易",
            "现在面馆服务员都不戴口罩了，不知道为啥这么膨胀！",
            "1",
            "？？",
            "面面俱到，一个都没跑。",
            "不出意外的话这家餐馆基本是凉了",
            "热干面烤冷面炸酱面面面俱到",
            "这覆盖面太广了",
            "外卖员可否有感染的",
            "哎，希望早点结束～",
            "愿安好",
            "一天比一天好！加油！",
            "另外一个饭馆是哪个",
            "？？？",
            "团结一致，共同抗疫！",
            "中国",
            "转发微博",
            "k",
            "2003年我们能做到的，今年也一样能挺过去！",
            "不聚集，就不会再有这种情况发生  就会面面俱到",
            "关掉餐饮",
            "中央政府好好查查山东各部委吧！",
            "加油啊",
            "盼好起来",
            "北京人太多了，防不胜防啊",
            "别吧别吧别吧别吧别吧别吧",
            "【】",
            "加油啊",
            "又是餐馆",
            "注意安全",
            "快点结束吧快点结束吧",
            "",
            "快点好起来吧！我的北京！！！",
            "唉，餐饮场所聚集性感染……😱😱😱😱😱😱",
            "北京加油",
            ".....",
            "我是个喜欢到处跑的人，雪山需要坐缆车才能上去，瀑布底下偶尔会冒出小小的彩虹，10岁的时候许愿要被东南沿海的浪潮打在身上，想过要去很多很多地方，但二十几岁时突然遇见你，最后只想窝在家里的沙发上睡大觉，和你。",
            "愿安",
            "来看你了",
            "炸酱面加油！",
            "快好起来吧",
            "希望赶快好起来吧",
            "北京加油！",
            "😭炸酱面挺住",
            "不能松懈，要巩固疫情防控成果！",
            "注意安全，做好防护！加油。",
            "北京加油",
            "我的天",
            "注意安全，做好防护！",
            "",
            "小心评论区那些求助的，每次在人民日报下都能看到不一样的。",
            "做好防护",
            "生命重要🙏🙏",
            "没去聚集的地方了🙏🙏",
            "辛苦了",
            "真的是面面俱到",
            "加油加油做好防护"
        ]
    },
    {
        "微博内容": "【#北京警方对疫情谣言零容忍#】北京市委宣传部副部长徐和建：在当前新冠肺炎疫情防控中，一些网传涉疫情不实信息，甚至是刻意编造传播的谣言，严重干扰疫情防控工作大局。北京警方始终保持零容忍，依法严厉打击编造、传播涉疫情虚假信息的违法犯罪行为，希望广大市民自觉遵守相关法律法规，不造谣、不​​​​...展开全文c",
        "评论数量": 206,
        "评论": [
            "新京报一而再再而三的造谣，请问可以容忍吗？",
            "不造谣、不信谣、不传谣。",
            "相信官方不传谣",
            "情况通报透明些，就没有谣言了",
            "警惕有些臭虫浑水摸鱼，散播谣言，引起恐慌。一切听官方消息！",
            "造谣可耻",
            "那吹哨李怎么说？我认为👮做的对，当初那就是谣言。我为这位牺牲的医生感到惋惜。",
            "不传谣不信谣不造谣",
            "今天的那个央视的造谣卫健委核酸检测赚大钱怎么处理？她都把微博删光了。",
            "造谣biss",
            "武汉疫情最严重时，栽赃武汉人吃蝙蝠，满网部分同胞咒骂武汉老百姓时，你们在干嘛？？？知道武汉民众有多少疫情后有抑郁症吗？多少人无法走出来吗？",
            "不造谣、不信谣、不传谣，主动支持和配合防控工作！",
            "其实谣言很好辨别，凡是朋友圈里带刚刚发布、都震惊了、钟南山说、你还在……吗、千万不要……等等，基本都是谣言",
            "零容忍？方不圆还没处理呢……",
            "不造谣，不传谣，不信谣！",
            "接着翻车",
            "快去搞防疫吧。",
            "新京报不处理？？",
            "把那没智商的41岁，拉出来，让我们扔扔臭鸡蛋",
            "提倡大家都讲真话。。。🙏",
            "没问题！不造谣，不传谣！但也不隐瞒！",
            "我只相信国家的",
            "都啥时候还谣言  都啥时候还抓人   快点搞病毒吧",
            "怎么制裁台湾？",
            "🙏🙏🙏",
            "疫情是暂时的，对教育腐败的零容忍才能使中国伟大复兴，教育腐败祸国殃民，像蛀虫一样啃食我党执政根基，啃食民族国家未来。",
            "另外，建议在微博瞎说八道的也一并处理一下",
            "造谣可耻",
            "重罚吧",
            "那你们就不要遮遮掩掩做到公开透明实事求是谣言也就不攻自破了",
            "造谣可耻",
            "把每天打击严惩的每天公布出来",
            "那简直太好了。都给他们抓起来，就听官方通报就好了，哪儿那么多小道消息",
            "。",
            "",
            "我看到群里有人说北京封城了？想反驳又不知道是不是真的。",
            "造谣者必须严惩不贷",
            "不信谣，不传谣",
            "加油",
            "不信不传",
            "不造谣不传谣",
            "嗯",
            "从重从严打击",
            "谣言听听就好，要有自己的判断力",
            "抓，把心惊，财新，澎湃都抓了公审。",
            "我不造谣，不信谣，不传谣。但我无论怎么做都叫不醒对谣言深信不疑的亲戚朋友街坊邻居父母🙏对事件明明一无所知还大以为了如指掌传播虚假信息。",
            "信息透明公开是最能服人的方法，毕竟有人说是谣言它就真的是谣言了吗?还是只是你们想要它成为谣言。",
            "不信谣！！！不传谣！！！不造谣！！！",
            "谨慎求证。不要我觉得，不要反正我信了。",
            "微博账号“北京人不知道的北京事”长期编造谣言获利，近期还编造钟南山的谣言。望严查",
            "不传谣不造谣",
            "不造谣不传谣！从我做起！麻烦公布一下这两天确诊者的行动轨迹，谢谢",
            "不传谣不造谣🙅",
            "造谣者抓住能不把嘴巴缝住？比啥都坏",
            "造谣满地手机的要处理",
            "不传谣不造谣不信谣",
            "不信谣不传谣",
            "不传谣不造谣",
            "明明快递都不发北京了，为什么官方还说快递可以发？",
            "新闻那么多，谁知道到底哪些是谣言啊",
            "不造谣，不传谣！",
            "不信谣不传谣",
            "请取缔新京报",
            "",
            "不信谣，不传谣",
            "支持！",
            "零容忍",
            "不传谣不信谣，做好疫情防控，重视但不必恐慌！",
            "人民日报自己不也是传谣之地吗",
            "宰宰宰",
            "造谣必须严惩",
            "严惩",
            "不造谣，不传谣。",
            "说卫生部凭180块检测费发财的算不算谣言？还是外宣呢！这不是递刀子，是帮人用刀子插自己了。",
            "你只要够公开透明谁还相信谣言",
            "打着防控旗号纵然公权力的泛滥",
            "比如方方",
            "严惩！本来现在人们都是焦虑状态。造谣者更是弄的人心慌慌，有的在快手不是拍医院就是拍隔离。",
            "造谣的人太过分了吧",
            "不信谣，不穿谣",
            "北京都三天没有公布新增病例的小区了，信息不够透明总会滋生谣言。是谣言，还是真相，群众如何判断。",
            "这几天看到无数“北京封城”“钟南山已赶到北京”之类的新闻视频，让家里人非常担心我的安全，希望各社交平台加大谣言打击力度，不要传播恐慌！"
        ]
    },
    {
        "微博内容": "【转存！2020高考，这些最新安排你要知道】2020年高考将于7月7-8日举行。#2020年高考有哪些不同#安排：①考生需提前14天进行体温及健康状况监测；②中高风险地区考生全程戴口罩，低风险地区考生入考场后可不戴口罩；③#高考中发热咳嗽需到隔离考场#……更多↓↓转发，为所有高三学子加油！#毕业生加油#​​​​",
        "评论数量": 881,
        "评论": [
            "这是一场史无前例的高考，参加过的人都很了不起！",
            "希望没有人再被顶替上学加油",
            "低风险区不用带口罩这点很人性化高考加油",
            "我们一定能赢",
            "高考加油今年的高考生真的很不容易",
            "考生们加油！预祝金榜题名！每个人都加油！棒棒哒！",
            "低风险地区入场不用戴口罩！作为低风险地区的考生很开心",
            "今年的考生们很不容易祝你们都能考出理想成绩",
            "加油！祝所有考生金榜题名！",
            "加油加油加油，把油加的满满登登我们一定可以的",
            "天呐我感觉我好幸运，虽然我是02年六月的小姑娘但是我提早一年入了学，19年高考，压力还真的没那么大，希望学弟学妹们好好加油啊！经历过这次高考你们的抗压能力肯定比我强！",
            "加油，我们能赢",
            "高考学子要加油哦  不一样的经历",
            "我一个已经放假了的大学生在这看的津津有味",
            "愿所有的考生都取得好成绩",
            "20届艺考生太难了，高考考完，之后去艺考考场，去艺术院校参加校考",
            "所有的高三学子加油！你们都是最棒的！",
            "高考加油！希望你们都能拥有美好前程！",
            "最大的不同，今年新高考元年",
            "所以戴口罩究竟怎么考试啊",
            "高考加油！一切顺利！",
            "高考加油呀！",
            "这一战终将铭记，加油！",
            "加油，还有十七天，坚持就是胜利。",
            "加油加油！",
            "加油！",
            "高考加油！",
            "加油吧",
            "戴口罩真的容易缺氧头晕头痛",
            "题目不同！",
            "加油",
            "难忘的高考，史无前例啊",
            "加油加油孩子们",
            "但愿没有人再被顶替上学",
            "终于迎来今年的高考，加油加油",
            "一次不一样的高考，预祝考生们能金榜题名，加油💪💪💪",
            "加油加油，希望弟弟考个好成绩",
            "加油",
            "要求戴口罩的考场，应该从安检入口开始，由考场提供口罩。毕竟自己戴口罩进去。难免会有作弊的可能性。官方提供统一的相对来说安全系数比较好一点。",
            "那因为感冒才咳嗽的呢？？",
            "高考加油！！！",
            "加油辣，2020高考生！",
            "今年的答题卡很有故事",
            "加油，祝自己能考上本科🙏🙏🙏",
            "本人高三，希望今年可以不受太大影响，稳定发挥🙏🙏",
            "空调能不能开不能开那风扇呢？",
            "加油！！！学弟学妹们！希望你们都可以不负自己，考上理想的大学！",
            "希望今年没有高考移民，高考顶替",
            "加油！逆风的方向，更适合飞翔！",
            "复读生太难了",
            "我们要考到七月十号",
            "希望我一不包邮地区不用戴口罩考试一模戴口罩考试的心理阴影简直360度全覆盖…全程智熄…考完试一看我这考试时候答了个什么玩意高考可别坑孩子了",
            "高考加油！高三学子加油！",
            "今年我们高三的真的太难啦也谢谢各位热心的小哥哥小姐姐们的鼓励啦   我们会尽自己所能   做到最好的",
            "加油！",
            "一起加油",
            "加油大家都要考取自己理想的学校呀",
            "你会光芒万丈你会惊艳全场",
            "姐妹们加油",
            "加油！一定可以的",
            "加油！",
            "加油高三学子",
            "高三学子加油！",
            "祝2020学弟学妹高考加油",
            "这是一场特殊的高考！你们要加油啊！",
            "感冒咳嗽也要转移到隔离考场吗？",
            "祝我高考胜利！！！超常发挥，做的全对蒙的全对！！！考上理想的大学八月收到理想大学通知书！！！前程似锦🙏🙏🙏",
            "加油，弟弟今年高考",
            "考生们你们是最棒的加油！",
            "感觉孩子们很辛苦，天气更热了，戴着口罩在教室里又紧张又闷，希望高考顺利，加油！！！！！！",
            "戴口罩会被憋死的，用脑过度的会，尤其是数学",
            "今年高考加油可能会是你们最近最难的一年",
            "庆幸自己没有复读，各位加油啦！",
            "今年的孩子们好不容易加油",
            "加油",
            "转发，为所有高三学子加油！​​​",
            "加油加油坚持住！我们能赢！",
            "加油💪",
            "加油",
            "高考加油",
            "加油",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈//:不会冒名顶替了，戴着口罩可能直接替考//:希望没有人再被顶替上学加油",
            "滴",
            "别中暑了",
            "加油",
            "这届高考太难了，加油吧孩子们",
            "",
            "高考加油"
        ]
    },
    {
        "微博内容": "【国家卫健委：#各地不应出台政策限制核酸检测正常离京人员#】国家卫健委疾控局监察专员王斌：针对6月16号以后，持有离京前7日内核酸检测阴性证明、或者健康码是绿码的离京人员在到达目的地以后，在体温测量正常且做好个人防护的前提下，可自由有序流动。各个地方也不应该再针对这样的人员出台或是设置​​​​...展开全文c",
        "评论数量": 1215,
        "评论": [
            "湖北人持健康码出省的时候你们可不是这么说的",
            "湖北人五月买进京的火车票还会被限制呢",
            "当初对武汉人可不是这样哦，别双标",
            "当初你们限制别人的时候呢？！",
            "我觉得等北京清零再说……（不是歧视）",
            "尝一尝武汉人当时的体会。这明显就是双标，北京对武汉一直歧视了到六月。",
            "双标？",
            "这算是超大型双标现场",
            "之前武汉都限制🚫",
            "你真双标啊",
            "北京加油，但确实双标了，这没得说。",
            "当初湖北人武汉人出湖北出武汉的时候，你们可不是这样说的，到北京就这样了，呵呵",
            "太讽刺了，我一个湖北人，返京，在湖北做一次检查，在北京做三次检查，一共四次核酸检查。社区不让中介跟我签订租房合同，可悲",
            "等北京清零了再提也不迟",
            "还真是大型双标现场，换成其他城市试试看",
            "对武汉人你们可不是这样的",
            "没说北京人不好，也没说这个政策不好，我希望湖北的政策也可以这样。",
            "主要出京的北京人并不多吧。。。",
            "以前不给湖北到京，现在又让外地接收北京来的，真有点官的意思",
            "核酸检测不是很多都是好几次才阳性吗？",
            "双标滚蛋",
            "几个小时前看的新闻了，现在还是忍不住回来说一句，老双标了！！！！！！！！！！",
            "湖北那时候怎么被限制了？北京人高人一等？",
            "想当初湖北籍不管有没有去过湖北全国范围内天罗地网无处遁形吓死我了虽然我不是",
            "太双标了",
            "害怕",
            "挺复杂的。",
            "当时出武汉鄂汇办健康码+复工证明+健康证明+核酸检测阴性（自费）+当地健康码+当地接收证明+可能存在的14天隔离（自费）+可能存在的当地核酸检测复测（自费）+各种歧视   好好对比呢",
            "湖北的戾气是不是太重了？当时因为两会才限制的不懂？再说了武汉确诊50000北京100+  这个基数能一样？非要拉地域仇恨安的什么心",
            "评论里还真是好多在秀“北京人“，拜托，北京人是在北京的人，还真拿“北京人”当那么回事哟",
            "真厉害，不久前才开放武汉到北京的铁路，飞机航线，之前一直都不让买票，之前到北京还要被隔离14天，咋北京都确诊了100多例了，还不让其他省份采取措施，限制人员流动，不愧是京城老爷，说话就是🐮🍺",
            "当时对湖北的怎么就限制了呢？同样是人",
            "出了事就会说不检查北京的，专家跟💩一样",
            "请公平对待所有人，既然当时湖北人员出去难是为了防控，那北京照旧就好",
            "呵呵呵，你北京是高人一等还是怎么着？武汉人当时没有7天内核酸报告连买去北京车票的资格都没有哦~~",
            "大型双标现场",
            "其实吧…现在出京的都不是本地的都是回家或者上学…你们这样是在说老乡…根本没说着北京人…",
            "一次阴不够的。两次阴最安全",
            "双标滚蛋",
            "呵呵哒湖北人那时候你们可不是这么说的",
            "其他省市人员入京就要被隔离，北京人到外省市就不用被隔离，北京真是大型双标！不愧是首都啊！",
            "双标玩得贼溜",
            "湖北人那时候好像不是这待遇吧",
            "我弟从武汉上大学1月初回来到现在半年了  还要求每天早晨8点前报体温呢我弟说啥了你隔这双标",
            "当初的湖北人了？",
            "？",
            "这话你去新疆说试试？",
            "就在前不久，你们不才解除对武汉人14天的免隔离吗？为什么要双标？",
            "武汉人出去这么难，到现在我都不敢出去跑",
            "我作为学生之前需要返京，一直到现在都需要返京，我也承诺我可以核算检测，做好防护，咋没见北京教委和学校允许我返京自由流动？堂堂首都，驰名双标",
            "行了知道京城老爷们高贵了",
            "湖北人太难了，4月中旬的时候我妈核酸检测阴性过来的，还不是又做了第二次核酸检测才给出门。。。坐标广东",
            "意思是若核酸阴性不用隔离吗",
            "请一视同仁，湖北人到现在去各地都还是一堆条条框框，湖北检测的核酸报告根本就不算数，到异地了还是得再查一次",
            "官员也挺难的。不作为吧，一旦出现传播，不仅影响当地，还可能被安个失责，丢了官帽；严格一点吧，又被你们点名批评。",
            "当初对湖北怎么说的",
            "加油！",
            "把牡丹江的限制也取消吧",
            "大型双标现场",
            "一次核酸不一定就代表安全了有的好几次才会变成阳性所以各省要求隔离也是正常因为黑龙江吉林发生疫情时也都是这样执行的不应该首都发生疫情就另一种标准吉林疫情解除了现在去别的地方还需要提前报告隔离呢",
            "12号13号核酸都是阴性的北京出差人员18号核酸就阳性了……那就分明很不安全啊……",
            "大型双标现场到来！！！！！",
            "全国都管管吧这样的全国都应该推行吧健康人我们也不想被感染但有事了真的要出行不应该因为是哪的就直接拒之门外吧全国都有疫情凭什么嫌弃哪的武汉黑龙江也都好了这么久了该让我们正常了吧不求常态化只求方便出行持核酸健康码让我们也出行方便不可以嘛？",
            "看看那些双标党，从行政到经济，从教育到司法，从民生到卫生……天下乌鸦一般黑，五十步笑百步，蒋中正撤到台湾才多少年？还以为是屁革呢？",
            "离京前七日？没太懂这个不是14么",
            "感觉自己越来越鄙视北京了！",
            "当初就是这样对湖北人的…首都带头😂😂",
            "骂双标就骂双标，骂北京人是什么逻辑",
            "想想之前湖北人走哪都被自费隔离，核酸！那叫一个难呐！",
            "发生的背景都不一样。。啥啊。。（不是北京人）",
            "当初北京是怎么做的，大家都看在眼里",
            "还是一律隔离比较放心",
            "跟北京人有特么什么关系，别动不动就内涵北京人",
            "牛逼哦  高贵的北京人  明目张丹的双标，也能体现公平公正的社会主义精神了",
            "巨型双标现场，当初你们是怎么对待湖北人啊？",
            "不是“北京”和“武汉”不一样，是时间不一样、阶段不一样了。年初，大家对“新冠”都不了解，现在大家也都更有把握控制疫情，经济建设也得要搞起来了。都是中国人有啥好杠的",
            "真不是想添麻烦……5月底就定了6月中旬离京，工作也辞了，房子到期了出不去北京不敢动又不得不动太难了",
            "这是各地保护区域内人民的健康",
            "双标怎么啦在北京的又不都是北京人现在各个企业开始复工复产如果是健康的就没有必要停下来毕竟会影响很多人北京人流量那么大来自全国各地还有北京就是北京这本来就是不可改变的我一个黑龙江的当时被双标又能说得了什么呢只求大家都健健康康就好啦🙏",
            "没核酸检测怎么能出北京湖北之前不是去哪都隔离吗北京的去别地就不用隔离了？都是为了防控搞什么区别对待是新冠区别对待湖北和北京了吗",
            "北京外来务工人员流动人口太多了，现在疫情期间工作不好找，私营个体工商户停工是扣钱的，又要租房，现在各个地方又限制他们回老家，让他们怎么活？评论里冷嘲热讽，能不能有点同理心？",
            "所以核酸是阴性就一定没有问题嘛？要是靠核酸检测就能堵截全部风险的话，只要阴性就不限制活动也是没问题的呀。",
            "所以健康码是绿码也可以离京吗？不用核酸检测的意思吗",
            "我要把说双标的都赞一个遍，真的是公道自在人心"
        ]
    },
    {
        "微博内容": "#北京抗疫#【正在直播！#北京疫情防控情况发布会#】6月19日下午，北京召开疫情防控第126场例行新闻发布会，介绍有关情况，并答记者问。@人民日报联合@北京日报都视频正在直播↓↓关注！L人民日报的微博视频.​​​​",
        "评论数量": 1167,
        "评论": [
            "今天有多少病例呀，怎么没看到",
            "北京加油！注意防护！",
            "炸酱面加油！",
            "辛苦了",
            "不求轨迹，好歹来个街道小区吧",
            "能不能让毕业生自己回去收拾行李啊学校邮寄真的不靠谱太夸张了。。。那么多人我同学第二批的找人帮忙那东西全洒了",
            "做好重点地区疫情防控工作，北京加油！希望疫情早点结束！！",
            "炸酱面稳住",
            "辛苦啦",
            "不忘初心牢记使命！勤政为民，请勿忘初心！取消摇号，还无车家庭消费权和路权，这是全面小康和美好生活的刚需！我们不要概率下的消费权！",
            "强制到岗率可以么......",
            "容主任没来么？请容主任解释一下他讲过的摇号不会太久是多久啊？要求取消摇号！",
            "每天开会是不是有点流于表面了啊，固然开会重要，但是天天这样就有点。。。。。是吧",
            "北京加油！",
            "高校解封问题什么时候嘞",
            "不能松懈，要巩固疫情防控成果！",
            "做好重点地区疫情防控工作",
            "人为刀俎我为鱼肉。且看摇通委如何利用所谓“向无车家庭倾斜之摇号新政”继续鱼肉百姓。",
            "京津冀日常通勤怎么办",
            "北京加油！",
            "公布下小区吧！明确下中高风险地区企业到岗率吧！",
            "加油加油",
            "",
            "勤政为民，请勿忘初心！取消摇号，还无车家庭消费权和路权，这是全面小康和美好生活的刚需！我们不要概率下的消费权！",
            "7月初疫情能得到控制吗  票可以退吗",
            "马住！！一会过来看！加油",
            "【正在直播！】6月19日下午，北京召开疫情防控第126场例行新闻发布会，介绍有关情况，并答记者问。敬请关注！！！",
            "北京加油希望快点好起来",
            "北京加油，一定可以控制住的",
            "👍",
            "1",
            "🙏",
            "我姑娘（10岁三年级）因为家庭的理念从小受到全方面的培养，各方面比较全能吧。可在就读的山东省龙口市龙矿学校长期受到打压，特别是三年级后，特别是现在的班主任刘丽芳，打压到了丧心病狂的程度，体育成绩能给抹去一半。反映到各级相关部门都没有明确答复。有一个部门有作为也不会有疯狂的刘丽芳。",
            "天津信息公开这方面做得不错，上午发现的病例，下午就公布出来了。北京四天前的流调还没有公布给它数着看几天能公布",
            "北京加油",
            "这是谁家的",
            "相信中国。。加油北京。",
            "平安",
            "北京加油！",
            "希望早日平安",
            "北京加油，希望疫情早日过去🙏🙏",
            "北京加油！",
            "北京加油",
            "加油",
            "❤️❤️",
            "致敬每一位英雄",
            "加油北京，感恩所有疫情前线的工作人员！🙏保护好自己",
            "北京加油！",
            "",
            "北京加油，希望疫情早日过去🙏🙏",
            "现在可以进京吗需要隔离吗",
            "//:人为刀俎我为鱼肉。且看摇通委如何利用所谓“向无车家庭倾斜之摇号新政”继续鱼肉百姓。",
            "//:人为刀俎我为鱼肉。且看摇通委如何利用所谓“向无车家庭倾斜之摇号新政”继续鱼肉百姓。",
            "摇号出行吧！保证全部群众的安全，出行人员轨迹可控、路上保证不堵。",
            "北京部分高校研究生已经到岗两月，被安排研究助理身份回京，研究生宿舍不让住，住在临时房间，部分十人间没有空调，每天心惊胆战海淀区",
            "人民关切的轨迹也不公布了？",
            "北京加油挺住加油💪💪💪",
            "蚊虫叮咬会不会传播？",
            "漂亮",
            "大家都重视起来吧，绝对不可以放松警惕，生命最重要。",
            "越来越好",
            "北京加油",
            "♥",
            "！！！",
            "k",
            "辛苦加油啊",
            "转发微博",
            "北京加油",
            "",
            "大前门加油",
            "加油，最棒的大家",
            "取消摇号",
            "北京加油，注意防护💪",
            "加油，医护人员做好防护",
            "",
            "能不能管管网络黑子？",
            "北京加油！注意防护！",
            "",
            "北京加油啊💪",
            "加油！",
            "道友请留步，听小生一言。孤乃世间唯一真神，快快点击关注本阁。愿上帝与你同在，南无阿弥陀佛。",
            "转发微博",
            "关注",
            "加油！",
            "北京加油！注意防护！",
            "做好重点地区疫情防控工作，北京加油！希望疫情早点结束！！",
            "希望北京的人们会快点度过难关",
            "杂酱面稳住！",
            "北京加油"
        ]
    },
    {
        "微博内容": "【疾控中心专家解释#低风险地区影剧院为何仍未开放#】国务院联防联控机制召开新闻发布会，中国疾控中心环境所所长施小明表示，低风险地区开放影剧院有前提条件。主要做好6个方面的防控：①口罩、消毒剂等物资准备；②工作人员做好健康监测；③进入场所的工作人员和顾客都要进行体温监测；④尽可能通风​​​​...展开全文c",
        "评论数量": 1322,
        "评论": [
            "奇怪的是酒吧开放了",
            "我上次去电影院看电影还是去年的事",
            "这不单单是电影院的事情，这事关乎导演演员影视和荧屏从业人员的生计问题了……到底有没有结论...而不是一直拖着啊",
            "所以酒吧蹦迪啥的都开了",
            "迪厅跳的很嗨啊",
            "我想知道有多少电影院已经破产了",
            "你只要要给开，电影院怎么会不做这六条！",
            "如果说密闭空间时间长的话，我看很多网咖都营业了呀？那些网瘾少年进去一次起码三个小时。电影院不比它安全多了？",
            "可以严格控制每场观影人数，真的该开了吧，电影院相关工作人员也要吃饭啊",
            "开玩笑呢，洗浴中心泡澡的2个小时够吗？酒吧都嗨到下半夜，还TM跟我提电影院是密闭空间？能不能一碗水端平了再说话",
            "全国电影院陪北京疫情赛跑",
            "电影局可以倒闭了！！！！狗屁用没有！！！",
            "电影院比绝大多数的消费场所都要安全，1.可以隔排，隔位售票2.可以追踪到每个消费者的信息3.影院有完全独立的新风系统和空调系统4.可以全程不脱口罩观影5.影院的座椅💺💺同一方向的。餐饮要脱口罩进食，ktv要脱口罩劈酒，酒吧要脱口罩撩妹，一线城市的地铁上班高峰期是基本是脸贴脸。。。",
            "不该一刀切的全关了，那些不带口罩，已经恢复正常的地方是不是可以开了？",
            "快让影院开了吧在影院旁边生存的店铺有些货都坏掉了真的没收入了我本都没回来",
            "请给影城工作者以及影城周边供应商一条活路，上有老下有小，坚持不住了。",
            "建议开吧，可以控制每场的人数，影院需要活下去的，我们需要电影",
            "电影上线不就是全国统一的事吗？",
            "酒吧三四月份就开业了，一个酒吧的人数比两三个影厅的人数都多不戴口罩，唾沫横飞，酒杯随便乱用？去的人鱼龙混杂出事了很难联系？解释一下吧酒吧都营业三四个月了电影院还能比酒吧危险了？？？？？？",
            "那5月8号国务院发的消息是来干嘛的？各有各的说法",
            "意思是低风险可以开了",
            "好奇怪，酒吧KTV怎么就开了？",
            "我就奇怪了！其他行业没这样严格要求？好，影院行业特殊性，可以理解，那如果达到要求了，有谁来看过？有谁给句准话？就一棍子打死？哪个影城没达到你们的要求，你可以要求整改，达到你们的要求再复工那也心服口服！一直晾着，晾了5个多月，然后就凉凉，公司凉凉，员工凉凉谁管过问过？",
            "早就符合，关键是密钥不给，还说什么统一开业还真的统一开业。2年都别想开",
            "确实是不应该开放啊",
            "加油",
            "众所周知  语文中考两个半小时",
            "为啥不给开？一周要看两场电源的人真的愁死了带着口罩喷消毒水还不行吗",
            "我们都线下上课一个月了",
            "150天电影院停摆，具体开放时间不确定？国外疫情严重但具体开放时间确定，能不能给个具体时间呢？",
            "5月7号国务院就下达的文件，至今没人肯开口允许低风险地区影剧院复工？！期间也没有任何扶持政策出台，难道真的认为千亿票房都是给电影院的人赚了？都认为我们影院人都是百万年薪不差这一年？",
            "我这小县城娱乐场所早就开了饭店更是正月刚过就开了",
            "哎，全年平均上座率才20几，以上6条分分钟满足，就是不给片不给密钥，电影人太难了，各种被歧视",
            "还有剧场，上座率不得超过30%好不容易要开两场音乐剧又延期了",
            "电影院应该开门了，我们也要吃饭的呀也有家庭的呀，ktv酒吧哪一个不不比电影院难管理不是都复工了嘛，电影院只要按防疫要求去做还是安全的",
            "不超过两小时？电影院也一刀切？",
            "说了等于没说。。。政府没发文，谁敢开业",
            "请求电影院复工",
            "祝愿一切平安",
            "剧场都开了，影院可以开了吧",
            "酒吧夜店人挤人，吃吃喝喝搂搂抱抱，健身房不能带口罩，累的气喘吁吁拼命哈气，倒是电影院，明明隔一个座位坐戴上口罩就两小时安静如鸡，大概是所有室内场合最安全的了，却迟迟不让开放。大不了实名订票便于追踪啊",
            "做好防护，保持安全距离，可不可考虑开起电影院，恢复人气呀。",
            "请问看过评论区的留言了吗？这些报道反馈了吗？刊登了吗？就这样怂了？影院工作人员不配活着，半年颗粒无收了，还有没有政府作为一下了？影院一旦崩盘，100万工作者流向社会，拿失业金增加国家负担很好吗？影院早日复工，交税入库不香嘛？",
            "拯救一下电影院吧好吗，我们的幸福还指着影院呢",
            "不开放影院真的是为了防疫？？？不，只是为了政绩而已。",
            "你这些前提条件，影院早就在做准备了好吗，需要你在这儿重复重复重复，一直换发言人，顶不住舆论？换个顶包的来忽悠我们？",
            "总是给人希望，又让人失望",
            "剧院对外只售30％座位还不开吗？上午刚开的票抢的座下午又全部取消退票心脏受不了",
            "不要吵，大家想看电影，就在家里看吧",
            "这时候肯定没有新电影敢上映啊，看的人少，上映肯定吃亏。全国不统一的话没开的也肯定吃亏。不好协调。",
            "奇怪的是说防聚集但是学校，夜市都开了",
            "然后呢？就没有下文了？给个具体的时间呀？",
            "你随口一句我们都很重视但凡说复工前要做到以下几点要走什么申请  要做什么防疫方案我们怎么可能不去做又怎么会达不到这些前提条件这些要求也肯定会严格执行可其他行业呢同样封闭的呢监管到位了吗有这些要求吗不管不问不关心一直晾了5个多月这下又来说需要这些前提条件",
            "影院赶紧开业",
            "虽说我真的真的好想看电影，但是，还是理解吧，出乱子那不完蛋",
            "我们准备了151天了还要在准备请问准备标准是什么我们可以先培训员工购买复工物资",
            "网吧酒吧什么的不密闭？",
            "我都忘了影院这个娱乐场所了",
            "求求让电影院开门吧。。商场，饭店，娱乐场所。。。都开了，只要做好消杀，限流，实名扫码，大家想去看的就去。真的熬不住了",
            "加油吧，电影相关工作人员真的太难了",
            "鹅…酒吧，市场，饭店都人挤人了，蹦迪的距离可比电影院远多了，差不点就脸贴脸了，鹅…不理解，而且低风险地区几个月都没有病例，为啥也一刀切呢？进电影院可以扫行程码，没出过门的让进",
            "电影局能好好做个人吗？为什么不能给个具体复工时间或方案呢？",
            "电影上线不就是全国统一的事吗？",
            "记得最后一部电影还是1月初自己一个人看的宠爱。对于每个月都会去很多次电影院看电影的我真的好想看电影啊。",
            "国家电影局工作人员不停发工资。",
            "酒吧能开电影院不能开",
            "说句实在的，开了未必赚钱，收入不一定能抵了成本，而是影院一半票房不是自己的",
            "我现在去饭店都不扫码量体温，我巴巴的问在哪量体温，说不用，都说餐馆是刚需所以开，我无话可说，我就不明白唯一的一点是，夜店都能开业影院开不了？难道夜店也是刚需？夜店进去的门不比影院的门大多少，照样都是室内大空间，我前几天去ph，里面简直酒池肉林，人挤人，还不带口罩",
            "这些早就符合。关键不发密钥无法开业，还说要统一开业。统一的话2年都别想来",
            "KTV也算密闭空间吧！唱歌还不能戴口罩。KTV都开了，看电影可以戴口罩怎么就不能开放呢？",
            "电影院上映电影是全国的事，所以只要有一个地方还有比较严重的疫情，就不可能开放的，不是说酒吧，网吧都能开，电影院开不了的问题，开了，上映不了新电影有啥用，靠老电影谁去看，看个老电影再不幸被感染了，得不偿失",
            "电影局我不刷微博，我还可以继续装",
            "教室算吗",
            "什么狗专家，又出来讲一通回去了，要不开业，大家都不开业，那些明明就更高风险的行业反而开业，凉着电影院这么久，是个居心，我们刷起来的电影院话题热度排行16，两个小时，微博为何会后台降热度，降到排行50？？这不是有人在后乱搞？",
            "除了电影院，领导去娱乐场所的时间比较长，特别是洗浴，2小时肯定不够。",
            "旅游业直接和间接从业人员7987万人，酒吧KTV开了两个月了，现在叫酒店复工，叫景区复工，叫相关行业复工，又不让旅行社跨省组团，没有客人又要租金又要发工资，商户开着玩吗？叫本地人游本地吗？大部分选择选择关门裁员…病毒会影响很大，大规模失业破产对维持社会稳定和民生的杀伤力更是有如核弹…",
            "某些办公室也是密闭空间呀，是不是那里的员工上班时间去到1小时59分就要下班了？现在的政策完全是本末倒置！不去强制性规定戴口罩，不实行严格的社交距离。那些酒吧夜总会KTV人挤人，还有地铁也是，真的不传染才怪了！",
            "既然这样，为什么不发放密钥，让低风险地区影院先复工？",
            "官方不作为？这些条件不是已经符合了？？",
            "说白了就是中国电影死活和上面那些人没关系",
            "安全第一",
            "本来都准备复工做好了就等中旬，结果等来了北京疫情，复工再次淹没",
            "电影院什么时候开门！",
            "所以，影院什么时候开？有领导关心这几百万从业者以及附属产业的死活吗？",
            "这疫情又一波，电影院算是完了",
            "洗浴汗蒸房都开了"
        ]
    },
    {
        "微博内容": "【疾控中心专家称#未发现食用海鲜感染证据#】中国疾控中心研究员冯录召：未发现食用海鲜感染证据，但尽量别接触生鱼生肉。建议食物处理前后要彻底洗手，生熟案板分开，以及食物和饮用水要彻底加热煮熟煮透。#疾控中心建议水果去皮食用#，常用的厨具餐具可蒸15分钟消毒。L人民日报的微博视频​​​​",
        "评论数量": 1571,
        "评论": [
            "最近的一些要求，比如生肉怎么洗，蔬菜这么吃，水果怎么吃，游泳怎么游，有点零碎了。感觉越来越难",
            "方便面赢了",
            "卖海鲜的已经哭死了",
            "去皮过程中不会感染吗",
            "已经准备吃土",
            "水果去皮后食用？问问专家，草莓，樱桃等水果咋去皮呢？",
            "看样子投毒的可能性大了  ",
            "看着手里的杨梅陷入了沉思……",
            "我和我妈说了，生肉不要拿水龙头洗，水果去皮，再买个新菜板我妈说，你到底今年啥时候开学，天天家里待的",
            "根本就不是海鲜的问题，大家别再传播锅海鲜有毒说了",
            "在没有确定传染源之前，能接触到的东西，最好都小心谨慎点",
            "我现在好慌啊……我现在觉得这个病毒无处不在，我才21岁，我觉得我余下的六七十年都要时时刻刻防着这个东西吧，我靠",
            "生活越来越精致了",
            "他猫的！屁话说尽",
            "我不吃了",
            "建议生鲜还是别吃了都得煮熟。",
            "特殊时期，特殊应对。",
            "圣女果怎么去皮呀还有提子🍇",
            "我想请问桑葚，樱桃，草莓，蓝莓怎么去皮食用？",
            "我已经不知道怎么做饭了",
            "去皮就不沾水啦？削皮刀不还得洗嘛",
            "专家就会放屁，真是不幸买到带病毒的食物想必不管你怎么做都防不住，现在不就是拼人品么",
            "这两天我吃个水果都胆战心惊，小心翼翼的…活着真难…",
            "这怎么可能尽量不接触那就是尽量不吃菜不吃肉？要么就去下馆子？？",
            "人家说除了水果其它最好煮熟了吃",
            "我说每次领快递，成箱的成包特别多//:方便面赢了",
            "那杨梅樱桃怎么办呢",
            "吃……吃罐头吧把水果煮熟",
            "这条微博底下也太能杠了吧",
            "那我们还能去吃夜市吗",
            "水果皮食用为好，并且肠胃不好的人很容易会出现消化道疾病的。",
            "建议辟谷",
            "有些去不了皮啊",
            "准备泡面还有面条吧。天天吃清水面",
            "香蕉成了最大赢家",
            "我的车厘子......想想怎么去皮",
            "我想问怎么刷牙？",
            "可是我怎么保证我的刀是干净的呢算了算了，吃香蕉吧",
            "建议食物处理前后要彻底洗手，生熟案板分开，以及食物和饮用水要彻底加热煮熟煮透。，常用的厨具餐具可蒸15分钟消毒。",
            "天啊，都别吃了",
            "刚带皮吃完一个硬毛桃。。。",
            "啊我的桃子我的苹果",
            "那我们这边还有杨梅，那要咋削",
            "都已经好久没吃过水果了。",
            "吃方便面吧简单又方便",
            "天啊下雨了，我要去去接雨了",
            "说实话就算感染了病毒的水果，在清洗削皮的过程中，也无法把病毒剔除干净",
            "杨梅怎么办",
            "不会做饭了",
            "",
            "烫水果是必须的！",
            "？",
            "我刚吃没削皮的苹果",
            "小心一些总没错，主要是平时吃带皮的水果也都是去皮的啊也从来不吃生食，已经尽力避免了今年太难了",
            "回复:没证据就怕以防万一啊，所以建议也没毛病",
            "回复:有证据就不是号召了！",
            "你危险了娇，做饭小心点",
            "好",
            "还好我最近爱吃西瓜",
            "【疾控中心专家称】中国疾控中心研究员冯录召未发现食用海鲜感染证据，但尽量别接触生鱼生肉。建议食物处理前后要彻底洗手，生熟案板分开，以及食物和饮用水要彻底加热煮熟煮透。，常用的厨具餐具可蒸15分钟消毒！！！",
            "因噎废食",
            "草莓呢",
            "草莓怎么去皮",
            "去皮？？？那蓝莓这种水果怎么办？",
            "有人光吃方便面抗过疫情结束吗？",
            "",
            "我最近苹果都没削皮er",
            "搞个机械臂洗水果好了",
            "biezhe趁着618还没有结束，快点买方便面",
            "让你们注意也不好，不注意也不好，太难了",
            "拍黄瓜怎么办",
            "削皮之前手不也是要碰到皮？你给我拿着，我削？",
            "水果需煮熟才能吃",
            "我刚吃了带皮的桃子🍑",
            "一切都是未知，小心点总是好的",
            "【疾控中心专家称】",
            "天津那例啥情况，是不是海鲜有问题",
            "山东教育可真的恶臭",
            "都不知道吃啥啦",
            "那些竹鼠死的真惨",
            "如果水果皮上真有，刀子切下去那一刻不也带果肉里了吗除非只吃橘子香蕉葡萄那种剥皮的",
            "买瓶75度食用酒精，水果洗完后都喷一遍再吃",
            "今年太难了！！",
            "我决定蘸着84消毒液吃",
            "西瓜🍉会不会脱销",
            "海鲜和肉类是不是要大降价了",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道"
        ]
    },
    {
        "微博内容": "【不能松懈！#现有重症病例连续5天增加#】国家卫健委新闻发言人胡强强：6月18日，#两省市连续5天以上新增本土确诊#，现有重症病例数连续5天增加。尚在医学观察的密接仍增长较快，病例救治和流行病学调查仍然面临较大挑战。要毫不懈怠抓好各项工作，巩固疫情防控成果，切实阻断疫情传播。​​​​",
        "评论数量": 189,
        "评论": [
            "不能松懈，要巩固疫情防控成果！",
            "吴尊友不是说控制了？",
            "不能松懈让新冠肆虐",
            "不能松懈是对的，已经控制住感觉会让人放松。成果要巩固，流的汗不能白流。",
            "基层干部和医护加油",
            "不能松懈！！！",
            "所有人都要聚会的时候保持警惕，避免聚在一起，注意个人卫生，不要乱跑，乱窜",
            "重症病例都是在北京吗？",
            "严防不松懈，加油！",
            "天气虽然热，但是口罩还是戴好吧",
            "不松懈🙏全力配合，做好防护🙏相信能最快地控制住",
            "不松懈🙏全力配合，做好防护🙏相信能最快地控制住",
            "加油啊！",
            "建议小区防控做起来。上下一起预防，",
            "不能松懈",
            "希望大家都不要松懈吧",
            "不能松懈",
            "绝不松懈",
            "加油",
            "吓人",
            "报轨迹吧！",
            "感觉这次和欧洲序列差不多的病毒还挺厉害的。重症增加......",
            "中国加油！",
            "【不能松懈！】国家卫健委新闻发言人胡强强6月18日，，现有重症病例数连续5天增加。  ",
            "谁有有关以下的红头文件，私我一下谢谢浙江省P2P网络借贷风险应对工作领导小组关于印发(关干依法做好P2P网络借贷等涉嫌非法集资案件追贼挽损工作的指导意见)的通知",
            "各嘴各说，咱只信钟佬",
            "严防不松懈，加油",
            "重症增加不好啊",
            "",
            "绝对不能松懈",
            "天津那个酒店的病例真是太让人迷惑了",
            "好担心！要加油！",
            "绝不松懈",
            "北京加油⊙▽⊙",
            "不可松懈！",
            "不能松懈，加油加油",
            "不能松懈，要巩固疫情防控成果！",
            "千万不要反弹",
            "啥意思？我以为发现的都是发病早期，轻症和普通型为主，咋突然就重症病例增加了？",
            "严防严控",
            "不能松懈",
            "加油，中国🇨🇳，一起为中国点赞",
            "千万衣一定要赶快控制住",
            "绷进防疫这根弦，时刻不放松",
            "搞好防控，不能出现二次大疫情。",
            "今年有希望摘口罩吗，天气越来越热了，每天都热哭在上下班的路上",
            "不能松懈大家加油",
            "那个专家不是说控制了吗",
            "为什么到现在还不强制性规定戴口罩？减少人员聚集？现在病毒从北京都到了河北了，如果现在再没有一些强硬措施的话第二波疫情肯定会来！",
            "这么几天就重症了是挺可怕的",
            "如果像专家说的是欧洲老病毒，那真的要注意了，想一想之前欧洲惨状是挺可怕的",
            "抑郁了",
            "中国加油！",
            "不能松懈",
            "不能松懈！",
            "不能松懈",
            "支持你",
            "",
            "不能松懈！",
            "加油！不能松懈",
            "严防疫情",
            "加油加油",
            "不能松懈！！！",
            "不能松懈！！！加油！",
            "加油加油💪",
            "不能松懈",
            "做好防护，不要松懈。大家一起加油啊",
            "稳住！！！",
            "不能松懈！加油！",
            "防疫不能松懈",
            "加强控制吖。没戴口罩的想啥",
            "北京河北除了经济发展区别太大，其他地方联系太紧密了",
            "來了",
            "严防严控，做好防护🙏",
            "不能松懈中国加油",
            "不能松懈！！",
            "转发微博",
            "严格区域加大检测危不漫",
            "还是暂时不要出京了，辛苦在北京的各位了！",
            "🙏🙏",
            "不能松懈！",
            "打脸",
            "打脸疾控中心"
        ]
    },
    {
        "微博内容": "【正在直播！#国务院联防联控机制发布会#】国务院联防联控机制于6月19日15时召开新闻发布会，介绍《低风险地区夏季重点地区重点单位重点场所新冠肺炎疫情常态化防控相关防护指南》有关情况，请有关负责同志和专家回答媒体提问。一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 160,
        "评论": [
            "我们经过了几个月的疫情，现在对疫情新闻都免疫了",
            "病毒早就变异了吧。全国多少学生今年都啥也没学到。。人们也挣不了钱。。2020已快过半，总结活着就好。",
            "一碗水端平对各位领导怎么就这么难呢？洗浴中心泡澡2小时够吗？夜店嗨2小时够吗，能不能不要再玩针对歧视了，还嫌电影院背的锅少吗",
            "严防严控，便可防可控",
            "严防不松懈，加油！",
            "削皮刀沾了削有什么用……掩耳盗铃。还不如开水烫",
            "生活真的绝望，其他密闭空间都开了，洗澡堂子有2小时限制吗？KTV酒吧有2小时限制吗？网吧有吗？夜店有吗？飞机航班有吗？到现在还不能一碗水端平？生病了还能有治好的可能，失去事业失去收入，已经停工147天了，未来只有无尽的等待，真的很绝望，真TM崩溃",
            "其实疾控中心是希望大家啥都不要吃，然后戴好口罩修仙",
            "加油加油加油！！！",
            "",
            "杨梅.......咋办",
            "北京加油",
            "联防联控机制仍需常态化运行",
            "",
            "北京为什么不封城？",
            "严防严控",
            "",
            "【】国务院联防联控机制于6月19日15时召开新闻发布会，介绍《低风险地区夏季重点地区重点单位重点场所新冠肺炎疫情常态化防控相关防护指南》有关情况，请有关负责同志和专家回答媒体提问  ",
            "",
            "【正在直播！】",
            "有了孩子后，吃水果都去皮",
            "转告电影局，不开就不开，一直不放屁是啥意思……早些说以后都不开了，都好变卖资产转行....",
            "我想知道联通怎么缺钱吗？10010每天给我不认识的手机号让我给陌生人缴费，抢钱呀，我去，怎么办呀。",
            "我选择绝食不知道能不能熬过疫情结束",
            "吓得我赶紧吐出了我嘴里的葡萄皮",
            "恩，一般吃香蕉我都去皮了",
            "樱桃咋办",
            "蓝莓咋剥皮，那么小",
            "小心为上",
            "希望疫情快点过去，都不敢吃东西了",
            "我在吃香瓜，去皮嗯",
            "让吃皮的是你，不让吃的也是你",
            "削皮的手削皮的刀",
            "煮一下呢",
            "怎么感觉这都快成超级病毒了，原来是勤洗手，戴口罩防止飞沫，现在慢慢的生水洗肉也有问题，水果表皮也可能有问题。再这样下去，是不是可能空气传染。。。希望疫苗赶紧出来吧",
            "大家注意、橘子香蕉要涨价了、、",
            "低风险地区的健身房能开吗",
            "中国加油北京加油",
            "能不能直接点说，生的都有风险得了。你这么说了，我们都不吃了就完事了呗～回头都变成处女座了",
            "吃西瓜再好不过了",
            "啥也别进口了，国外来的不安全",
            "还是煮熟了吃更好",
            "严防不松懈，加油",
            "还能控制的住吗",
            "共同关注加油！",
            "关注",
            "做好防护",
            "",
            "请问，隔离酒店收取明显高于其市场均价的隔离费是否合理合法?",
            "加油",
            "这就是专家么？看来专家们每天少不了夜店蹦迪+K歌啊！",
            "注意防护",
            "影院ktv都无所谓，大学能不能开学，能不能正常考试啊，除了学生大家也都工作正常生活了吧",
            "……所以疫情常态化能恢复考试和大学开学吗？下半年如果还出现部分地区小范围的感染，难道都不开学或者封闭式管理吗？这一年我怕是学了个寂寞，实验没做成，证书雅思也没考",
            "眼睛没瞎透的话来看看？？？？？？？？",
            "面对疫情免疫才是关键，对疫情新闻木有反应，那叫麻木。病毒源头告诉我们，脏乱差是渠道，环境治理是长效，病毒携带者不是说免疫力高，而是都很脏，我们不能姑息病毒的演变，要扫除病源，就要遏制任何一种传染途径。对污水、下水道长期有效处理，整治工业非法排污问题，生态环保刻不容缓。",
            "去皮。。。",
            "勤洗手，多通风，安全无小事",
            "有没有外国人入境的新闻啊",
            "5月30日之后去过新发地的要隔离，从5月30日到6月13日，都14天了吧，这期间大家都正常上班吧，现在说做完核酸隔离14天？掩耳盗铃么？",
            "疫情结束再开呗",
            "能不能快点结束这个疫情我真的吐了我真的想出去浪",
            "可能单纯就没那么简单，新发地的突发疫情。太蹊跷了，要让大家提起警觉性啊。",
            "北京加油，希望7月新冠肺炎疫情，早日结束。",
            "常互动",
            "加油加油",
            "支持",
            "居家办公",
            "北京加油",
            "加油",
            "加油啊！！！",
            "加油＾０＾~",
            "不能松懈，加油加油加油",
            "希望大家都健康平安",
            "严防！民众也不可以松懈哦",
            "中国加油！",
            "低风险区同样要高要求！全国低风险小区都应该管起来，我们这很松懈。"
        ]
    },
    {
        "微博内容": "【征求意见了！#长江江豚拟升级为国家一级保护动物#】19日，国家林草局、农业农村部就《国家重点保护野生动物名录（征求意见稿）》，向社会公开征求意见。根据野生资源的变动情况和最新的研究成果，两部门拟对现行名录进行调整。如中华凤头燕鸥、勺嘴鹬、长江江豚等拟升级或新增为国家一级保护物种；黄​​​​...展开全文c",
        "评论数量": 1269,
        "评论": [
            "长江江豚:早该升级一级了，我那么可爱",
            "可以，我同意的🙋",
            "这不是什么值得高兴的事，因为他们越来越少了",
            "它这么可爱不要伤害它",
            "这个我同意，同意的请点赞",
            "保护江豚🙏",
            "早该是一级吧！这么可爱的宝宝，那么多人窥视它的味道",
            "准奏",
            "太好了，希望生态环境越来越好",
            "枪响之后，没有赢家。对野生动物的荼毒，焉知不是对我们文明社会的伤害？“新冠”事件尚未平息，警钟长鸣的同时希望大家都不要做“嘴”强王者，对恶性案件可以报警，或者林业局、腾讯110反馈，多参加公益宣传活动",
            "还征求啥意见啊早该这样了由于人们的贪婪许多动物濒临灭绝！赶紧实施吧！",
            "数量比大熊猫还稀少",
            "守护长江小精灵",
            "你问我支持不支持，我说支持，江豚那么可爱，那么稀有，列为一级保护动物怎么能不支持呢！",
            "保护野生动物，应该越来越严格",
            "江豚我们儿时叫“江猪”集体活动在长江，后来长江水质下降，沿岸的大规模开发其栖息地被破坏，加之人类猎杀，造成江豚种群急剧减少。再则，人类捕鱼、旅游、筑坝，长江航运业的密集等活动也影响江豚繁殖。现在，南京江边偶尔露脸，己成稀客，提级保护势在必行！",
            "它们这么可爱，不要伤害它们",
            "同意，赶紧的",
            "支持",
            "那么可爱的早就应该升级啦",
            "支持子",
            "保护",
            "支持～",
            "希望保护所有野生动物",
            "转发微博",
            "别拟…升！！！",
            "又一版吗？还没看",
            "以前從老家南通去南京去上海時總能在長江上見到江豚。如今，或許已比大熊貓還珍稀了吧。。。",
            "同意",
            "支持支持！这么可爱！",
            "全身汗毛都立起来表示赞同",
            "太好了！！",
            "留住江豚的微笑",
            "我同意",
            "我就想问升级后会有人保护吗？中国的动植物保护还有很长的路要走，基本处于雷声大雨点小的状态。",
            "阔耐",
            "好好保护它们，让他们留下来！",
            "h还征求什么呀，撒楞的，早就该升级了",
            "支持保护野生动植物这么可爱的笑容不要再伤害它们了",
            "非常支持！",
            "保护好它们！",
            "这孩子长得真可爱，一定要保护起来！",
            "老朋友，来了",
            "保护江豚，就是保护我们的家园！",
            "它可爱那应该是可以的吧",
            "好可爱",
            "好萌",
            "可爱宝宝",
            "保护好它吧被卷入过往船只涡轮枉死的小可爱们可不少呀",
            "支持，小可愛們目前數量太少太少了。",
            "这么可爱的嘛",
            "好可爱啊~好好保护它们",
            "可可爱爱露出脑袋。",
            "同意！",
            "在微笑呢",
            "升快一点必须保护它啊长江流域的小天使～",
            "支持支持",
            "可以，可以～我同意！🙋🏻‍♂️",
            "强烈支持",
            "可以可以",
            "同意啊！保护小可爱",
            "特级吧！它值得",
            "俺也不懂，俺也不明白，就同意吧。",
            "这有什么好征求的。升就完了",
            "支持！",
            "笑起来好好看，要好好保护",
            "这么可爱。你们也下得了口",
            "多年前，白暨豚是一级保护动物，江豚还随处可见。现在，白暨豚消失了，江豚也上升到一级保护动物即将濒危",
            "江猪🐷，从小我被那些家里在长江行船的同学骗过，说把猪🐷推下江就变成的江猪，说这东西在水游泳就跟猪🐷一样。我傻傻等那天过江能看看江里面的猪，原来猪长这样呀",
            "呀怎么这么憨憨的呢！好可爱啊…",
            "这么可爱又稀少，第一棒棒哒",
            "支持子",
            "",
            "嗯，同意",
            "支持，加强动物保护法律建设",
            "Hi，我已将你的微博收录到新鲜事，微博会被推荐给更多用户（）欢迎您关注为动物发声新鲜事并投稿！",
            "微笑天使",
            "保护好它们",
            "它真的好可爱哦",
            "赞同去发邮件表达",
            "",
            "肯定同意啊",
            "好可爱的微笑唇",
            "可以",
            "支持！笑起来好可爱",
            "同意同意同意同意同意同意同意！",
            "这么可爱(๑•.•๑)",
            "18年就说拟升级为一级了……"
        ]
    },
    {
        "微博内容": "【为遏制溺水事件，#江西新余四年级学生可免费学游泳#】为在普及游泳安全知识技能，提高学生身体素质、急救能力，遏制学生溺水事件，6月18日，新余市“水花行动”启动仪式举行，在全市小学四年级适宜游泳的学生中普遍开展免费游泳技能培训，到2022年基本实现全市小学毕业生掌握游泳技能。​​​​...展开全文c",
        "评论数量": 1425,
        "评论": [
            "我觉得可以游泳很重要应该普及",
            "溺水的大部分都是会游泳的……",
            "游泳课真的是很有必要  有条件的就开吧",
            "挺好的，学会这项救命的技能很有必要。",
            "普及危险知识很重要，点赞",
            "淹死的往往都是会游泳的多",
            "还是得加强防溺水知识普及，往往好多最终溺水的人是会水且水性不错的人。",
            "按评论区的说法，不会游泳就不会死了。",
            "游泳值得普及，还是普及下不要户外私自下水。。尤其夏天到了，意外事故多发时间",
            "游泳和开车是生活必备技能，你可以不开始不游泳，但是不能不会",
            "以后就不用纠结救妈还是救女朋友了",
            "守护生命必备技能",
            "有句老话儿怎么说的？",
            "经典亡羊补牢",
            "有免费课上，还有伙伴，就不会去野泳了。部分学生去野泳是舍不得那十几二十块钱门票。还有一个个人想法，好玩的东西只要变成了强制性（上课）都索然无味了。",
            "我大新余上热搜了",
            "我新余上热搜了卧槽卧槽",
            "我大新余终于在白天上热搜了",
            "作为一个从小就被爹拖去学游泳的丝毫不慌",
            "上海人看了之后迷惑了",
            "呕哦，我们错过了，四年没学过，现在还是旱鸭子",
            "大学四年级可以学吗？",
            "我们高中游泳一直是必修",
            "我觉得，小时候学游泳最好，因为长大了就会更怕水",
            "学会游泳，可以让人落水时，不是只会喊\"救命！\"，让人获得一线生机。",
            "说\"淹死的都是会水的\"，你们总会坐船吧？不做船，你们坐车也会经过江河湖海吧？你们能保证自己一辈子都不会落入水中?如果你们落入水中，我希望你们\"救命\"能喊大声点",
            "支持，游泳这个技能还是很重要的",
            "掉水里千万别挣扎，轻轻地用手和脚拨动下水，就可以浮起来了……",
            "夏季是溺水事件高发期，希望大家学游泳，关键时刻能自救，而且还能锻炼身体",
            "教游泳也要教教常识，游泳去游泳馆游泳就行了，别仗着自己会游泳就什么地方都游，意外可能会发生",
            "江西老表的来啦！！！新余这个做的很棒了！！",
            "没赶上好时候当时花钱学游泳嘛也没学会学的头一天还把泳镜整丢了",
            "大学游泳课只学会了憋气游",
            "希望全国都能推广！！！",
            "支持应该全面普及！评论区有说溺水的都会游泳的！如果不是那么皮的孩子绝对不会这样做的，并且家校社应该合作起来向学生传授保健知识，让孩子们懂得生命只有一次生命珍贵！只要对孩子的教育工作安全工作，做好孩子们是很小几率，去河边游泳。",
            "我知道各位卖游泳课的又要用这新闻发朋友圈了",
            "支持！",
            "太棒了，点赞",
            "游泳消防一把抓。",
            "有条件的学校可自建泳池，专门设立游泳课，先让学生学会一些生活技能",
            "游泳真的很重要",
            "游泳课还是有必要推广的，每年都会有孩童溺水事件发生",
            "会游泳很重要，所有小学应该普及",
            "非常的支持这个预防小学生溺水事件和普及游泳自救技能一举两得的好事，真的很有必要在全国义务教育阶段中推广的一门生命安全教育-必修课，纳入当地教育的一项预算支出，为小学生免费学会游泳和自救创造条件！",
            "挺好的",
            "游泳算是一项自救技能了吧应该普及的",
            "新余",
            "先不说游泳是保命技能，在水里游是真的好玩游泳是最快乐的运动之一",
            "今年四年级明年五年级后年初一",
            "哈哈！坐标新余，历害了大新余",
            "小田看",
            "我不学游泳，但我可以保证从不靠水边",
            "我觉得很好",
            "我新余就这么上热搜了呀",
            "我要去学，我就是个旱鸭子",
            "多一些技能总归没有坏处，希望这个项目能切实提高学生身体素质、急救能力，遏制学生溺水事件",
            "彭彭的家乡",
            "小时候学会真的太重要了。孩子对这些技能的掌握学的快一些。我真的二十多岁长大以后学了好多次至今还是旱鸭子。呛水呛出恐惧感",
            "学会游泳就可以去河里玩了太开心了",
            "淹死的都是会游泳的",
            "学会游泳还是比不会游泳强！！！这个是个好事",
            "学会游泳挺好的",
            "说溺水的都是会游泳的…就好像在说出车祸的都是会开车的，那难道就不该学会开车这个技能吗，游泳同理",
            "可也",
            "俗话说，淹死的都是会水的",
            "",
            "",
            "点赞！全国推广。",
            "太棒了",
            "游泳比什么广播体操强太多了",
            "大新余棒棒的",
            "淹死的全部都是会游泳的（来个人喷我一下）",
            "宁波游泳中考",
            "普通孩子没多少机会没事就掉水里的，基本都是会游泳的跑去塘里河里游泳出现事故的。",
            "支持！支持全国推广普及",
            "可是大多数淹死的都是会水的...教会游泳还要提高孩子们的安全意识呀",
            "应该大力推广’基础设施还是十分欠缺‘该加大投资中小学的教育资源、与基建",
            "游泳，短跑，防身术应该成为儿童必修课",
            "可怜的孩子们，没有游泳馆，",
            "我们老家有句老话淹死的都是会水的",
            "我长这么大都还不会游泳",
            "挺好的啊"
        ]
    },
    {
        "微博内容": "【#山东回应242人涉冒名顶替获学历#：正会商，会统一发布】6月19日上午，山东省教育厅新闻中心一名工作人员回应记者称，已经关注到#山东242人冒名顶替取得学历#报道中所述情况。目前，该厅高校学生处正在会商此事，汇总相关数据。有媒体报道，2018年-2019年的山东高等学历数据清查工作中，有14所高校曾​​​​...展开全文c",
        "评论数量": 2381,
        "评论": [
            "大山东要🔥呀这是",
            "举一反242？",
            "俺们孔孟之乡就是这么重视教育",
            "卧槽，这么多？？？？242个人的一生……",
            "还是不要挖了吧，我怕你挖到最后又不敢挖了",
            "全国都查查吧",
            "其他地方也查一查吧！",
            "那个年代很多地方都会有吧，没必要地域黑。",
            "人家寒窗苦读就这样随随便便被顶替了，人生都毁了",
            "卧槽，山东这下闻名全国了",
            "这不是山东的地域问题，是整个教育界普遍存在的社会问题，也是人口和教育资源不匹配的问题。",
            "学历可以注销人生可以重启吗",
            "都应该查查，哪里都会有的",
            "也相当于毁了242个家庭",
            "不只山东有吧别的地方查查也查出不少",
            "后续工作还有追责吧？",
            "希望别的省份能引以为戒吧",
            "虽远必究",
            "全国再查",
            "啊啊啊啊啊啊啊啊",
            "真的吗……这也太那啥了",
            "艹",
            "没办法谁让高考的卷子发不下来呢",
            "好可怕",
            "塌方式。。。",
            "不止啊老一辈更多",
            "大动作啊",
            "啥也不是，真JB丢人",
            "其他省市敢不敢查呀",
            "不敢让小孩报山东的大学了",
            "是的这是统一查出来的，也没必要黑地域，各地肯定都有",
            "孔子当年只顾周游讲学了，忘记给自家孩子补课了",
            "那个年代这种事很多，全国都应该好好查一查。97届的，同宿舍就有一位，高考分数比学校最低分数线低150多分，不知道当时是怎么进去的。",
            "请中央派联合调查组吧！",
            "孔子故乡山东",
            "也有不想上自己卖的吧？我身边就有",
            "其它地区也查查吧",
            "全国都查查吧。。比不过有钱又有权的，这读书的路子也给人封了啊真的一辈子都毁了",
            "都该查查，冒名顶替很不公平！",
            "都查一查吧肯定不止一个地方",
            "一个农家女扯出来242人，她和仝卓谁算是今年“反腐第一人”啊？幸亏哥们我学语言不费劲，咱这地方针对物理暴力的治安的确是不错。然而针对这种非物质暴力的治安根本就是个笑话啊！当然，人类都这德行，有点浮动罢了。呋呋呋呋，真是只能矬子里拔将军了。",
            "我去年高考考的太差，山东的领导帮我操作一下",
            "当年齐玉玲案也是山东的吧",
            "？？？",
            "宁愿相信世上有鬼，也不相信“有关部门”这张破嘴",
            "微博办案",
            "山东教育局，惯犯。",
            "现在走后门的太多了",
            "人生最公平的一次竞争还能变成这样，可见社会多么黑暗！！！",
            "山东教育厅，一个很神秘的组织！",
            "清除了，那问题是，被顶替者（受害者）怎么补偿？有没有做出追责！",
            "正常，也要查查替考的。身边就有无所事事的人通过替考，考上211。",
            "这只是清查一学年的吗",
            "建议也查一下编制考试，太多地方太黑了",
            "恕我直言，我不信其他省份没有！",
            "挖挖俺们这些高考大省河南河北啥的",
            "厉害了，山东",
            "请问在哪可以举报",
            "这么多……",
            "希望一查到底！凡查出的，一律取消学历，让他们重新变成高中学历！",
            "都做公示吧，都追查到底吧。",
            "山东怎么了⊙_⊙？政治，经济，教育，一个不落！哪出了问题？",
            "不如全国都查一查",
            "还好我成绩差没资格被顶替",
            "一定要严惩！",
            "这么多只是冰山一角吧，还是多部门介入一下，彻查一下比较好",
            "这是发生在国外的事件吧！天朝怎么会有这样的事？你们一定是搞错了，这是发生在巢县，李朝实录里才会有",
            "242人背后，那得有多少官员串通一气？权力，在这里发酵……",
            "必须严查，偷了别人的人生，涉事者必须付出代价",
            "能整点阳间新闻吗？一天看微博能被气死",
            "怪不得山东高考竞争这么激烈",
            "痛定思痛也比掩耳盗铃好，真心希望冷嘲热讽的省份从没有这种情况，否则你们的省份往后仍然会有可怜的孩子被顶替。",
            "别山东，全国都一样，并不少见，大部分是你情我愿的买卖关系",
            "建议每个省都清查！！高考是多少孩子寒窗苦读十几年的唯一出路，不能被有权有势之人窃取果实。",
            "建议往前清查，近十年的",
            "呵呵呵，好多官员一首凉凉",
            "真的是环环相扣，那里都被重视",
            "顺便查一下艺考作弊吧，有钱买证",
            "果然形成产业链了",
            "应该不止山东省有，其他省估计也可能有，也不止中国有，全世界应该都有，这跟贪腐一样，只要人有欲望有需求，就很难禁止，只能严厉打击。",
            "想知道到底是怎么换的不都是系统报名吗为什么还会被冒名顶替",
            "背后肯定存在某种黑色产业链。",
            "也许是想告诉我们，最初的那个不是个案！这是普遍现象",
            "不光这一个省要查，其他省都要查，山东只不过是先被提溜出来了，各省都有",
            "不只教育系统，其他系统也应该查一查！",
            "孔孟之乡",
            "希望严查，换被顶替者一个公平，给大众一个交代。"
        ]
    },
    {
        "微博内容": "【速转提醒！#夏季车内勿乱放消毒酒精#】近来，消毒酒精成为居家出行必备，不少人习惯将酒精放在车里，随着气温慢慢升高，这可能带来火灾隐患。汽车仪表台在太阳炙烤下最高温度可能达到80至90℃，如果酒精瓶发生形变，酒精流出形成蒸汽，极其产生火灾风险。不要乱放消毒酒精，转！L央视网快看的微博视频​​​​",
        "评论数量": 308,
        "评论": [
            "为了家人安全，请勿在车内放易燃物品",
            "还有打火机",
            "夏天到了，记得你是有孩子的人……",
            "我赶紧把车上的酒精取下来",
            "高温天气，多注意！",
            "安全隐患",
            "收到",
            "那免洗消毒凝胶可以随身携带吗",
            "那……酒精湿巾呢……",
            "注意安全",
            "要注意啊⚠️",
            "我妈车里还有一小瓶..我这就去把它拿出来",
            "安全常识啊啊啊啊，不可小视",
            "好的",
            "高温天气，注意安全！",
            "车内不能放火种和易燃易爆的东西，难道还有车主不知道吗？",
            "已经从我家车里把酒精消毒凝胶取出来了",
            "这个真的是很真实了，很多人都会在车上放酒精！感谢提醒！🙏",
            "要注意啊朋友们！",
            "注意安全啊",
            "有没有能代替酒精消毒的东西啊...",
            "随便消毒会死人的",
            "安全第一",
            "我截图发到相亲相爱一家人群里了",
            "好的，知道啦",
            "我的洗手液都随身带，车里不放除玻璃水以外的任何液体",
            "凝胶可不可以",
            "高温天气注意安全",
            "那酒精洗手液行吗",
            "注意安全",
            "小心",
            "注意安全",
            "注意安全",
            "酒精香水都不行",
            "嗯",
            "额...可以用消毒湿巾的",
            "❗车辆内部及外部消毒不适用酒精❗望周知",
            "",
            "",
            "为什么不可以先线上办理毕业手续，行李物品等疫情缓解一些了再分批次返校整理？新生现在不着急也不能入住呀，私人物品真的不希望被其他人随意处置，请有关部门为毕业生考虑考虑吧🙏",
            "记住了！",
            "会爆炸，车震炸了，就搞笑了",
            "",
            "我现在都是随身携带酒精，既可以消毒还可以在公共厕所里喷一下祛除异味",
            "❗️❗️❗️谨记夏季不能在车内乱放消毒酒精⚠️为了自己和家人的安全‼️",
            "高温天气，多注意！",
            "",
            "我车里就有一个",
            "注意安全",
            "ok注意安全",
            "注意安全！",
            "警惕夏季车内勿乱放消毒酒精",
            "感谢提醒",
            "速转提醒！​请勿在车内放易燃物品",
            "不仅车，平时也注意，到夏天了",
            "",
            "！要注意",
            "高温天气到了！大家多注意车内安全⚠️",
            "我也是那天忽然想到赶紧把酒精拿下来了，不知道酒精棉片能不能放？",
            "注意安全啊",
            "记下了",
            "夏天车里不能瓶装液化",
            "我车里明面上除了小区出入证，啥都没有",
            "注意安全，知道啦",
            "希望都能有点儿常识",
            "从来不放安全隐患要杜绝",
            "还有车内晒过的水不能喝",
            "",
            "注意安全呀",
            "这个必须转，夏季车内高温，务必不能放酒精一类存在安全隐患的物品。",
            "夏天温度高，包括家里阳光直射到的地方也注意不要放置酒精类易燃物品",
            "很多人要是不提醒肯定会放着，提醒了也懒得或者是忘了",
            "好的，收到！",
            "切勿麻痹大意，安全第一！！！",
            "不要乱放消毒酒精！注意安全！",
            "含有酒精和有机易燃易爆的化妆品也很多人部太重视安全",
            "安全第一转",
            "注意安全啊",
            "还有水银温度计",
            "顶！！！",
            "对的",
            "花露水能放包里吗",
            "还好我没有车😓😓😓"
        ]
    },
    {
        "微博内容": "【山东临沂#花5600万建网络商城显示页面不存在#  临沂市长：相关部门麻木到令人气愤】商城是山东临沂的一张重要名片，为推动线上线下市场融合发展，从2015年开始，临沂市重金打造“智慧临沂商城”。记者调查发现，建设了近5年的智慧临沂商城，客户一扫只能扫出一只“小鸟”，即页面不存在的现象。​​​​...展开全文c",
        "评论数量": 4086,
        "评论": [
            "5600万进了谁的腰包",
            "老山东了",
            "5600万层层外包，最后进了哪些人口袋？呵呵，几年还做不出一个网站，岂止麻木？",
            "山东各种部门都要好好整改了，各种歪风邪气。",
            "所以在山东，很多人愿意做官！",
            "作为一个青岛小市民，个人感觉山东必须大刀阔斧的整改，否则就烂下去了。，看看跟江苏的差距吧，越来越大。",
            "何止气愤，简直要气死人了。",
            "懂得都懂！",
            "又是山东，山东的教育山东的相关部门都很厉害嘛，天天挂热搜",
            "层层分包层层吃",
            "你给我5600万，我还你一只鸟",
            "作为一位定居山东的外地人，对山东这个官场厌恶至极！",
            "山东新闻有点多…有什么背景么",
            "批评山东政府就批评山东政府，骂相关部门就骂相关部门，请精准打击谢谢上升整个地域以“山东”俩字以偏概全大可不必。山东再怎么样也是生养山东人的地方，请地域黑麻溜的滚[大毛惊讶]",
            "之前处理新冠那点好感都在这段时间败完了",
            "卧槽！又鼓了谁的腰包了？",
            "山东最近风口浪尖啊，问题很严重。狗头保命，没有地域黑替考等",
            "不是好鸟",
            "200多人冒名顶替",
            "不作为！乱作为，懒政",
            "少给个零，我三个月给你做出来。",
            "贪还要全贪",
            "哈哈扫出一只小鸟我这个哈哈你应该知道是哈哈谁",
            "",
            "靠，这种钱也敢吞？",
            "？？？404",
            "这种情况真的是……",
            "",
            "山东给人的印象就是都想考公务员，想当官",
            "能不能点对点骂？？上来骂山东是怎么回事？怎么仝卓的事也没人上来就骂山西吧？山东在疫情期间做的工作都忘了？山东人民的朴实善良就该因为这些老鼠屎被谩骂？山东日照的清洁工大爷在疫情期间捐款你们可还记得？山东捐的菜被卖了你们可还记得？山东搬家式救援还有没有人记得？",
            "哈哈哈山东正常操作",
            "层层转包，最后3万块给大学生做？",
            "临沂市长׃是在逗我玩儿吗",
            "政府的很多项目都水得很。往下包给学校老师，老师让几个没啥经验的学生一做，每月开八百工资……反正经费分完了，做成啥样才懒得管",
            "山东官僚主义不是远近闻名吗？？？",
            "市长只会生气。",
            "严查严惩吧",
            "作为临沂人，我前几天去山东招聘宣讲会，别的城市工作人员都很热情，就临沂的都不怎么理人，甚至还有一直玩手机不抬头的我感觉有些失望，就走了",
            "临沂的金锣到2020年还经常被爆出产品质量问题，那又怎样呢",
            "我希望山东能够天天挂热搜，把这些腐烂的阴暗的埋藏的破事烂事都放到太阳底下晒一晒(亡羊补牢，为时未晚)",
            "山东省，呵呵呵",
            "多了去了，这种吃人血的项目",
            "各厂家去山东移动做项目还要收工位费，每人每年七千，真是大开眼界",
            "山东真的是各种贪！贪官就是该严惩",
            "同学聊天，都说能出山东绝不回来，为啥？干过企业的知道在山东办企业会遭遇什么，养过孩子的知道孩子的升学压力有多大，计算机专业的想在家乡找个大型互联网公司没有啊……政府工作报告年年出，省委书记年年自省，就像知道这酒喝下去会难受，可是在座的没一个说不喝了。山东醉了，一醉不醒的那种。",
            "看了视频觉得那个员工好坦诚哈哈哈哈，电视台的主持人也很犀利（我喜欢这个节目）就是领导一直在打太极这样能做好政务才有鬼了",
            "好好管理",
            "德州这么好的地理位置到现在还是四线城市  之前那个市长黄胜贪污了几十个亿  真的太可怕了",
            "怎么看到负面消息很多山东的？是不是故意导向山东，还是实在是山东的问题太多？",
            "临沂市长相关部门麻木到令人气愤？～你是市长唉，你除了气愤就没招了？该撤的撤，该查的查，敢情你这市长是打酱油的？",
            "首先，能有问政问责的节目，是很有勇气的进步。其次，没有惩罚的监管，毫无力度。一个城市的CEO，对自己的名片如此打脸，是工作失职，难道不应该感到脸红吗？气愤的话，是应该老百姓来说的。作为执政者只能感到脸红，你气愤什么，难道你是旁观者吗？",
            "这个市长刚上任的吗？5年了，5000多万自己都不知道吗？",
            "原来某位主抓建网站的领导自己都不上这个网站。",
            "山东怎么天天都是负面新闻",
            "哈哈哈，坑货",
            "你建个鸟啊",
            "这个市长讲了等于没讲",
            "山东政府的项目不都这样嘛，虎头蛇尾，稀稀松松，老百姓见怪不怪了，还敢指望政府带动经济？？？自己多努力努力吧。",
            "还有没完没了的修路，有的路段重复修，有的路段破成啥样了也不修，一到夏天就说修排水系统，可一下大雨就淹，一到冬天就休供暖系统，可仍然有地方暖气不热……",
            "做程序的都知道，政府网站就那么回事，越偏远落后的城市越差",
            "问政山东这个节目可真是隔着屏幕都能感觉到现场领导的紧张   ",
            "山东就是浓缩的中国！！！",
            "令人气愤",
            "这种投资就是浪费。直接用电商平台就行。",
            "山东省长现在屁股都烫到不行",
            "山东怎么了⊙_⊙？政治，经济，教育，一个不落！哪出了问题？",
            "上新闻了，等后续",
            "害，老山东了",
            "找几个大学生都能做  给个几万块",
            "又是山东",
            "是不是山东有个赵立春书记和高育良书记的集团中纪委巡视组应该去遛一遛了",
            "山东早就该查查官僚主义了",
            "呵呵，今天那些歧视山东的人可高潮了啊，242个人是在18~19年的时候清查出来的，那时候有媒体曝光？你们省之前竟然没有清查过顶替学历者，ZF不作为很光荣？这个新闻，这一个是省级电视台的问政节目，就是要解决官僚主义问题，你们省有吗？某些地域狗自以为自己比山东优秀，其实就像印度阿三一样自嗨",
            "评论里的一些人为什么不能把重点集中在事情上，而不只是山东上",
            "有人贫困潦倒有人深夜看海有人花五千万看鸟",
            "？？？我以为只有山东教育局有问题。整改吧，调查吧。全国人民看到你了。",
            "山东嘛正常操作",
            "严查严惩吧",
            "这些钱进了某些人的腰包，然后变成你们山东的保时捷，奔驰GLS，宝马760，都成为靓丽的风景线",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "山东有钱不在乎",
            "政府的问题，不去骂政府，上来就黑山东是什么毛病？你们要是能把无能的政府骂下去，我也谢谢你们！还有山东人民种的粮食和蔬菜，各位也没少吃吧？怎么端起晚吃饭，放下碗就骂娘了呢，",
            "有的人别一上来就地域黑哈"
        ]
    },
    {
        "微博内容": "#一分钟营养厨房#手残党必学！嫩滑美味的葱油鸡，操作简单，转起马住~#人民厨房#  L人民日报的微博视频​​​​",
        "评论数量": 631,
        "评论": [
            "人民飠报",
            "广东人的最爱",
            "美食博主上线了",
            "饿了",
            "看得我饿死了",
            "做出来不是一个味道",
            "学起来",
            "又开始了是吗",
            "好想吃啊！",
            "看起来一目了然操作起来一言难尽",
            "馋了",
            "下次可以教一教椒麻鸡的，那个也喜欢吃！",
            "人民食报上线了",
            "看起来好香",
            "太好吃了这鸡翅！刚好吃饱了，不然饿",
            "这鸡最好进冰水，这样才皮脆肉嫩弹牙嫩滑。",
            "我这个点看的给看饿了",
            "打包。带走了",
            "为什么我按照这个方法做出来是废的？",
            "你说的对",
            "好想吃",
            "打包带走",
            "先收藏了，做不做再说",
            "看起来好好吃",
            "",
            "打包，带走，谢谢",
            "妈呀我饿了！！",
            "葱油鸡菜谱，码，周末试试",
            "手残党学不会",
            "学是学不会的！吃是可以吃的！！",
            "原来我们关注的是一个美食博主",
            "分分钟成为大厨的节奏",
            "我再也不吃鸡了？",
            "美食博主人民日报上线了",
            "我会做，晚上做给家人吃",
            "手残党怎么啦，不许内涵我，我至少会点外卖",
            "无情好残忍，我饿了",
            "想学肉蛋葱鸡！",
            "好困难，叫外卖",
            "看饿了",
            "想吃",
            "看起来好香",
            "你会了就好啦，我来蹭饭",
            "美食博主又上线了",
            "我来了，多互动",
            "人间烟火又回来了",
            "看起来是可以试试的，因为好像不怎么难",
            "开始了，又开始了",
            "",
            "馋了。",
            "美食最治愈[冰雪奇缘雪宝][米奇比心]",
            "善良是一种修养，善待他人就是善待自己，善良是一种美德，善良是一种快乐，善良是一种乐观。要想得到别人的爱，首先要学会爱别人，一个善良的人一定是温暖的人，乐于助人的人，懂得珍惜和感恩的人。",
            "学起来",
            "葱油鸡看着简单做的好吃真的太难了反正我只吃过一两家真的做的好吃真的太难了",
            "嗯不错好吃好吃",
            "转发微博",
            "一🐔两吃，1白切鸡2鸡汤小青菜面疙瘩",
            "感觉煮的有点太熟了",
            "太香了",
            "",
            "能不能关注下王振华的的案子？？？？能不能！！！",
            "是怕我们都不敢吃肉了抵抗力消弱么",
            "这不是官方媒体吗？我是不是打开方式不对？？？",
            "看着肌肉变柴了",
            "哈哈哈～实践起来就……",
            "看着就不好吃...",
            "想吃了",
            "报报食堂开饭了",
            "看饿了，码住",
            "",
            "报报又来馋人了",
            "",
            "",
            "只有酱油和葱油的话我不太可至少得再来点辣油糖醋蒜蓉蚝油小米辣",
            "盐味精都不放？",
            "好的，我去问问我妈妈",
            "我只看看",
            "学到了学到了",
            "收藏了",
            "好馋啊",
            "眼睛会了",
            "好有食欲",
            "中午看视频，越看越饿。做起来",
            "",
            "美食博主上线",
            "哇，收藏了",
            "大中午的，嘴里的泡面瞬间不香了",
            "人民食堂  感谢在我还没想好吃什么的时候  给我看了视频"
        ]
    },
    {
        "微博内容": "【#康明凯涉嫌刺探国家情报被提起公诉#】#两加拿大人涉嫌为境外刺探国家秘密被公诉#：经依法审查，2020年6月19日，北京市人民检察院第二分院以涉嫌为境外刺探国家秘密、情报罪，对加拿大籍被告人康明凯向北京市第二中级人民法院提起公诉。    经依法审查，2020年6月19日，辽宁省丹东市人民检察院以涉​​​​...展开全文c",
        "评论数量": 1041,
        "评论": [
            "这不是间谍吗？",
            "新闻越短，事情越大",
            "间谍可不少，抓一个处理一个",
            "大家不要动不动就死刑，国家有国家的法律，法院有判案的依据，虽然我也建议死刑",
            "间谍多着呢，以前的微博全是公知恨国党的天下。发句爱国都要被嘲讽。",
            "间谍不受《日内瓦公约》保护，干就完事啦",
            "枪毙就完了",
            "死刑",
            "所以不要以为现在太平了，就不提高警惕。我们年轻一代要居安思危。发扬斗争精神，坚决和间谍和想分裂国家的人斗争!",
            "这康明凯是谁呀有人科普吗",
            "康明凯（英语MichaelKovrig，1970年－）是一位加拿大前任外交官，目前于国际危机组织担任资深顾问[2]。康明凯在2018年12月11日在中华人民共和国政府被指控危害国家安全而被逮捕，加拿大政府指控此事件为中国政府对孟晚舟事件的报复",
            "新闻越短…",
            "明凯这是做得不地道啊",
            "间谍",
            "康明凯什么玩意",
            "就那么一枪，beng的一声完事",
            "之前这个老外在丹东开咖啡厅",
            "特务必须上老虎凳辣椒水",
            "抓！",
            "这小子就是间谍吧",
            "惊！该咋办咋办",
            "枪毙",
            "",
            "狠狠的反击，真出气，干的漂亮",
            "转发微博",
            "先不要枪毙，先刑讯逼供让他把他知道的东西全部讲出来",
            "康明凯加拿大前外交官",
            "这就是间谍",
            "你抓我一个无辜的，我们抓你一窝活该的！",
            "天",
            "间谍",
            "间谍啊",
            "二鬼子嘛",
            "？",
            "严惩！",
            "坚决支持！",
            "间谍",
            "不这急，程序慢慢走！",
            "诶！",
            "",
            "？",
            "这个。。。",
            "加拿大赶紧引渡回去吧",
            "间谍枪毙",
            "间谍",
            "加拿大来换人吧",
            "臭洋鬼子死间谍",
            "有的公知还说加拿大对中国很好很温和因为好就逮捕孟晚舟？！这么好所以要刺探情报？",
            "叛徒，枪毙。",
            "卧槽，间谍都派出来了？",
            "死刑，谢谢",
            "二鬼子？",
            "这就是间谍啊！",
            "严惩不贷！",
            "间谍从严从重判",
            "间谍罪直接枪毙",
            "枪毙完事",
            "就是间谍，必须严肃处置，以儆效尤！",
            "我现在最想知道的是，他会不会被判下地狱？？",
            "这是。。。间谍？严惩不贷!",
            "唉呀妈呀，在丹东啊",
            "间谍",
            "中午好",
            "严惩不贷",
            "这年头居然还有间谍",
            "支持",
            "",
            "辣鸡",
            "愿世界和平",
            "我想知道啥才叫国家秘密鸭？",
            "严惩",
            "间谍，抓一个毙一个",
            "死吧mad",
            "大国威严，不容侵犯",
            "加拿大干好多坏事",
            "支持",
            "加麻大",
            "支持！",
            "我丹东竟然有一天会因为这个上热搜",
            "公知这时候死啦",
            "坚决支持！",
            "支持重判",
            "是的没错我们丹东人的日常就是抓间谍",
            "晕咧没想到现在还有间谍",
            "？？？",
            "好像美国也逮捕了不少华人，比如华老师说的那个“医生”。是时候抓捕美国人了，别手软，抓了就判。美国叫嚣，您就开炮。那句虽远必诛怎么说的？别怂，微博里众多爱国党等着上前线呢。",
            "身为中国人就应该爱国爱国爱国，重要的事情说三遍",
            "是在丹东开咖啡厅那个吗"
        ]
    },
    {
        "微博内容": "#吴尊友称防控不能松懈#【#吴尊友回应北京疫情已控制住#：不能松懈】昨日中国疾控中心流行病学首席专家吴尊友“北京疫情已经控制住了”这一论断引发关注。6月19日，吴尊友回应，这一论断基于科学，不是盲目的推断，但防控不能松懈。吴尊友表示，北京采取了一系列举措把病毒传播的路堵死了。比如即使没​​​​...展开全文c",
        "评论数量": 632,
        "评论": [
            "所以，我建议专家有些言论可以晚一些抛出，毕竟大众接收到的东西是不一样的",
            "能不能不要抖机灵了，一次两次都差不多了，能不能对别人尊重些",
            "一次两次还能理解吴教授出现这么多次了每次下面都有人cue吴尊我吴尊你妈呢实在是很迷惑关注国家大事不行吗非得把这话说出来？",
            "为什么要看错啊[費解]不应该因为人家的付出记住他的名字吗？非得看错",
            "看错姓名的建议看下眼科或者神经内科",
            "不恐慌，不懈怠，不聚集，戴口罩，勤洗手，北京加油。",
            "吴尊友敢于站在科学的立场上说话，而且敢于说有预见意义的话。敢说话，而不乱说话，比起那些只说保证正确的废话的人，强多了！",
            "控制住不等于清零，有些人杠点很奇怪",
            "TMD评论区那些眼神不好的，看错了名字就算了，还写出来，有意思吗？显得你们脑子好吗？？？？？",
            "别老玩什么吴尊的梗了行吗，真的很无聊，而且这样娱乐化一个治病救人的医务人员，不觉得很无耻吗",
            "只是说疫情已经被控制住了，不是说疫情死了。也就是说，疫情还会挣扎几天，只是没以前蹦跶那么欢了。这是好消息，但不能放松，防止疫情挣脱控制。​​​",
            "吴尊友专家最近几天很活跃呀，一月份的时候，你在那里呢，没见你发表任何声明呀，北京疫情了，你突然蹦出来说已经控制住了。你说话要负责的，还建议降回三级防控，当初不让升二级的也是你，要求降回三级的也是你，你是觉得北京真的已经控制住疫情了吗？再好好想想行吗？",
            "断章取义倒也不必，防控常态化很难理解吗？有些人形ETC省省吧",
            "其它东西你看错了但说无妨，可是人名真的不适合给你抖机灵。望周知",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "控制住了就好北京加油！",
            "相信科学，防疫不松懈！",
            "感觉并不能说“已经控制住了”，而应该是“是可控的”",
            "不建议专家说已经控制住了就算是基于科学的以民众目前的科学素养来说未必能科学判断更何况也没有向公众说明基于怎样的科学原理",
            "麻烦不要断章取义专家老师的话，或者就是下次专家们说话把话说全，别说一半留一半，真的有人以为控制住了出去浪咋办啊",
            "这个专家昨天的话我不信，今天的话我还能信吗？",
            "对",
            "吴先生这次我没认错您了近日北京反弹感觉也和他们之前疫情防控放松有关系",
            "这话说的毫无道理，昨天刚报完新增病例就说控制住了。连续14天无新增病例，才能叫控制住了。",
            "控制住了吗？！砖家",
            "想到我昨天去做核酸检测，先跑到定点医院县人民医院，然后告诉我医院不做，叫我去疾控中心做，然后跑到疾控中心，和我说做核酸要去街道办事处开介绍信，不然不给做，就跑到办事处，办事处告诉我他们不管，叫我去便民中心去开介绍信，又跑到便民中心，便民中心说开不了介绍信，叫我去南昌第三方检测机构",
            "这位专家说病毒是从外地传进来的，同时提到过这种病毒之前在东北地区也有过。",
            "所以专家请暂时不要给出这样的信息，普罗大众很容易又过度解读，麻痹大意！",
            "昨天报道前半句，今天报道下半句",
            "坚持住，加油撒！不能让医务人员的努力白费",
            "大兴防控中心先是发短信通知途径新发地人员填报信息，之后，根据你的填报信息，所属街道直接联系要求必须去做核酸检测，我们社区定点机构是中建一局培训中心，6.17去做的咽拭子检测，自费260！但是有的检测点免费，有的160+。6.18上午我们打市长热线反应，6.18号下午开始就全部免费！请给予关注！！！",
            "“疫情已经控制住了”这样抖机灵的话给领导汇报一下就行，老百姓可千万别当真麻痹大意了🙏各种媒体千篇一律的《北京疫情已经控制住了》的报道真的容易让人误会",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "“已经得到有效控制”和“已经控制住”一样吗？",
            "不可掉以轻心🙏",
            "这些话可以内部讨论，不必要和公众说",
            "吴尊是什么梗",
            "已控制住，前提是及时处理，高效行动了。防控不能松懈，否则化为泡影🙏🙏🙏",
            "加油！",
            "",
            "专家有些词语的发表要注意！比如“已经控制”公众理解不同！既然还在蔓延，就暂时不要说控制住了！现在依然每天看到不同区域的人的确诊！专家最好不要用更多的言语去解释前面说出的话！直接就让大家老老实实防疫好了说说比如暂时没有继续扩散之类的！",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "加油啊",
            "北京加油加油",
            "严防严控加油",
            "不松懈就应该取消车辆限行措施，让大家尽可能有条件做好防护。而不是设置障碍。",
            "要严防美帝攻击性输入病毒。",
            "不能放松警惕。",
            "太棒了！北京冲鸭",
            "所以看新闻要看完",
            "加油",
            "中风险…996…人挤人…不下调到岗率…丰台到底怎么才能放控啊…",
            "炸酱面加油！",
            "回复的表态:谢谢你的赞👍🏻👍🏻👍🏻",
            "回复的表态:谢谢谢谢谢谢谢谢谢谢你的赞👍🏻👍🏻👍🏻",
            "加油",
            "加油(ง•̀_•́)ง！不能放松呀",
            "防控不能松懈！",
            "第一次看错就行了，非常时期不要总提明星，容易招黑。",
            "加油",
            "转发微博",
            "我确实看成吴尊的友人了请问有人愿意出钱为我治眼睛吗别人就是看错了而已又看错了又怎样无伤大雅的事情尊重科研人员可不是在下面评论里骂别人妈",
            "回复的表态:谢谢谢谢谢谢谢谢你的赞👍🏻",
            "回复的表态:感谢你的赞赞赞赞赞赞赞赞赞赞赞赞👍🏻",
            "注意防护",
            "回复的表态:谢谢你的大赞赞赞👍🏻👍🏻👍🏻",
            "控制住了为啥还要截流我们买的口罩",
            "加油加油🙏",
            "不能松懈",
            "疫情还没结束，大家不要松懈，不要给医护人员增加负担",
            "你这一句控制住了，底下好多人就又不当回事了，我觉得还是让大家紧张一些比较利于防控",
            "加油烤鸭",
            "都多少次了，还有一些人看错名字，看错名字还发出来，多么光荣的事吗",
            "不能松懈",
            "6月19日，吴尊友回应，这一论断基于科学，不是盲目的推断，但防控不能松懈。",
            "我今天遇到十来个不戴口罩上街的了，希望专家说话能谨慎点，别让一线工作人员的努力功亏一篑。",
            "严防死守",
            "严防死守，毫不松懈！",
            "吴尊友是谁？标签怎么是……专家",
            "不能松懈，加油",
            "控制住这句话不同人有不同理解，",
            "我寻思着不是只有当没有新发病例时才能说控制住疫情了吗  你这么说前后矛盾前面说控制住了后面又说会有新发病例？这是真正控制住了吗",
            "不能掉以轻心",
            "防控不松懈",
            "相信中国团队的经验",
            "加油！",
            ""
        ]
    },
    {
        "微博内容": "【#北京抗疫一线护士脸上的印痕#】高温天里，北京地坛医院抗疫一线的护士们↓↓你们辛苦了，#加油北京#，我们共同战疫！（新华视点）​​​​",
        "评论数量": 1437,
        "评论": [
            "请给他们好的环境",
            "哎，夏天了，这比武汉当时更难熬。辛苦你们了",
            "以前我觉得他们很英雄，现在只会觉得他们好可怜。",
            "请别再宣传有多苦有多苦了，宣传一下怎么给护士或者医生解决些工作生活中的问题不好么",
            "真的辛苦了，太不容易了，一定要保护好自己",
            "医护人员你们辛苦啦",
            "大可不必！不要卖惨！改善环境！",
            "白衣天使，你们辛苦了，北京加油",
            "别光说，多发点儿钱给人家",
            "医护辛苦了，加油",
            "又来  尬不尬",
            "又到了我们的医护冲锋在前的时候了，加油",
            "堂堂帝都，晒这些只能说明后勤工作没做好，整天搞这些虚头巴脑的宣传，",
            "看看她们，你配不配",
            "不是已经有了避免压痕，避免破坏皮肤的设备了吗？请给她们用吧！",
            "为什么一定要这种牺牲式宣传？不能创造好一点的条件吗？",
            "建筑工地真的好辛苦的，我是一名安全工作者，保障工人的安全，工人还对我不理解，经常有矛盾，防疫也管，宿舍消毒现在也在做，在工地晒得雀黑，政府监管单位来检查就批评！护士们工作还是不错的，风吹不着雨淋不着日晒不着，我们天天在工地晒着才给500防暑降温费，敢问这些同志发多少？",
            "加油白衣天使",
            "别天天来这感动了，来点实际的，涨点工资吧",
            "怎么地绥芬河口岸那时候你们咋不出来比比这回北京自己作出来的就在这溜须拍马屁？那时候怎么没见有人支援黑龙江啊不说啥的不来人也行技术机器都没有那些抗疫人员咋的比你们北京的少条胳膊欠条腿啊区别对待啊有意思了这被连累的没人管自己做出来的还在这拍马屁有劲",
            "致敬白衣天使",
            "第三张好像瘦版郭老师哇",
            "很伟大，辛苦了!",
            "大爱医护人员们，你们辛苦啦",
            "人民的楷模！你们辛苦了！",
            "医护人员你们辛苦啦！！！",
            "白衣天使加油..",
            "最美的天使",
            "致敬并感恩",
            "大夏天穿戴满身的防护设备真的很煎熬……辛苦了",
            "给医务人员发奖金，靴靴",
            "小姐姐们辛苦了另外小姐姐们皮肤都挺好的",
            "辛苦啦",
            "看着好心疼，谢谢你们的付出加油，我们在一起",
            "辛苦了，北京加油",
            "哇，第6个我初中同学",
            "姐妹们辛苦了无尽感恩苍白的语言难以表达只愿你们珍重❤️❤️❤️",
            "你们辛苦了",
            "白衣天使，你们辛苦了",
            "",
            "这个天我们在屋里吹空调你们为这个国家付出这么多，感人",
            "最美逆行者白衣天使们，你们辛苦了",
            "真的辛苦了",
            "  这个公司的总裁了解一下",
            "不容易啊，感谢了。",
            "全中国最漂亮的姑娘，加油北京。",
            "都是女性",
            "第五张图像ella",
            "最后一个好可爱，哈哈。",
            "2020最美的白衣天使",
            "她们都好美",
            "最美的面孔！医护人员辛苦啦！照顾好保护好自己！！！",
            "多发点钱比什么都强",
            "辛苦了",
            "你们辛苦了",
            "医护人员辛苦了！",
            "向医护人员致敬！你们辛苦了！",
            "唉，天气太热了，防护服里面跟蒸桑拿一样，白衣天使太难了！",
            "必须点赞",
            "辛苦了，致敬！",
            "辛苦了！你们是最美的天使",
            "致敬最美的白衣天使，辛苦了",
            "辛苦了，致敬医护人员！！！",
            "辛苦了",
            "谢谢有你们",
            "又来",
            "致敬医护人员",
            "辛苦了你们",
            "哪有什么岁月静好，只是有人替我们负重前行",
            "美！",
            "加油",
            "都特么战时状态了，脸上有个印子咋的了？以后打仗士兵睡个战壕都要称之为辛苦了",
            "最美面孔❤️",
            "很多检测点都有冰块和棚子了挺好的",
            "致敬！辛苦你们了",
            "辛苦了白衣天使们",
            "辛苦了",
            "辛苦了",
            "谢谢你们",
            "你们辛苦了",
            "致敬",
            "最美的天使们您们辛苦了",
            "向医护人员致敬。辛苦了"
        ]
    },
    {
        "微博内容": "【转发提醒！#乘公共交通赴考一定要戴口罩#：建议戴上一次性手套】国家卫生健康委疾病预防控制局一级巡视员贺青华提醒考生，准备好口罩、手套、纸巾、速干消毒剂等物品。赴考时，乘坐公共交通工具时一定要全程佩戴口罩、建议戴上一次性手套，同时做好社交距离，在公共交通工具上建议司乘人员保持开窗通​​​​...展开全文c",
        "评论数量": 349,
        "评论": [
            "这届高考生真的太难了，天气又是最热的时候",
            "建议那两天普通市民尽量不要选在开考前一段时间出行",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "考生前程似锦",
            "这个专家的名字对于考生来说很吉利呀",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "真是不容易",
            "平时都戴着，公车肯定戴啊",
            "做好防护！",
            "收到",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "？不是时刻都要带着吗如果非要找句有用的话你应该把“建议带上一次性手套”变蓝吧",
            "我们这里都有高考爱心车队",
            "注意防护，克服困难，考生加油",
            "这届考生不容易啊，加油吧，希望能好好发挥，对得起自己这么久以来的努力。",
            "转发微博",
            "戴口罩！",
            "有人戴口罩考试脑袋会不舒服，影响发挥怎么办",
            "ok",
            "中国加油",
            "防护措施做到位，不给病毒留余地，支持！",
            "同学们一定要小心哦~~~",
            "注意安全考试加油",
            "【转发提醒！建议戴上一次性手套】国家卫生健康委疾病预防控制局一级巡视员贺青华提醒考生，准备好口罩、手套、纸巾、速干消毒剂等物品。",
            "高考加油一定要注意防护",
            "做好防护，谢谢[米奇比心]",
            "加油高考生！",
            "今年的高考生太难了，最热的时候，主要有的考场没有空调。",
            "祝所有考生都可以取得好成绩！",
            "好的戴手套戴手套！",
            "转发微博",
            "转发提醒各位考生注意疫情防控，保持好心情好状态哦~",
            "【转发提醒！建议戴上一次性手套】",
            "还是那个问题，如果有发热，干咳了怎么办？进入考场前，先闻榴莲，臭豆腐，香菜，韭菜，大蒜，答对进场。品评盐，糖，醋，辣椒，发卷。",
            "今年的考生真可怜。",
            "太难了",
            "2020高考中考生太难了，加油加油！",
            "好哒",
            "高考生加油",
            "赶紧考吧，考完就完事",
            "问天气反复出门擤鼻涕怎么办？",
            "希望非考生尽量避开考生出行时间吧。",
            "【转发提醒！建议戴上一次性手套】",
            "忙猜今年肯定有到考场没带口罩不让进的，也会有没带身份证、准考证的，也会有警察蜀黍带着送他们去的。",
            "身为一名疫考生加油加油加油冲哇，再热也要坚持，我的大学，我来啦",
            "其实我想说，让大家戴口罩还算比较容易，难的是正确戴口罩每天上班路上见过太多人戴的太多花样了，这样防护效果很低的",
            "饿呢",
            "好的",
            "今天是啥考试，我过糊涂了",
            "扯犊子呢，不是控制住了吗",
            "不必怀念我也不必等我回来，我离开之后你们就是我，人民万岁！",
            "目前为止，这一届中高考生是最难的一届了吧，太惨了",
            "",
            "高考顺利！",
            "",
            "祝考生们考试顺利",
            "乘公共交通赴考一定要戴口罩建议戴上一次性手套。",
            "高考加油！！！",
            "高考加油",
            "今年的考生真的太难了，愿考生们都可以金榜题名！加油！",
            "保护好自己战胜疫情你们是最亮的仔加油",
            "祝都能考出理想成绩",
            "注意防护，考试顺利，前程似锦",
            "好咧注意防护戴好口罩😷",
            "高考防护两不误，给考生点赞",
            "这届考生太难了",
            "好的",
            "不易不易",
            "一定要啊，毕竟就那么大空间，一车人，为自己也为别人。",
            "祝大家一切顺利",
            "收到",
            "好的",
            "好的",
            "这届高考的考生太难了一定要做好防护呀祝高考顺利前程似锦加油！",
            "今年的考生真的很不容易加油",
            "给你点个赞",
            "考生加油💪",
            "学子们加油！",
            "戴口罩，保护好自己！这一届孩子太难了，加油！",
            "加油！",
            "大家都要挺住啊即将高考的同学们一定要照顾好自己加油！一定会成功的",
            "各位学子加油！！！",
            "收到！还是不能松懈，注意安全！",
            "希望天气别那么热才好",
            "注意防护啊",
            "克服困难考生加油＾０＾~",
            "注意防护，考生加油！",
            "高考一定带好身份证考生加油！",
            "注意防护，高考加油"
        ]
    },
    {
        "微博内容": "【#高考中发热咳嗽需到隔离考场#：#高考生转移考场时间可补回#】19日教育部新闻发布会指出，考点入场处的体温监测点会设置多个通道，同时也设置凉棚。如果有学生出现发热、咳嗽等症状，由当地的卫生健康部门、疾控机构、医疗机构、专业人员按照预案进行个案研判。可以继续考试、完成考试的学生，按照安​​​​...展开全文c",
        "评论数量": 1660,
        "评论": [
            "祖国真的想的特别周到，愿考生们都可以金榜题名！加油！",
            "我轻微的杠一下，这个流程会不会有漏洞啊",
            "认真答题，小心防护",
            "今年是特殊的一年，希望高考的都能考上理想大学",
            "会不会被人利用？",
            "弱弱的问一句，如果被口水呛到咳嗽怎么办",
            "学子们加油，祝点赞的都考试理想的学校",
            "如果…对不起我真的很想问这个问题就是如果高考前几天做核酸检测结果呈阳性，那这就意味着这个高考生绝对不可以参加高考，必须复读一年吗？如果刚好这也是复读生，那就还要再来一年？",
            "直播考场吧，我们一起监考",
            "特殊情况特殊对待！  祝所有考生顺顺利利！金榜题名！",
            "这个政策很人性化，高考考生加油",
            "时间可以补回太任性化了",
            "很好的政策",
            "如果说普通考场还有可能作弊的话那隔离考场肯定作弊不了了",
            "十几分钟对我们太重要了差不多意味着10-20分啊考场上一分钟就是一道选择题唉",
            "加油加油",
            "",
            "辛苦啦大家都",
            "",
            "这届考生实属不易啊",
            "啊",
            "心态很重要，心态要平稳加油",
            "咳嗽一两声没事吧……",
            "考生们加油呀",
            "那万一考试热到流鼻血滴到试卷或者答题卡上怎么办",
            "这届高考生什么时候考",
            "因为高考不能再推迟了…想到今年要考试的孩子就想哭一定要坚持住心态不要崩！疫情赶紧控制住吧",
            "愿高考生金榜题目！一切都是最好的安排！加油！宝贝们！",
            "我也杠一下，会不会出问题？",
            "突然嗓子不得劲咳嗽一下一可以的嘛这样的话我会超级紧张啊!!!虽然我是明年考",
            "想的好周到考生们加油",
            "可以的，很周到了",
            "祝福这届考生，今年大家太不容易了。金榜题名",
            "很庆幸不是这一届高考，要不然我这咽炎的破嗓子迟早得在考试中隔离祝这一届的弟弟妹妹们金榜题名！",
            "那有慢性咽炎的考生就真的太难了",
            "考生们加油！！",
            "今年的考生真的好难啊",
            "加油等你们凯旋而归",
            "时间补回",
            "希望考生们加油💪不焦虑不恐慌不烦躁，好好发挥，考出好、成绩.",
            "愿前程似锦！加油",
            "加油",
            "挺人性的",
            "特殊期间确实需要谨慎，祝考生都能金榜题名。",
            "可以了，措施很到位了，接下来这段时间要照顾好身体，考场好好发挥，考入理想的大学。",
            "人性化！给考生提供最大的方便",
            "这个隔离考场的设置很有必要，疫情防控特殊时期，各方面都得周全",
            "高考加油",
            "小朋友们高考加油啊",
            "这届考生太难了，加油！",
            "真的很人性化了",
            "这届考生真的太惨了，祝都能如愿以偿",
            "赞考生们加油",
            "",
            "悄悄问一句隔离考场是一个人吗",
            "虽然会补时间，但是考试状态还是被打断了啊",
            "发热了就直接送去就医吧命要紧",
            "祖国真的尽力做到最好了，照顾到每一位考生",
            "加油💪",
            "我也轻轻杠一下，我冒死的高考成绩不会也被别人冒名顶替吧",
            "陈春秀事件寒了多少寒门学子的心啊",
            "不公平，万一有人伪装，转移路上所用的时间，可以用来思考不会的题了",
            "这样子在转移的过程中是可以思考问题的，这样不就对没有进行转移的的学生不公平撩吗",
            "高考生加油，高考的时候遇到突发战况的话，心理压力其实是最大的",
            "出现症状的也不一定就是新冠，都在一起隔离，也会互相传染啊",
            "希望各位考试可以调整好心态，坚强一点，再坚强一点，加油",
            "这一个小朋友咳嗽进了隔离考场，俩监考老师盯着他，会不会紧张的写不出来字",
            "我们这两天会考。不知道为什么一到大考我就会咳嗽，疯狂流鼻涕。从中考开始就这样，也不知道为什么。",
            "我之前考试的时候被唾液呛到了然后就一直咳嗽，当时老尴尬了，就怕别人看我眼神怪怪的，幸好大家都在专心大题，没人看我",
            "假如发热考场真的有孩子是新冠，只是没来得及测出来，那和他一考场的普通发烧感冒的孩子怎么办？我觉得家长不会很放心",
            "这可能是最恰当的方案了吧！对于考生分分秒秒都重要。以前老师常说，一分干掉一千人！",
            "！！～……",
            "【】19日教育部新闻发布会指出，考点入场处的体温监测点会设置多个通道，同时也设置凉棚。如果有学生出现发热、咳嗽等症状，由当地的卫生健康部门、疾控机构、医疗机构、专业人员按照预案进行个案研判。",
            "特殊情况特殊对待！  祝所有考生顺顺利利！金榜题名！",
            "加油！祝福今年的考生们！",
            "转移的路上也可以思考问题啊我觉得并不是很合理啊十几分钟思考一道数学题完全足够了",
            "！",
            "祝考生顺利🙏金榜题名🙏",
            "祝所有考生顺利",
            "很体贴，加油",
            "这届考生太难了",
            "考生们加油💪",
            "今年高考作文也和抗疫有关吧？",
            "会不会影响考生心态啊",
            "好周到",
            "这个中间停留的时间可以想题哎！",
            "有没有去年考全国1卷的广东学生   我想想问问高考答题卡质感是怎么样的写的笔水会不会很容易被擦掉🙏吸水吗  文综答题卡有没有横线啊"
        ]
    },
    {
        "微博内容": "#毕业生加油#【#毕业季高校的花式惊喜#】这个毕业季很特别，或许没有盛大的毕业典礼、大合照，甚至没能多走一遍熟悉的校园，但学校用自己的方式，为毕业生准备了特别的毕业惊喜：灯光秀、毕业礼盒，专属印章、“千纸鹤方阵”……高校毕业礼物哪家强↓↓#未来你好#，愿你带着这份祝福，不负青春，逐​​​​...展开全文c",
        "评论数量": 906,
        "评论": [
            "快乐都是他们的我们学校啥也没有",
            "我们以一二一开始以三二一结束",
            "财大nb",
            "千纸鹤那不知道会不会有人偷偷去表白",
            "千纸鹤方阵我爱了",
            "千纸鹤我爱了",
            "发学士服的那个我爱了，大学毕业没能穿学士服太遗憾了",
            "祝福每一位毕业生！",
            "我上的可能是家里蹲毕业大学。",
            "北京高校毕业生在线卑微求在新生开学前我们自己回去收拾东西可以吗😭",
            "没错千纸鹤方阵是我们",
            "桃园的橘子，五块钱一袋子",
            "2020年记住这一年",
            "毕业季北京高校强制邮寄行李事件了解一下",
            "财大牛逼",
            "经常互动",
            "哇哇哇！上财NB",
            "#山东200多人冒名顶替取得学历",
            "看哭了",
            "你看",
            "而我们学校只撵着人让人赶紧走",
            "我们啥都没有",
            "我们学位服穿了一天还让我们退回去",
            "祝毕业生前程似锦",
            "看的有点鼻酸，母校总是带着满心祝福，希望毕业生们前程似锦",
            "不管多久，母校可能都是心底柔软的一部分。我农，大经管的千纸鹤哇，什么时候我们再见，期待。",
            "福建的学校全部咩都🈚",
            "祝今年毕业的学长学姐前程似锦，加油❤️",
            "什么都没有的我们",
            "四川农业大学必须有姓名。学校领导亲自带了几位老师去湖北，租了一个一个酒店礼堂，给湖北籍的师兄师姐授位，太暖心了。",
            "别人家的大学，我们学校不让回，毕业照还是云毕业照",
            "某些学校的惊喜就是不让返校还强制被收拾行李",
            "学校给我们每个毕业生邮寄了硕士服实名表白哈尔滨工程大学",
            "不求我们学校有什么惊喜，让我们的东西完好无损就行",
            "我们学校巴不得我们赶紧滚蛋",
            "回复:我们学校是邮寄行李的",
            "快乐是别人的   我们学校还不让回去收拾东西…",
            "愿你把今夏的遗憾，都化作坚毅前行的勇气",
            "作为一个毕业生我连回学校都不配",
            "羡慕别的大学，我们的学校的做法令所以学生想举报。",
            "举报徐州工程学院大四毕业生到现在还不退学费住宿费！！还不让回学校！！还让我们补交住宿费！！",
            "我们北京学生不能返校，我们没有毕业典礼，没有毕业照",
            "2020不一样的毕业季，下个月回学校收拾行李了",
            "为我们学校打call！每年毕业季都把东方明珠点亮成紫罗兰色！",
            "[心，愿你带着这份祝福，不负青春，逐梦前行！  ",
            "毕业快乐！想问一下这个bgm是啥",
            "毕业快乐！",
            "不负青春不负光阴高考加油",
            "前程似锦",
            "青春只有一次，莫名的伤感。。。",
            "祝福[米奇比心][米奇比心]",
            "不一样的一年毕业季",
            "哇",
            "，愿你带着这份祝福，不负青春，逐梦前行！",
            "真美",
            "一起逐梦呀",
            "毕业快乐",
            "光是这份心意就让人很感动了",
            "加油毕业生，新的起步新的开始！",
            "毕业的季节也是学生们拍拖的事节",
            "2020，相信自己一定可以，加油吧",
            "加油",
            "又是一年毕业季愿前程似锦",
            "高考一定带好身份证未来可期！考生加油！",
            "又是一个毕业季，都说毕业季是分手季💔",
            "上财是真财大气粗",
            "(⊙o⊙)哇",
            "不负青春，逐梦前行！",
            "青春啊。",
            "今年的毕业季真是大起大落",
            "大家毕业快乐~",
            "厉害👍",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "加油加油！毕业快乐2020年继续努力啊",
            "哇",
            "",
            "表白封面SUFE",
            "2020",
            "值得纪念的毕业季。",
            "祝福每一位毕业生前程似锦",
            "我毕业的时候真的啥都没有",
            "泪崩了怎么回事",
            "",
            "特殊的毕业季，特殊的青春回忆",
            "毕业快乐呀",
            "特别的毕业生典礼，不平凡的毕业季，值得永远记住"
        ]
    },
    {
        "微博内容": "【大家都在为你们加油！#公安部将为考生开设三大绿色通道#】19日，公安部介绍将开通服务考生的三个绿色通道：①居民身份证办理绿色通道：对需要加急办理、换领身份证的考生优先受理、优先制证、优先送达。目前公安部为#高考考生加急办理身份证3.2万余张#。②护考绿色通道：高考期间，各地执勤民警将为​​​​...展开全文c",
        "评论数量": 331,
        "评论": [
            "这帮高考孩子太不容易了，希望你们考入理想大学",
            "加油啊，祝都能考个好成绩",
            "我现在只希望高考完事，你们可以顺利的步入大学的校园…",
            "今年情况特殊希望考生考试加油",
            "感谢",
            "一切为了考试顺利",
            "高考时再见！记住我们并肩的样子",
            "所有的考生，加油呀，你们一定会取得最好的成绩的",
            "暖心愿学子们都能考出自己理想的成绩",
            "不管是考生还是为考试服务的人员，大家都不容易啊，坚持到底，加油",
            "希望每位学子都能考出好成绩，加油！",
            "在这种特殊情况下，希望高考的学子们，都能老出优异的成绩",
            "每年高考的日子是最神圣的日子，建议国家以后每年高考的日子定为文曲星节，全国放假三天，家里有考生的，好好服务考生，没有考生的，为其他考生让路。",
            "今年的考生都不容易",
            "支持！不要错过祖国人才！",
            "加油各位考生",
            "这届考生加油！！往届的冒名顶替者也要严惩！",
            "加油",
            "加油加油",
            "考生加油！",
            "(ง•̀_•́)ง",
            "今年是很特别的一年希望考生考试加油",
            "加油！",
            "高考忘带身份证怎么办",
            "又是一年高考时，祝愿每一位考生都能发挥出最佳的水平!",
            "尚未佩妥剑，转眼便江湖。愿历经千帆，归来仍是少年",
            "加油考试顺利",
            "加油加油！",
            "",
            "有没有冒名顶替的！",
            "为高考的学子们加油！",
            "一起为考生加油",
            "加油",
            "坚持两天就放假啦",
            "加油！希望你们都考出好的成绩！",
            "加油呀，不平凡的一年，不平凡的你们，要考出不平凡的成绩！！",
            "",
            "今年情况特殊希望考生考试加油",
            "加油",
            "大家加油啊",
            "今年注定不平凡啊，也谢谢国家",
            "一切以考生为重，毕竟是为数不多的自己改变命运的机会",
            "坐等有人忘带准考证。",
            "为高考学子们加油",
            "毕业生可以加急办理身份证嘛",
            "为高考生加油！",
            "即使是一道微弱的光芒，我们也要把它洒向最需要温暖的地方。以梦为马，不负韶华。高考加油",
            "愿金榜题名",
            "高考加油！！",
            "加油！",
            "加油加油加油加油加油加油加油！！！",
            "高考加油!",
            "加油(ง•̀_•́)ง",
            "加油加油加油加油",
            "加油高考学子们。",
            "高考加油",
            "加油啊",
            "加油",
            "可是还是想说那些心大的孩子们能不能长点心，考试需要的物品准备好，",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月18号，因案情疑点重重，老人还躺在县局解剖室…",
            "真好，高考加油！",
            "感谢",
            "希望你们都有舅妈",
            "一起加油干吧",
            "愿前程似锦万事胜意",
            "加油",
            "今年的高三孩子们太不容易了，加油",
            "",
            "加油  希望都能考出一个好成绩",
            "还应该检修考场附近所有宾馆旅店的电梯",
            "考生加油，记住带准考证！！！！",
            "没有人因考试赢得一切，也没有人因考试输掉一切。成败转头空，青山依旧在。高考生别怕！把该答的题答了，别紧张，做最好的自己",
            "u",
            "祝愿高考顺利，考生们都能考出好成绩，梦想成真！",
            "加油＾０＾~",
            "大家都在为你们加油冲呀高三学子",
            "希望今年不要再看到忘带准考证的现象，十年寒窗苦读，都长点心吧孩子们！",
            "别的不说能不能先管管广场舞真的吵死了孩子们马上考试了那些个大妈几天不跳不行音乐开小声点也不行真的服气了",
            "转发微博",
            "＾０＾~加油",
            "加油＾０＾~",
            "加油，高考学子们",
            "下个月就要高考了，越来越害怕了",
            "怀恋高考高考是全社会的关注考研只有自己一个人",
            "今年肯定还会有掉了准考证，忘带准考证身份证的神人🙉🙉🙉",
            "希望一切顺利",
            "20届学生太难了"
        ]
    },
    {
        "微博内容": "【转发为考生加油！#今年高考报名人数1071万人#】#教育部发布高考工作安排#：①发生过疫情学校不能作为考点；②低风险地区考生就座后可自定是否戴口罩，中高风险全程佩戴；③#考生提前14天进行体温测量#；④普通考场可用分体或中央空调，备用隔离考场须用分体空调...2020高考最新安排↓孩子们，加油！​​​​",
        "评论数量": 2747,
        "评论": [
            "点赞，祝所有点赞的人都高考考出好成绩",
            "愿所有的考生都能考出理想成绩",
            "很全面，很周到的安排。今年高三的同学们不容易，请大家加油！！一定金榜题名❤️",
            "同学们加油啊！这届很难，但是未来可期，成功依然是给有准备的人的！祝福你们金榜题名，加油，你最棒",
            "怕冷的女生可以带个衬衫或者薄外套哦万一空调有点凉可以穿一下",
            "加油(ง•̀_•́)ง",
            "加油，愿你们可以取得好成绩",
            "我们高中风景如画，但是地理位置偏僻常年不作为考场。我们学校挺好的当年热得要命本来说装空调的后来请来的师傅说墙体承重不够不好装只能作罢(然后学校搞绿化了不得不说搞得挺好看的）。去了其他几个学校考试，也没装空调英语听力也不敢开风扇靠小林制药喷雾降温hhhh都是回忆希望孩子们条件能越来越好",
            "没空调",
            "考场有风扇就是一件很幸福的事，不敢肖想空调，尤其是中央空调2020高考加油！",
            "",
            "今年的高考生是人生中的一个特殊经历，愿你们都考出好成绩，加油",
            "很全面，很周到的安排。今年高三的同学们不容易，请大家加油！！一定金榜题名❤️",
            "改变命运的远非一纸通知而是那个全力以赴的自己",
            "加油",
            "思路状态被打断了怎么补回来啊，加油吧",
            "2017年级的高三生们，一起加油吧",
            "加油加油！我们一定可以的！我们是最棒的！再苦再累就十来天了！愿我们都会有一个理想成绩",
            "加油💪",
            "第一次这种高考高考加油",
            "愿所有美好如期而至，同学们加油！",
            "这一届考生真的很不容易",
            "加油祝我家大婷高考顺利考出好成绩老姐来给你应援啦",
            "空调不是你想有，想有就能有",
            "是我的话就主动咳嗽申请一个人的专用考场更容易发挥哦",
            "没空调，咋办",
            "那像我们没有空调的呢，怎么办",
            "一起加油了。",
            "祝各位考生金榜题名",
            "加油加油加油！！！(ง•̀_•́)ง(ง•̀_•́)ง(ง•̀_•́)ง",
            "【转发为考生加油！】",
            "愿所有高考学子都能取得自己满意的成绩，不再有冒名顶替的事情发生",
            "考生加油💪💪💪💪",
            "迎难而上",
            "高考生加油吧！今年太辛苦了",
            "我这只有头顶的电风扇希望考试那几天温度低点⑧",
            "愿所有考生考出理想成绩",
            "重视起来！加油孩子们",
            "愿所有考生考出自己理想成绩，金榜题名",
            "今年的高考考生加油呀！",
            "加油",
            "这一届考生太难了。加油！祝你们都能考出好成绩。",
            "高考的同学们加油吖",
            "高三的学长学姐们加油！我的表哥你也要加油！争取作为我们家第一个高考成绩过600的学生！",
            "给考生加油得到满意的成绩",
            "高考人生一大考",
            "加油(ง•̀_•́)ง，希望大家都好好的",
            "祝莘莘学子金榜题名",
            "加油！",
            "高三党加油",
            "高考加油",
            "加油，祝各位考生都可以金榜题名、前程似锦",
            "加油",
            "加油加油！",
            "加油呀！",
            "我们一定会全力以赴的！加油！",
            "创新高了？",
            "加油💪",
            "学哥学姐加油💪",
            "为所有高考生加油💪希望你们都能有个好成绩",
            "考生们加油",
            "太好了！！可以开空调！！！！！",
            "我们学校别说空调了，他能把风扇给我按多一个我就谢天谢地，坐在教室中间根本吹不到风扇，在第二组中间会热死的",
            "请问分体空调是啥我llllllllb了",
            "愿所有考生都能考上自己的理想大学!加油",
            "希望北京能降下来我一模二模都是露着鼻子考试的上课也是戴着口罩真的喘不上来气",
            "加油加油！都取得好成绩哦！",
            "没空调没风扇",
            "加油",
            "很全面，很周到的安排。今年高三的同学们不容易，请大家加油！！一定金榜题名❤️",
            "祝愿所有考生都可以考上自己理想的大学",
            "愿所有考生都能金榜题名加油",
            "“好的不但压箱底，还要你玉琢成器”小朋友们要加油呀",
            "祝所有考生都能考上自己心仪的大学",
            "2020高考生报到大家都冲！",
            "祝所有考生加油！可以取得理想的成绩，实现自己的梦想",
            "加油加油加油",
            "属马的高考人数都是最多，孩子们加油",
            "愿所有的考生考出理想成绩，青春有梦，永驻在奋斗的路上，加油！",
            "今年高考考几科呀？",
            "高考加油！希望高四的弟弟今年能考个好成绩！上个好学校！！！",
            "",
            "一看写不完了，赶紧装病",
            "愿我发挥超常，全力以赴，高考必胜",
            "是不是考生人数越多代表高考的难度越大啊",
            "提到空调了，希望落实到位",
            "高考加油！",
            "魔高一尺道高一丈加油少年！多年后回想这场考试必经成为你们今生最难忘的经历之一",
            "真羡慕有空调的…我那时候高考在最顶层考（6楼），我学校还是一桌两人那种老式课桌，凳子宽只有15cm左右，坐下去我感觉我的pp在铁板烧"
        ]
    },
    {
        "微博内容": "【速转给考生！#考生提前14天进行体温测量#】①#发生过疫情的学校不能作为高考考点#；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备。③#每10个普通考场设1个备用隔离考场#。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
        "评论数量": 344,
        "评论": [
            "今年已经很难了，题简单一点吧",
            "加油吧，最后的时间希望大家都能顺顺利利",
            "如果开空调可以加个隔板挡风这样坐在空调底下也不会很吹",
            "加油，健健康康的考个好成绩。",
            "本届高三好难啊",
            "加油，健健康康的考个好成绩。你们最棒",
            "加油，祝大家都考个好成绩",
            "希望大家考试时都健健康康！",
            "祝考生们都能考出自己理想的成绩！",
            "大家顺顺利利考好",
            "孩子们再坚持一下",
            "祝大家考出好成绩",
            "愿所有的考生考出理想成绩🙏🙏🙏",
            "加油呀",
            "都难",
            "太难了",
            "加油",
            "！//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "高考的小朋友过来看看//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "万一考试当天发烧，但不是肺炎，还给考吗？",
            "加油🙏",
            "加油祝大家平平安安取得好成绩",
            "开空调",
            "大家加油加油加油加油加油",
            "加油！健健康康考上你们理想的学校",
            "转！孩子们，加油！//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓",
            "加油",
            "祝孩子们高考顺利",
            "加油",
            "加油考个好成绩",
            "加油",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "7月份天气最热，考生全程戴口罩但愿别热晕了！🙏祝福所有考生取得好成绩！",
            "2020冲鸭！",
            "？？？戴口罩？？？可以拒绝么……//:【】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备。③。④设置凉棚和体温异常者复检室。",
            "(ง•̀_•́)ง",
            "加油加油",
            "这想的真周道",
            "加油",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "有",
            "加油",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "好的",
            "加油",
            "2020高考加油(ง•̀_•́)ง",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "加油！祝考出好成绩！",
            "通风很重要啊，我高中母校好像没风扇",
            "今年高考学生太难了",
            "中高考不是不让开空调吗",
            "支持，互动",
            "大兴防控中心先是发短信通知途径新发地人员填报信息，之后，根据你的填报信息，所属街道直接联系要求必须去做核酸检测，我们社区定点机构是中建一局培训中心，6.17去做的咽拭子检测，自费260！但是有的检测点免费，有的160+。6.18上午我们打市长热线反应，6.18号下午开始就全部免费！请给予关注！！！",
            "山东注销242不能就完了吧！顶替者都在干什么？怎么做到了？被顶替者谁来赔偿？等待挖出过程和结果更重要",
            "祝高考学子，考出个好成绩",
            "所有的考生都要加油吖!祝你们都能考出自己最好的成绩!!!!加油(ง•̀o•́)ง(ง•̀o•́)ง",
            "祝大家顺顺利利，一路通行！",
            "提前14天测量体温？",
            "考试经济又开始了。",
            "加油",
            "宁波中考有空调也不让开呢，说是为了疫情防控需要，平时上课都是开空调的，而且政府、商超的中央空调平时都开的",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "",
            "今年真是太难了，考生，监考老师，考试相关人员，你们都辛苦了，这么热的天。希望疫情赶快过去吧。",
            "不应该所有考生做核酸检测吗？",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "一切为了考生就是好的👌🏻",
            "加油吧考生们",
            "高考的小朋友们，加油！",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "我高考的时候就没给开空调热的要死",
            "加油，都照顾好自己，身体健康，取得心中理想的成绩不辜负，也不放弃",
            "我们学校根本就没有空调热死了",
            "加油⛽️孩子们~//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。",
            "加油加油加油",
            "监考老师及工作人员也辛苦了",
            "//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "戴口罩考加油啊！",
            "大家加油做好防护希望大家都可以顺利考试！！！",
            "加油//:【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。",
            "加油",
            "加油",
            "高考加油，疫情快快结束让考生们都能有个开开心心玩耍的暑假🙏",
            "加油加油加油"
        ]
    },
    {
        "微博内容": "【#新发地新冠疫情及病毒基因组序列数据公布#】记者从中国疾控中心获悉，6月18日晚，该中心已通过“新型冠状病毒国家科技资源服务系统”正式发布2020年6月北京新发地新冠疫情及病毒基因组序列数据。（北京日报）​​​​",
        "评论数量": 355,
        "评论": [
            "只有我一个看不清图片吗？",
            "中国一直公开透明及时共享",
            "就不能说清楚点吗？有几个普通大众能看懂这玩意？通俗易懂地解释一下，哪来的？和谁家的一样",
            "平安  加油",
            "北京加油",
            "可以溯源了吗？",
            "中国🐮🍺！！！",
            "图有点糊看不清呀",
            "这是我们的速度，期待疫苗早日上市。",
            "我好像是看到了，采集地，湖北武汉。这么不严谨吗",
            "北京加油，中国加油",
            "🇨🇳中国速度就是给力！",
            "发布了能确定病毒来源么？",
            "好消息中国加油",
            "？？？采集武汉分离时间1月6日？",
            "让外国好好看看",
            "",
            "加油",
            "图看不懂",
            "超市供货充，应有尽有，能滿足市民需求。为防控抗疫，一礼拜后的今早，我们去附近的永辉超市购物。乍看，很高兴，超市里肉鱼蛋，粮油米，菜蔬水果等，货源充足，样样俱全，而且鲜新看好。但是，购物人少了许多，又恢复到春节后的防范状态。这说明，人们的防控意识增强了，警惕性提高了。",
            "",
            "看不懂，但是这是证据",
            "北京加油",
            "？",
            "美瞎子到时候又说中国没公布了",
            "上午好",
            "大众看的懂吗",
            "北京加油",
            "直接上结论不行吗",
            "图片好糊啊",
            "是不是欧洲毒株？  北京的朋友们加油，防范措施要做好，共同抗疫",
            "平安，一起战胜疫情",
            "该中心已通过新型冠状病毒国家科技资源服务系统，平安，加油💪",
            "加油",
            "北京加油！！！",
            "北京，加油",
            "经常互动",
            "国家有力量！！",
            "我看不懂",
            "和时间赛跑，和新冠赛跑，和死神赛跑",
            "？？？？我",
            "没懂呢。",
            "北京加油",
            "这个是啥意思？？来源地是哪",
            "",
            "看不懂",
            "平安",
            "加油",
            "加油，北京",
            "这图看不清楚啊",
            "太强了！炸酱面加油！",
            "加油💪🏻💪🏻💪🏻",
            "",
            "",
            "看不懂",
            "加油💪",
            "北京加油  ",
            "",
            "国家不公布，都嚷嚷着公布啊，公布了又说看不懂",
            "想知道后续这几天都不敢吃肉和海鲜了.......",
            "知道这是个天神下凡一般的效率，就说牛逼，就行了",
            "加油过来打破一下评论数",
            "这个太高深，大众需要知道的是源头以及如何有效应对",
            "北京疫情，采集地是湖北武汉？？？？",
            "加油！",
            "",
            "分离时间1月6日？",
            "【】",
            "采集地:中国湖北武汉，分享时间:2020年1月6日。意思是新发地的新冠病毒序列和这个一样？是这意思嘛？",
            "！！！！",
            "[大毛惊讶]",
            "中国速度！给力！愿世界安好！",
            "夸奖的是看清楚了还是看明白了？",
            "加油",
            "是欧洲的，怎么都不关注世界疫情的呢，这可是每天日常啊",
            "牛！！！！",
            "。",
            "解读一下哇，谁看得清楚谁看得见呀",
            "闽南理工暑假补课开学，学校安全防控不到位，口罩自费，抵制不合理开学，拒绝暑假补课，希望学校给学生和家长一个合理的交代！​强制开学​",
            "不要吐槽看不清啦，普通大众多数看不懂，真想看的按图上去网站搜啊",
            "平安，加油",
            "我们看不看得懂没关系，我们国家一直公开透明",
            "加油找到传染源",
            "上传图片的时候记得点原图。",
            "不是我吐槽，这么个图放大什么都看不清，发出来也看不懂，不如告诉我们每天确诊的都是哪个区哪个街道住哪里！！！！！！！！！！！！",
            "",
            "这图片看不清，不过我也看不懂",
            "看不懂➕看不清",
            "能溯源吗"
        ]
    },
    {
        "微博内容": "【#辽宁通报1例新增确诊病例详情#：#辽宁新增1例系北京确诊密接#】6月18日0时至24时，#辽宁新增#1例（域外输入）新冠肺炎确诊病例（系北京市确诊病例刘某某的密切接触者），为沈阳市报告病例，属轻型病例。该病例宋某某，男，22岁，中国肉类食品综合研究中心工作人员，与我省6月13日确诊的2例域外输入​​​​...展开全文c",
        "评论数量": 335,
        "评论": [
            "划重点第3次才测出来。",
            "又是中国肉类食品综合研究中心？？沈阳的三个全是同一个单位的，好像很有问题啊",
            "12和13号测试都是阴性，18号第三次是阳性，这个病毒真是太难查了，现在那些查出来是阴性的，会不会后期也会有变成阳性的可能？",
            "所以北京低风险地区凭七日内核酸检测阴性可出京真的靠谱吗？",
            "虽然这一年没少喊加油，但是还是希望早日恢复零新增❤",
            "这种先阴后阳的情况，就很有可能造成境外防输入、境内防扩散出现漏洞！！！",
            "严格把控",
            "辽宁加油！",
            "所以北京的一次阴性观察人员里面估计还有不少转阳的。包括非密接、非可疑人员，检测阴性后仍有活动传播的可能，当然这种概率很低很低。",
            "希望辽宁早日下桌，别喝了，谁喝都喊着辽宁。",
            "所以一次核酸检测阴性不能证明没有传染、有新发地接触史的还是要隔离",
            "夏天大排档撸串的瑟瑟发抖",
            "中国肉类食品综合研究中心？？沈阳的三个全是同一个单位的，好像很有问题啊",
            "加油，严防严控！！！",
            "为什么这次年龄普遍偏低？",
            "",
            "22岁的研究中心工作人员？什么工作🤔",
            "北京加油哦，挺住～",
            "",
            "辽宁好样的！",
            "监控严点好吧    被接触了还到处跑    传染来传染去    浪费资源",
            "这些一线人员🙏",
            "好难",
            "加油，严防严控！！！",
            "全年都在加油!!真的要挺过去",
            "两次阴性第三次阳性",
            "第三次？？？……",
            "//:又是中国肉类食品综合研究中心？？沈阳的三个全是同一个单位的，好像很有问题啊",
            "大家不可松懈大意🙏🙏🙏",
            "转发微博",
            "别增加了",
            "辽宁:不给大哥们都陪好，老弟一定不会倒",
            "加油防控，自身做起防护",
            "阴性也别高兴太早，变阳性早晚的事儿，所以一定要长时间隔离才行",
            "辽宁这个杯中酒喝不完了",
            "心心念的家乡，加油啊！我还等着假期回去呢",
            "啊",
            "在",
            "那同天南站坐车的呢？会感染吗？",
            "这种先阴后阳的情况，就很有可能造成境外防输入、境内防扩散出现漏洞！！！",
            "我下单了口罩",
            "加油！",
            "又是肉类食品，加油严查严控",
            "",
            "严防严控",
            "北京加油，东北加油",
            "大连轻轨地铁都必须要出示行程码了，气氛突然变得紧张",
            "美国的肉咱就别进口了，美国总往里面投毒",
            "又陪一杯",
            "【】",
            "所以说和新发地有联系的人只是大排查一次是不够的吧？因为这个人去了辽宁，可以多测几次；而北京因为人太多就测一次感觉还是不稳妥，有条件的话再多测一两次吧",
            "我之前去做核酸检测，就简单拿棉签在嘴里刮一下，不知道操作规不规范",
            "我大沈阳真是爱卖呆儿啊炸酱面加油",
            "没必要报工作地点吧",
            "隐匿性太好了吧",
            "辽宁陪跑冠军组👍🏼",
            "所以说，当时一共几个人来辽宁，一会儿报一个",
            "脑瓜子嗡嗡的",
            "这个肉联厂应该全员隔离，出差到过地接触的人应该全部核酸检测。",
            "G395途径好多站点啊",
            "22岁就进中国研究中心了，好优秀啊，祝康复",
            "真心为疫区人民呐喊助威有几何？质疑、猜忌、黑化的又有几何？相互搀扶砥砺前行，才能共克时艰。中国任何一个城市被病毒占尽先机都是很糟糕的事情，而不是某个城市遭殃了，其他地区就开始落井下石。北京居民没有出京，生病的人也不愿意自己被新冠病毒拜访。请拓宽个人心中坦度。狭隘只会一叶障目。",
            "闽南理工暑假补课开学，学校安全防控不到位，口罩自费，抵制不合理开学，拒绝暑假补课，希望学校给学生和家长一个合理的交代！​强制开学​",
            "说江西南昌有一例，是不是真的？现在出门很多人已经不戴口罩了，家里人还坚持明天去喝喜酒！劝都劝不住，赶紧发布消息",
            "各地凡复工人员必须核检才能上岗。武汉早就这么做了。",
            "辽宁也有了",
            "辽宁",
            "这么一来都不敢吃肉了",
            "这样的检测有鸟用",
            "这一年最多说的一句话就是中国加油🇨🇳我们一定会挺过去的",
            "阿我天",
            "所以入境隔离十四天是非常有必要的，北京现在封闭管理部分区域也是合理的",
            "希望一切都好",
            "【】",
            "辽宁挺住！",
            "严防严控🙏",
            "加油，辽宁",
            "辽宁加入群聊",
            "第三次才阳性，多可怕。那北京检测了那么多，会不会也有后来变阳的啊。",
            "三个是同一个单位",
            "害怕",
            "这肉怎么研究的，能把自己研究中病毒都不知道",
            "祝愿一切平安",
            "病毒经过高温是可以杀灭的，所以一定要吃熟食",
            "病毒狡猾没办法，不过这个人去了就被监测隔离了，应该不会造成在沈阳的病毒扩散吧，大家还是加强防护",
            "接触后前两天阴性，是因为潜伏期吧",
            "注意安全！加油！",
            "我的大辽宁，各种陪跑，大家风范啊。加油💪早点好起来吧",
            "国内的疫情防控很放心，一切都会慢慢好起来的，加油中国。"
        ]
    },
    {
        "微博内容": "【转给考生！#中高风险地区高考生要全程佩戴口罩#、#低风险地区考生就座后可自定是否戴口罩#】记者在19日上午举行的教育部新闻发布会上获悉，今年高考报名人数1071万人，比去年增加40万。全国将设考点7000余个、考场40万个，安排监考及考务人员94.5万人。#教育部发布高考工作安排#：①对参与组考、监考​​​​...展开全文c",
        "评论数量": 769,
        "评论": [
            "戴口罩容易缺氧，影响思考",
            "高考加油，你们最棒，辛苦了",
            "高考加油",
            "中高风险的考生要戴口罩考试，孩子们也太难了",
            "高考加油啊，祝考生都考个好成绩！",
            "今年注定是不平凡的一年，相信不平凡的你们也能创造出不平凡的成绩，高考加油！",
            "真的是辛苦了这届高考生了",
            "这么个大热天，考生在考试过程中戴口罩难受啊，本来就紧张，戴个口罩还汗流浃背的，估计发挥不出来了。不过，不戴口罩，万一中招了更惨，这届考生辛苦了！",
            "少年强则国强！祖国的希望加油",
            "高考加油",
            "高考加油啊大家！！",
            "emmmm戴口罩真的有影响对中高风险太不公平了。",
            "高考加油啊大家！！",
            "最后十几天了，还是希望各位高三的学弟学妹们不要有心理压力，高考的意义不在于几张试卷就决定你的人生，而在于让你体验全力以赴去和别人公平竞争，去拼搏的感觉。你的人生很长未来也还有很多机会，它只是一次你经历的一个挑战。相信自己放手一搏，你想要的未来都在等着你。",
            "这届考生太难了加油吧！",
            "这届高三的学长学姐们辛苦了高考加油！愿你们可以拿到最理想的成绩！",
            "大家高考加油啊！辛苦了",
            "真的这届高考生太难了",
            "高考加油",
            "高考加油啊，祝所有考生都能考个好成绩！",
            "【速转给考生！】①；②普通考场可使用分体空调或中央空调，备用隔离考场须使用分体空调。可使用自然通风、电风扇等设备加强通风。③。④设置凉棚和体温异常者复检室。更多↓↓孩子们，加油！",
            "加油！",
            "加油加油",
            "加油！",
            "高考加油",
            "高考加油",
            "高考加油",
            "高考加油啊，为安全起见，还是带一下吧",
            "高考加油呀！不要紧张！不要慌乱！你们都会有最棒的未来！",
            "高考加油！！！一定可以的",
            "考生们加油",
            "太辛苦了，七月份考试还要戴着口罩，加油",
            "以后就业形势越来越大",
            "一定要注意防护！考试加油！",
            "高考加油！！！！",
            "高考不能被影响，学子一年的努力啊",
            "加油",
            "还有十八天一起加油",
            "2020高考加油(ง•̀_•́)ง！",
            "今年高考生都太难了",
            "",
            "其实戴口罩考试真的还好啊，考场有风扇有空调，我上周才考了5场省考【我还戴眼镜的】",
            "没空调的话戴口罩是真的难受吧",
            "高考加油",
            "高考加油！",
            "加油呀，愿他们都能金榜题名",
            "别说带着口罩高强度输出你最近十多年学到的知识了，就是带着口罩上班半天，我头就开始晕了，这届中高考真不容易。。。",
            "希望各位考生都能凭借自己的努力得偿所愿，高考加油。",
            "希望快点好起来叭，对今年高考生真的是很大的挑战，加油！",
            "防疫不可大意弟弟妹妹们高考加油",
            "高考加油",
            "冲！加油！",
            "加油",
            "要做好防暑工作🍉",
            "还是戴吧以防万一呢",
            "高三加油",
            "加油🙏🙏冲鸭！！！好运",
            "高考加油！",
            "高考加油！",
            "加油！",
            "高考加油！",
            "？？？戴口罩考试？？？我可以拒绝么…………",
            "高考加油！",
            "高考加油💪",
            "转发微博",
            "我要金榜题名",
            "高考加油！",
            "北京武汉的惨了",
            "孩子们太不容易了，加油吧",
            "高考加油，不负韶华",
            "我要是戴口罩考试我真的会缺氧唉太辛苦了",
            "加油啊，莘莘学子们！有你们祖国才有更好的未来！",
            "空调搞快点！没空调真的快热死！考生们加油！",
            "考试戴口罩……一紧张戴眼镜的同学眼镜很容易起雾气，会有影响吧",
            "高考生们加油！你们是最棒的！",
            "高考加油",
            "高考加油",
            "高考加油",
            "今年高考的孩子们加油💪这一年会是你们人生中最浓墨笔彩的一年。",
            "高考加油呀！",
            "",
            "高考加油啊大家！",
            "转",
            "转发微博",
            "高考加油🙏",
            "高考加油",
            "一定要加油阿"
        ]
    },
    {
        "微博内容": "【#北京8天新增确诊183例#】6月18日0时至24时，#北京新增确诊25例#，北京丰台区新增确诊18例。截至6月18日24时，北京在院183例。尚在观察的无症状感染者15例。共同战疫，北京加油！​​​​",
        "评论数量": 806,
        "评论": [
            "可以请求北京高校不要统一打包行李吗？可以不要在6月底前完成毕业生的行李清理吗？等疫情稳定后我们自己整理可以吗？现在新生没有入学，空出宿舍的意义不大，就让毕业生的行李先放在宿舍吧。卑微地请求，维系最后一点尊严。🙏",
            "专家说控制住了的意思是从现在起病毒蔓延的势头被控制住了，新感染的患者越来越少甚至没有了，今天明天后天甚至未来几天的新增都是之前就感染了病毒才刚刚有临床表现的。",
            "能不能禁止装修啊   北京高三生在家网课上不了题也写不下去脑子都快被电钻钻透了",
            "北京高校不让回去，可以不用学校打包行李吗？等一段时间疫情缓和了让我们回去自己整理可以不？",
            "炸酱面加油烤鸭加油！",
            "希望疫情早日结束🙏",
            "相信我们国家的决心和效率，北京加油",
            "真的拜托学校不要邮寄行李了，让我们在新生入学前半个月去自己收拾吧！⚽️⚽️",
            "特意查看了北京市卫健委官网，6月11日到15日每天的确诊病例都会在第二天公布其活动轨迹，但16日之后，活动轨迹开始断更。虽然昨天媒体都在报道，但出于让百姓放心以及减少误传错报的角度，抗疫信息还是越公开透明越好。",
            "为什么不公布北京新确诊病例详细信息了？",
            "所以轨迹和小区呢？？？不能公布吗？那一天两个记者会干啥呢？？？没事儿找事儿？他们到底是忙还是闲？一天对着摄像机念两次稿？？？",
            "北京加油会越来越好的。",
            "现在已经没有任何一个媒体会报道新增病例的所住小区和活动轨迹了，为毛？",
            "炸酱面挺住！加油",
            "歪？在吗？能不能把新增人员的具体活动轨迹报道出来？身处中风险地区的我，好知道自己有没有去做核酸检测的必要哦。",
            "北京加油！",
            "共同站疫，北京加油💪🏻",
            "北京hold住啊",
            "加油",
            "北京稳住！",
            "出门戴口罩，外出不扎堆！！！",
            "北京加油，一定会越来越好！",
            "希望疫情早日结束吧真的求求了🙏",
            "共同战疫，北京加油！",
            "",
            "北京加油",
            "北京加油，中国加油，我们都会越来越好",
            "北京加油",
            "北京加油",
            "🙏🙏🙏🙏🙏🙏",
            "北京加油！一定会好起来的",
            "举报北京博奥生物医药园新冠检测能力，都五天了，毛的结果都没有",
            "我们可以自己回去收拾行李，柜子都锁着，帮我们收拾行李难道还硬撬嘛，等疫情过去我们一定回去收拾，新生9月才去学，给我们点时间宽限一下吧",
            "疫情没有结束时间，大家都做好防护工作，保护好自己",
            "取消尾号限行两周吧",
            "加油！",
            "希望数字早日控制啊！",
            "希望能迅速控制住啊",
            "北京加油！",
            "北京",
            "北京加油，共同防疫",
            "役情和天气也无关啊",
            "北京加油💪",
            "控制住了，但是不要大意，数字在减少，炸酱面，你要加油哦！",
            "专家虽然说疫情控制住了，但是这几天重症明显增多了，之前报道时基本都是轻型、普通型，很多都是从这两类转成重症，目前13例重症，所以大家还是要注意⚠️",
            "抵挡了境外的人员输入，本土这个太吓人了",
            "早日结束，平安健康",
            "北京加油",
            "🙏🙏🙏",
            "回复:",
            "炸酱面加油！北京加油!",
            "北京加油",
            "回复的表态:谢谢点赞支持",
            "北京必须控制住，我要认真还钱。",
            "加油",
            "加油北京！",
            "北京加油(ง•̀_•́)ง",
            "卤煮加油！爆肚加油！",
            "北京加油！",
            "北京加油！稳住啊",
            "可以的！//:炸酱面加油烤鸭加油！",
            "希望疫情早日结束",
            "北京加油",
            "北京加油💪🏻🙏🙏",
            "北京加油!!!",
            "注意防护！注意安全！！",
            "希望疫情早日结束。",
            "天啊",
            "不要再上增了🙏🙏🙏",
            "大北京，加油！",
            "北京加油，会越来越好的",
            "松懈太早了，之前很多人不带口罩了，多热也得带",
            "？？？？？？我丢",
            "北京防控稳准狠",
            "北京加油！",
            "共同战疫北京加油！",
            "还是很严峻！继续加油！",
            "北京真的控制住了吗",
            "稳住，北京！加油北京",
            "北京一定会没事的，加油",
            "已经控制住蔓延了，再出来的，都是地毯式筛查出来的，等于是全民参与找病毒",
            "还要注意安全，戴口罩😷，北京加油会越来越好",
            "求求学校不要邮寄行李，行李物品也是个人隐私，可以接受晚一点自己回去收拾，能不能不要一刀切",
            "北京加油，再多的困难终会过去~",
            "北京加油希望快点好起来",
            "北京加油",
            "只求北京高校等疫情过去了我们自己收拾东西好吗？拜托了真的有很多贵重物品不放心而且有东西收拾不到自己的东西还是自己收拾放心🙏",
            "北京，一定要挺住。我们都坚信你能战胜病毒。我们更希望北京是中国抗疫的最后一战。北京加油，中国加油！"
        ]
    },
    {
        "微博内容": "【转发呼吁！#拒绝毒品我代言#】吸食毒品，毁灭自己、祸及家庭、危害社会，层出不穷的新型毒品更时刻威胁着广大青少年的身心健康！一代代禁毒民警舍生忘死，取得了一个又一个胜利。但打赢这场禁毒人民战争，仍需要你我共同参与。6月19日，@人民日报、云南省公安厅、云南省禁毒办联合发起“拒绝毒品，​​​​...展开全文c",
        "评论数量": 18453,
        "评论": [
            "有毒必肃，贩毒必惩，和一起宣传禁毒",
            "珍爱生命，远离毒品，致敬和平年代的缉毒英雄",
            "莫沾毒品，莫交毒友，和一起宣传禁毒",
            "吸毒是人类社会的公害，和一起对毒品说不",
            "珍爱生命拒绝毒品",
            "珍爱生命，远离毒品，禁毒铲毒，人人有责。向每一位和平年代的禁毒英雄致敬！",
            "珍惜生命提高警惕，避免毒品侵入生活",
            "普及禁毒常识提高禁毒意识！千家万户齐承诺不让毒品进我家",
            "珍爱生命，远离毒品，禁毒铲毒，人人有责。向每一位和平年代的禁毒英雄致敬！",
            "让流量配得上正能量，和一起助力禁毒宣传，致敬缉毒警警察，拒绝毒品，珍爱生命！",
            "吸毒的明星建议永久封杀！",
            "先抵制吸毒艺人",
            "每一位缉毒警察都熠熠生辉，每一位无名英雄都值得最崇高的敬意。是他们的负重前行，维护着祖国的和平安定，向英雄致敬！",
            "拒绝毒品！",
            "拒绝毒品从身边做起",
            "致敬缉毒警察，你们为了祖国的禁毒事业和人民不受毒品侵害，而负重前行，不惧牺牲！愿好人一生平安！期待冰雨火，和一起坚决向毒品说不！",
            "所以，艺人、明星作为公众人物，你们如果吸毒必须永远离开观众的视野！",
            "远离毒品，珍爱生命",
            "万众一心，拒绝毒品！",
            "毒品祸国殃民，禁毒国泰民顺",
            "呼吁各大公众平台封号那些曾经吸毒的艺人！别在成天有的没的嘚瑟了！！！",
            "全民动员筑起防毒贩毒的思想防线  ",
            "转发呼吁！#拒绝毒品我代言，大家行动起来，共同为拒绝毒品代言！",
            "和一起宣传禁毒。拒绝毒品从身边做起",
            "拒绝毒品！爱惜生命！",
            "致敬缉毒警警察，拒绝毒品，珍爱生命！",
            "珍爱生命，远离毒品，为禁毒事业做出一份自己的贡献！",
            "禁毒靠大家，利民利国家",
            "缉毒警你们辛苦了！远离毒品，不给毒品供应商购买需求！珍爱生命",
            "珍爱生命，拒绝毒品，抵制毒品",
            "珍爱生命远离毒品！",
            "拒绝毒品！珍爱生命，远离毒品！",
            "拒绝毒品从我做起",
            "cx行走于黑白之间，只为守护一方正义，向缉毒警察致敬，期待孤胆英雄！",
            "让流量配的上正能量！珍爱生命，远离毒品，致敬缉毒英雄！💚",
            "？？？怎么全是粉丝空瓶啊，烦死了，警察那么辛苦，评论里没有一条夸奖的真的挺无语的，搞得一个偶像好像比警察还牛逼似的",
            "珍爱生命，远离毒品",
            "珍爱生命，远离毒品，致敬和平年代的缉毒英雄",
            "勤劳致富  远离毒品",
            "珍爱生命  拒绝毒品",
            "毒品会腐蚀健康，吞噬生命，夺走幸福。请远离毒品!",
            "致敬缉毒警察！感恩有你们的守护！愿你们都平安！拒绝毒品从我做起！",
            "远离毒品拒绝毒品",
            "向禁毒英雄致敬！",
            "有毒必肃，贩毒必惩，和一起宣传禁毒",
            "到王劲松刘奕君的时候鸡皮疙瘩都起来了？？向缉毒工作者致敬拒绝毒品！！",
            "毒品是一把无形刀，能摧毁你的长城，夺去你的生命。请小心防范!",
            "珍爱生命，远离毒品，禁毒铲毒，人人有责。向每一位和平年代的禁毒英雄致敬！",
            "吸毒是人类社会的公害，和一起对毒品说不",
            "珍爱生命远离毒品我代言！",
            "不沾毒品",
            "珍爱生命，远离毒品！和正能量艺人王一博一起",
            "拒绝毒品，从我做起！",
            "毒品一日不绝，禁毒一日不止！和王一博一起对毒品说不！！",
            "吸毒艺人赶紧封杀",
            "全党动员，全民动手，打一场深入持久的禁毒人民战争",
            "这种新闻下面还有明星粉丝空瓶，你们的良心呢",
            "看的鸡皮疙瘩都起来了，缉毒警察都是英雄！！感谢你们的保护！",
            "和一起抵制毒品对毒品说不",
            "珍爱生命远离毒品~和一起宣传禁毒！",
            "毒品是罪恶的深渊，它把健康吞噬，把幸福埋葬，把人生毁灭，把生命缩短，把心智凌乱，把岁月消遣，把气节断送，把良知泯灭，把美好吞并，把悔恨留下。国际禁毒日，切莫让毒品走进自己的生活。珍爱生命，远离毒品！",
            "期待陈晓",
            "wyb看得我鸡皮疙瘩都起来了。毒品尝一口，阎王向你招手",
            "你在毒品上消耗的每一分钱，都会成为一颗打在缉毒警察身上的一颗子弹！从我开始拒绝毒品❌",
            "参与禁毒人人有责",
            "儿子在校被霸凌遍体鳞伤，身心受伤  学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "期待冰与火，期待这部电视剧能让大家知道毒品的危害，跟王一博一起对毒品说不！！",
            "一次吸毒终生悔，莫拿生命赌明天；和一起防毒反毒，对毒品说不！",
            "远离毒品，珍爱生命！和一起致敬缉毒警察！",
            "拒绝毒品！向每一位不能露脸的禁毒英雄，致敬！！！",
            "和一起，坚决对毒品说不！向禁毒英雄致敬！",
            "珍爱生命，远离毒品！拒绝毒品从我做起期待陈晓期待冰雨火",
            "拒绝毒品，我们共同行动起来！",
            "毒品真的害人不浅！",
            "对  还有吸毒明星  永远封杀",
            "跟随偶像的步伐宣扬正能量,致敬和平年代伟大的禁毒英雄希望我们的青少年能了解更多相关知识,自觉远离毒品,拥有美好人生",
            "刀尖上的行走者，向中国禁毒英雄致敬",
            "毒品一日不绝，禁毒一日不止！和王一博一起对毒品说不！！",
            "拒绝毒品，从我做起！",
            "珍爱生命，拒绝毒品",
            "向战斗在前线的缉毒英雄致敬，远离毒品，珍爱生命，不吸毒，不贩毒，不制毒，不种毒！",
            "和王一博一起为拒绝毒品代言！防毒反毒，人人有责。",
            "珍爱生命，远离毒品，禁毒铲毒，人人有责。向每一位和平年代的禁毒英雄致敬！",
            "毒品流通的方式五花八门、吸食带来的伤害巨大，一定要提高警惕、仔细防范，跟王一博一起珍爱生命远离毒品",
            "拒绝毒品！珍爱生命！学会保护自己！",
            "有毒必肃，贩毒必惩，和一起宣传禁毒",
            "向战斗在前线的缉毒英雄致敬，远离毒品，珍爱生命，不吸毒，不贩毒，不制毒，不种毒！",
            "普及禁毒常识提高禁毒意识"
        ]
    },
    {
        "微博内容": "【#河北新增2确诊1无症状均与北京有关#：#河北新增1例确诊为北京丰台某餐馆服务员#】2020年6月18日0—24时，河北省新增报告新型冠状病毒肺炎确诊病例2例（其中，1人为雄安新区安新县在北京新发地市场经营者，1人为保定易县在北京丰台区某餐馆服务员）。无新增死亡病例，无新增疑似病例。6月18日0—24时​​​​...展开全文c",
        "评论数量": 1899,
        "评论": [
            "咱这小破河北实惨",
            "驴肉火烧太难了",
            "现在餐饮成高风险人群了",
            "河北加油，一定会好起来的。",
            "不公布餐厅名字是对企业行业的爱护，请大家理解，感染是被动的，不是餐厅的责任，希望大家度过难关",
            "京津冀一体化，头一次感受到一体化。",
            "希望河北赶快控制住，河北加油！",
            "所以是哪个餐馆",
            "环京都贫困带河北",
            "看样子应该是北京出问题了第一反应就往家跑",
            "河北加油💪🏼",
            "餐馆服务员成高危职业了…",
            "能不能报告易县确诊人员的行动轨迹",
            "某餐馆服务员？现在开始不公布餐馆了。我是餐饮行业的人，但我清醒的认识到餐厅比电影院风险高。超市比餐厅风险高，批发市场比超市风险高。只有清醒的认识到不同场所的风险等级，才能针对性的精准防控。",
            "一起为河北加油严防严控都会好起来的。",
            "回复的表态:你是不是把我评论都看完了",
            "新增病例为我们县的🙉希望公布个人轨迹",
            "在北京出事当然要怪北京，难道怪我们河北防范能力不强??",
            "刚开学两周就又放假了。我又又又开始上网课了",
            "打卤面加油！",
            "现在可以从天津去河北保定几天办事还能回的1来么？有了解的同志没？​​​",
            "这热搜标题……什么叫均与北京有关",
            "京津冀一体化，头一次感受到一体化。",
            "易县的是在家被查出来来的吗？拜托说一下具体的地儿好嘛，别整的整个易县都去乱猜，人心惶惶的",
            "干啥啥不行，坑河北第一名",
            "能不能公布一下易县确诊病例行动轨迹",
            "北京中小学放假了，我希望河北继续跟",
            "妈呀易县被提名竟然是因为这个无语子",
            "我大河北加油呀！",
            "我们河北居然上热搜了，行吧，来自一个被隔离的河北高中生",
            "听说易县可不止这一例🙃",
            "把保定和雄安控制住！河北其他城市没事，孩子们又停课了，至于吗？",
            "大疫未消停，千万莫松懈。期盼疫苗早日研发成功，此时才是放心日！",
            "请问这次疫情复发查出来是什么原因了吗？我现在外卖也不敢叫，菜场也不敢去！",
            "这边现在都没人管，没人消毒，说是封村，外面该啥样还啥样，然后我赶紧辞职回家了",
            "河北加油快快好起来🙏🙏🙏",
            "这次轮到湖北禁止北京进入了",
            "有一说一，河北够倒霉的",
            "河北加油！",
            "河北加油啊啊啊啊啊啊",
            "易县这个活动轨迹出来了吗，出来了踢我我一声",
            "热评怪北京的是哪门子的道理？还有好事儿不想着你们了？发展和疫情混为一谈？不是河北人来北京工作感染了自己往家跑才算进河北的病例吗？快醒醒吧！！",
            "河北加油，挺住过后柳暗花明",
            "河北加油我的易县加油！",
            "一定要好起来啊今年要中考，就上了不到俩月的课，现在又网课了，下午拿书去，说不定就是最后一面了，我们连毕业照还没有拍啊，一定要好起来🙊一定要早一点好起来，希望还可以复课",
            "河北加油，🙏🙏🙏北京加油，离得太近了🙏🙏🙏",
            "",
            "我就很奇怪这病就算传过去也大多是来京打工的河北人回家罢了怎么就能赖到北京头上啊？那要不断开之后各回各省打工得了呗",
            "啊这……老工具省了",
            "太难了。。邯郸的我瑟瑟发抖  ",
            "不会吧！",
            "。。。我是真的惨",
            "加油！",
            "我大易县上榜了",
            "这.....",
            "各个地方对于北京来的一定要严防死守啊，不能松懈，不能成为第二个二次爆发的城市了",
            "北京能不能再严格一点啊不要殃及到其他省了",
            "对于北京来的一定要严防死守啊，不能松懈，不能成为第二个二次爆发的城市了",
            "保定好难",
            "怎一个惨字了得",
            "从武汉加油💪到现在都喊到家门口了……加油啊💪",
            "一切都会好起来的",
            "中国加油！",
            "河北加油保定加油",
            "河北加油叭💪",
            "注意防护，要有信心！",
            "会好起来的，加油",
            "都要注意安全，都要好好的！",
            "邯郸赶紧放假！！！！",
            "餐饮好难电影也好难，今年都好难",
            "餐厅服务员碰的都是熟了的菜吧，估计这家餐馆其他人也存在感染可能",
            "所以服务员现在在河北还是北京？",
            "大兴机场投资800个亿，基建、农民拆迁、回迁楼一半都花钱给河北了，怎么没见这些人感谢？雄安新区北京出资建三个名校，一个三甲医院，怎么不来感谢？你们自己的人感染了跑回去，为啥怪北京？",
            "均与北京有关？请问是北京户籍吗、这标题真矫情，北京招谁惹谁了",
            "河北加油，一定会好起来的。",
            "为啥加个某？？",
            "感谢首都抬爱",
            "河北加油奥",
            "一起都会好的，加油！",
            "这是跑回老家了？能有点儿大局观么守着北京医疗条件更充足非得再跑回河北……然后河北又要觉得被北京连累……不管是哪儿的人现在就踏踏实实呆在北京别回去霍霍老家了不行么……",
            "天哪🙏希望快点好起来",
            "吃肉的时候一口没吃上，挨刀的时候一刀没少挨",
            "千万不能松懈",
            "易县加油！雄安加油！大保定地区加油！驴肉火烧加油！",
            "哪个餐馆啊",
            "加油",
            "加油",
            "全国各地一起加油！",
            "啊啊啊啊天易县居然也有了！"
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊32例#：#北京新增确诊25例#】6月18日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例32例，其中境外输入病例4例（广东3例，甘肃1例），本土病例28例（北京25例，河北2例，辽宁1例）；无新增死亡病例；新增疑似病例2例，均为本土病例（均在北京）。　　当日​​​​...展开全文c",
        "评论数量": 1086,
        "评论": [
            "加油",
            "北京河北加油！中国必胜！",
            "突然就很心疼的想哭，怎么描述呢，作为一个经历过这个时期的武汉人，我深知疫情来临时的那种恐惧，真的希望北京快点好，北京的朋友们加油",
            "北京已经三天没发确诊病例流调了",
            "辽宁？",
            "三个省份有本地了，，",
            "请尽快关闭一切国际通道，禁止一切人员物品进入我国",
            "北京加油",
            "北京加油！！",
            "加油加油一切安好",
            "快好起来吧！🙏🙏🙏",
            "北京加油！",
            "说北京现在控制住了是嘛",
            "【】",
            "北京加油！",
            "北京加油",
            "妈呀，有完没完啊",
            "河北又俩",
            "果然还有河北，加油加油！",
            "辽宁？？？？",
            "加油呀",
            "加油",
            "",
            "核酸检测一周40万北京人口6000万",
            "加油💪严防严控！不能放松！",
            "加油！我们会撑过去的",
            "北京北京！每天新增控制在二三十人其实就是已经控制了，不可控就属于印度那样一天新增一万才算是不可控！相当于全国有了消防员和突击队，哪里有火苗就会全力去扑灭和防护。武汉人民用各种形式给全国乃至于全世界人们做了一个很好的示范，加油",
            "加油，保护好自己",
            "加油加油",
            "愿一切安好",
            "我大辽宁啊，哪里出现感染者都得跟一下",
            "还好还好，数量控制住了",
            "加油",
            "北京加油河北也要加油啊",
            "京津冀一起加油。",
            "哦",
            "北京加油！！！冲呀胜利的曙光就在前方！！！我要吃炸酱面！！！",
            "加油！🇨🇳",
            "北京加油中国一定可以挺过去",
            "中国加油！",
            "?",
            "这咋又来了",
            "加油北京，加油这个🇨🇳",
            "蹲一个辽宁详情…一觉醒来咋又一个呢",
            "四川日报公众号说昨天四川本土也有新增1例无症状？",
            "北京真的控制住了吗",
            "希望越来越好  🙏",
            "北京加油，你是主角，必胜！[米奇比心][米奇比心][米奇比心]",
            "加油",
            "炸酱面加油啊！",
            "加油！一切都会好的，过年那段时间那么艰难，我们都成功了",
            "严查严控，不要再扩散了🙏🙏🙏",
            "加油",
            "加油加油，万事胜意",
            "北京加油",
            "愿这场疫情早日过去!祈祷平安!🙏🙏🙏",
            "相信北京一定能控制住疫情蔓延北京加油中国加油",
            "加油，北京",
            "加油啊快点好起来",
            "一定会好起来的",
            "加油！愿",
            "？？？没评论",
            "天津防疫力度很到位啊",
            "加油，我们一定能扛过去💪",
            "中国加油，北京加油",
            "北京加油💪，最近北京的检测速度真的很快了，医务人员辛苦了。",
            "加油加油北京加油中国加油",
            "辽宁哪啊",
            "北京加油！！！",
            "北京加油",
            "天佑华夏疫情不要再来了🙏",
            "看不见我！看不见我！看不见我…",
            "加油啊",
            "各个地方对于北京来的一定要严防死守啊，不能松懈，不能成为第二个二次爆发的城市了",
            "",
            "炸酱面加油",
            "加油！！！",
            "加油",
            "【】//:【】",
            "加油加油加油💪",
            "加油",
            "。",
            "一定要戴好口罩！不能松懈！",
            "中国加油",
            "稳住"
        ]
    },
    {
        "微博内容": "#北京抗疫#【#北京新增确诊25例#】6月18日0时至24时，北京新增报告本地确诊病例25例、疑似病例2例、无症状感染者2例。截至6月18日24时，累计报告本地确诊病例603例，累计出院411例，在院183例，累计死亡9例。尚在观察的无症状感染者15例。6月18日0时至24时，无新增报告境外输入新冠肺炎确诊病例、疑似​​​​...展开全文c",
        "评论数量": 649,
        "评论": [
            "有的人是脑残吗，控制住和清零的概念都搞不清，就来刷微博。最基本的认识论和方法论都不清楚，对事情发展什么都不懂，也敢来发评论，自己笨，新闻不看全，没有理解力，也来阴阳怪气",
            "控制住了，你信不信，反正我信了……",
            "呼吁了N遍了，请公布确诊病例行迹！单方面排查密接者，难免有疏漏，公布行迹，负责任的可能的密接者会加强防范和主动排查。所以，像我们的近邻天津那样详细公布确诊病例行迹，难道不对吗？！",
            "评论区酸🐔真的是，这不是控制住是什么，越来越少，没控制住就和漂亮国一样每天有增无减迅速前进啊，搞不懂这些人",
            "这是控制住了吧？",
            "北京加油吧",
            "比昨天增多了，不是吴尊友教授说的几连降",
            "炸酱面热干面给炸酱面加油",
            "北京的防控一向稳准狠，加油，会好起来的🙏🙏",
            "一个区那么大不能具体点？好几天没有详细说明了",
            "西城又一例…我能问问又是哪儿的么？请公布一下轨迹啊",
            "希望可以公布下活动轨迹哪怕是小区也行",
            "别再增加了北京加油🙏",
            "相信北京一定能控制住疫情蔓延！一起为北京加油",
            "加油",
            "这几天的轨迹呢",
            "加油加油，一定可以战胜疫情的",
            "加油",
            "北京加油💪",
            "炸酱面加油(ง•̀_•́)ง",
            "北京加油加油🙏",
            "北京加油💪",
            "北京加油(๑ó﹏ò๑)",
            "转发微博",
            "北京，挺住",
            "有点怕怕",
            "加油🙏",
            "北京加油",
            "北京加油",
            "北京加油",
            "北京加油，大家都要好好的",
            "加油",
            "北京加油",
            "加油！",
            "加油加油加油大家一定能战胜疫情的",
            "没有指数增长就算控制住了。把可疑病历锁在一个网里",
            "🙏🙏🙏",
            "短短八天哎……",
            "加油",
            "稳住！我们能赢！北京可以的",
            "………………每天这么新增法……看着虚了",
            "一定会越来越好的，北京我们相信你！",
            "北京加油加油",
            "马家堡街道的社畜依旧每天上班...地铁人也并没有很少只是站着没那么挤了...",
            "加油",
            "加油！中国🇨🇳！一切都会过去，还是要预防为主，大家勤洗手，少去人多密集的地方。",
            "相信北京一定会好起来的，加油。",
            "丰台区还是严重，主要是新发地的感染源真够厉害的。",
            "啊啊啊啊啊啊北京撑住啊啊啊啊炸酱面加油！！！",
            "再来个一周也就好了吧",
            "还好，数字来看基本控制住了",
            "北京加油，",
            "疫情没有结束时间，大家都做好防护工作，保护好自己",
            "北京加油！",
            "最后一段废话！怎么不说说各区新发地疫情累计确诊人数？！",
            "一定会好起来的，安心抗疫，专业的事交给专业的人！我们能做的冷静舒心的过日子会好起来的！炸酱面加油！面茶加油！豌豆黄加油！",
            "加油吧🙏🙏",
            "会过去的都会过去的",
            "相信北京一定可以控制住疫情，也一定能快些好起来！加油！",
            "回复的表态:组织",
            "这控制住了？！w不相信..每天都有新增",
            "",
            "加油加油。",
            "加油",
            "各个地方对于北京来的一定要严防死守啊，不能松懈，不能成为第二个二次爆发的城市了",
            "北京加油！！",
            "加油吧",
            "北京加油(ง•̀_•́)ง！",
            "北京加油",
            "",
            "防控稳准狠！漂亮！",
            "北京加油北京加油北京加油～",
            "",
            "",
            "",
            "北京加油",
            "北京加油",
            "北京下学期还能开学吧…",
            "北京昨儿个又单日新增25例新冠肺炎本地确诊病例，我们一起加油，难关终将克服！！！🙏🙏🙏",
            "控制住了",
            "北京加油",
            "🙏",
            "流调好几天没公布了，身处丰台的很紧张啊",
            "我最想知道的是病毒源头",
            "控制住了？住驻？",
            "控制住的意思不就是是不会大面积感染的意思吗？评论区怎么回事，怎么可能一例新增都没有",
            "为什么不公布轨迹了呢？这样反倒让大家更恐慌",
            "相信很快就好起来了，北京加油。",
            "丰台和大兴好难，加油"
        ]
    },
    {
        "微博内容": "【#英国肉类工厂暴发疫情58人确诊#】据外媒报道，当地时间18日，英国威尔士公共卫生部证实，位于威尔士兰盖夫尼市的禽肉生产企业两姐妹食品集团工厂，因暴发新冠病毒停产并关闭。目前该工厂有58例确诊病例，560名员工将全部接受新冠病毒检测。报道称，两姐妹食品集团是英国最大的食品生产商之一，是英​​​​...展开全文c",
        "评论数量": 1367,
        "评论": [
            "北京栽在进口食品上没跑了",
            "进口食品还是要注意啊",
            "进口肉类有点怕了，国内猪肉会涨价吗？",
            "除了北京，其他省市的进口冷冻食品有没有问题？",
            "可怕😱，德国之后又英国",
            "进口食品还是要严格检验，大家近期还是能不接触就不接触吧",
            "自从北京点明冷链存在病毒后，这些国家就纷纷冒出来了，真奇怪",
            "北京的确有很多进口肉，好多超市都有售，价格还便宜。我买到过加拿大猪排，澳大利亚牛肉，味道其实一点也不如国产的好吃。",
            "中国不报道、国外就没有。中国报道完了，国外就有了，外国人坏的很",
            "这日子没法过了",
            "吃素吧……",
            "疫情来势汹汹啊庆幸自己生在中国",
            "这种市场或者肉类加工厂爆发了扩散有点快",
            "进口食品不能吃了",
            "全世界猪肉都要涨价了啊",
            "肉肯定又要涨价了！不知道国产肉安全吗？想去囤点又担心！看来真的要吃素了！",
            "进口食品还是注意点",
            "又是肉🥩  看来最近不能吃肉了",
            "🐷就挺突然的",
            "看来北京的疫情情况一下子影响到全世界的肉类供应商，供应商要全部要进行病毒自查",
            "机场防住了外国人，没有防住欧洲人的肉，就这样把病毒带过来了，不知道除了北京其他省份如何，估计也得大检查了吧",
            "是时候开始吃素了",
            "可怕",
            "其实我一直有一个疑问，为什么最*之后还要加一个之一请大家指教",
            "进口食品还是要注意",
            "啥时候是个头唉😔，注意食品安全防范",
            "今年养鸡鸭的亏死，，本来价格就很低了。",
            "先德国后英国，欧洲这是……",
            "进口食品？？？",
            "要不自己养吧",
            "英国、德国的大型肉类工厂都先后传出疫情",
            "物价涨价厉害，疫情期间又失业，2020年真难，愿一切顺利，愿一切安好！",
            "我靠！",
            "国外这面临饭都快吃不上了都有毒",
            "",
            "",
            "【】",
            "妈妈呀！！！太恐怖了！",
            "不敢吃肉了",
            "最大的才560人，，，，，",
            "我现在只恨不得西方赶紧全体免疫，要不真是没完没了！",
            "？？？？？",
            "天天吃草吧",
            "都吃素吧姐妹们",
            "什么都不能吃了",
            "？你别买肉了",
            "为啥都是肉联厂",
            "可怕",
            "",
            "哎不平凡的一年",
            "美国所谓的“流感”蔓延了全世界！",
            "",
            "寒，好嘛，这进口猪牛羊鸡都齐全了",
            "好恐怖",
            "不会市场肉类传染的人吧所以海鲜市场和一些地区市场爆发疫情了",
            "还是自家的安全，外来的都不行",
            "食物链被发现成为新的传播方式",
            "拒绝进口食品",
            "进口食品再不敢吃了",
            "所有的食品暂时不要进口了吧，我们有什么就吃什么。",
            "地球在呼吁人类吃素了",
            "为什么肉类加工厂容易爆发疫情？和冷链有没有关系？",
            "食品安全太重要了，食品检测一定要做到实处，不能流于形式呀",
            "我的天……我想知道我们超市里买的肉像龙大啊圣都啊金锣啊是进口的吗……",
            "英国🇬🇧最大，560人，暴露了规模，看来还是我们中国🇨🇳的厂子上规模",
            "进口食品有点可怕啊，这要怎么防范，不吃肉了",
            "进口肉类大家先不吃！！！",
            "现在应该禁止进口冻货的！",
            "就没人想过把这些食品用紫外线灯一类的照射，达到消灭新冠病毒的目的吗？既保证了食材品质，也达到了表面积消毒。",
            "杜绝进口肉类和海鲜进入中国市场",
            "这都好几个国家了，中国，德国，英国，真的要注意食品进出口了",
            "在英国的我瑟瑟发抖我们日常吃鸡肉的",
            "太可怕了这个",
            "离谱？没谱？",
            "我不想每天看到这些国家瘟疫报道，，我只想知道什么时候这些国家回归我中国！",
            "吓人！",
            "可怕",
            "利好国内猪肉",
            "这个？？？？",
            "什么时候是个头",
            "为啥都是生鲜类爆发",
            "作为做进口牛肉的人，我想说一句，进口肉如果是正常进去国内的，很少出问题，海关检验很严格的好吧。出问题的很多时候是那种走私货，他们搞进来的肉，没有经过检验，有些肉厂都没被国家允许进口，但是这种又很多，即便相关部门一直严厉打击，依旧层出不穷。就因为它比正关货便宜",
            "希望国家扶持一下农村经济，让更多的农民去做养殖产业等，减少进口。现在很多农村都不让养殖，不明白是什么意思。",
            "两姐妹食品集团是指？",
            "",
            "昨天刚去超市买了一盒煮熟的鸡胸肉片有点方",
            "昨天刚从tesco买完groceries，就看到新闻。决定把刚买的鸡肉牛肉三文鱼一块退了，送货员问“只是鸡肉工厂爆发，真的全要退吗？”我说，豆退，钱不要都没关系。他说钱肯定会退的ps我的n95口罩应该把他吓得不轻",
            "英国的鸡鸡也不保啊！食品安全监管要更加严格，尤其注意国外进口的。"
        ]
    },
    {
        "微博内容": "【扩散周知！今起#乘火车离京将查核酸检测阴性证明#】记者从12306客服热线了解到，自19日零时起，市民从北京地区火车站乘车离京，将查验7日内核酸检测阴性证明，若无证明文件，将不予办理乘车。如果乘客是在6月16日20时之前预订的车票则可办理免费退票，此后购买的则会收取相应的手续费。​​​​...展开全文c",
        "评论数量": 1500,
        "评论": [
            "自驾车离京的才是重点人群",
            "没有急事最好不出京吧",
            "评论区好多人都有疑问说“不是说疫情已经控制住了吗”，我感觉应该是指有合理的对策来控制住疫情，而不是说什么都不做维持现状疫情就会慢慢退散",
            "重视起来",
            "做得好",
            "希望北京早点好起来，北京加油！！！！！",
            "现在北京临时申请核酸测试，多久可以得到测试，多久可以得出结果？",
            "北京天津两地上班的人怎么办？",
            "吴尊友院士都说控制住了呢！为啥还这么严格？",
            "严格点没错安全第一位北京加油",
            "早该这样了，以当初对湖北人武汉人的标准来，严防扩散",
            "必须是北京地区自己的检测么，还是说外地的检测报告也可以？",
            "难道明日起，开车出京需要核酸阴性证明",
            "北京附近，北三县廊坊涿州通勤人员呢",
            "应检尽检，保护大家",
            "希望北京早点好起来，北京加油！！！！！",
            "到北京换乘怎么办",
            "通勤的怎么办？",
            "加油",
            "不是前两天就需要这个证明了吗",
            "就该如此",
            "扩散周知！今起",
            "我还是在北京猫着吧",
            "进京呢",
            "有潜伏期，现在阴性，不代表以后，尽量控制人口流动吧",
            "我在想那些已经返校的同学怎么办在学校过暑假吗",
            "所以。。。高铁和城际需要出示证明吗",
            "大家还是尽可能的不离京，若果有离京计划，大家记得规划好时间呦，别忘了证明",
            "高铁是不是也要出具证明",
            "扩散周知",
            "回复:昨天测试，最快今晚出检测，最快~~~，一般两天吧    然后再统计数据估计3天左右，都是居委会统一安排，测试得人挺多的。",
            "回京也要提供核酸检测证明吗",
            "",
            "各个口子都严防严控，是最好的措施🙏希望大家都全力配合吧，相信很快就能恢复如常🙏",
            "",
            "自驾车离京的才是重点人群",
            "高温天穿防护服真的很辛苦，希望快点过去。大家自觉点。配合吧🙏",
            "别出来了可以吗",
            "扩散周知！今起",
            "转发微博",
            "我……",
            "封城还是会对疫情的扩散起到良好抑制效果的，辛苦北京人民了",
            "检测完了到浙江还需不需要隔离？",
            "没必要恐慌！也不用封城！北京的响应速度很快了！现在各种防控措施很到位！老百姓做个个人卫生轻松应对",
            "北京已经控制住了，为什么还要这样",
            "加油！不能松懈大意",
            "加油！",
            "那进京呢？现在家里不让回，公司也不让回",
            "做的好",
            "中风险提供证明可以李京吗",
            "还不封城",
            "给12306打电话说不需要啊",
            "现在不接受个人预约了要怎么拿证明",
            "希望有人解答一下目前低风险地区去丰台坐高铁还是属于低风险地区离京的嘛",
            "刚做完核酸检测，打电话给12306，却说昨天下午市政要起不需要查验了，这些都是政府的形象工程吗？",
            "支持！对大家都负责！北京一定会好起来",
            "做得好要重视啊",
            "这次行动快，希望能遏制住影响",
            "除死无大事了",
            "这和封城也差不多了，端午节也不容易出去了",
            "一定要重视",
            "",
            "",
            "",
            "其他省市的在北京换成也要检测报告吗",
            "",
            "重视起来",
            "扩散周知！今起！",
            "挺好严防严控",
            "重视起来",
            "北京去外地要隔离吗",
            "[米奇比心][米奇比心][米奇比心]",
            "加油",
            "北京是个负责任的城市",
            "你把性格交给星座，把努力交给鸡汤，把运气交给锦鲤。然后对自己说听过许多道理，依然过不好这一生。那么你过得不好，也是很正常的。",
            "机票呢？请问机票是否也需要",
            "开车的呢？",
            "good",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "扩散周知",
            "做的好",
            "中风险区持有核酸阴性的证明能出京么？我就问问。确实有事，但也不会违反规定出京。",
            "这一刻，你们都是北京人",
            "不是说疫情已经控制住了吗",
            "请问中风险地区可以离京吗？只是有事来这住了十几天，现在想回家。"
        ]
    },
    {
        "微博内容": "【#德国最大肉联厂感染人数持续上升#：730人核酸检测阳性】德国《每日镜报》18日夜间报道称，截至当地时间18日夜间，#德国最大肉联厂730名员工感染新冠#病毒。该企业安排全部5300多名员工进行新冠病毒检测，在已经出炉的1106份检测结果中，阳性占730份。报道称，目前涉事企业尚未完全关闭，仍有工人在​​​​...展开全文c",
        "评论数量": 824,
        "评论": [
            "北京栽在进口食品上没跑了",
            "进口肉不能碰，国内肉价又要涨了",
            "天哪！太可怕了！我们自己也要加强防护，早日摆脱疫情困扰！",
            "这病毒的传染性太强了！！希望我们能采取有效措施应对。",
            "赶紧关闭传染源以免更多传染吧",
            "一个工厂730感染😨",
            "可怕",
            "偶买嘎，进口食物得禁了",
            "730了这么多好可怕！进口海鲜肉类最近千万别碰！🙏",
            "这种病毒传染太强了，我们自己也要加强防护，",
            "都这样了还在加工肉制品运往超市😱",
            "恐怖",
            "肉联厂，之前研究病毒能在冻肉里存活两个月。感觉德国这波处理不好德国有可能爆发新一轮疫情。",
            "太可怕了啊",
            "吃素吧",
            "还在继续运？！",
            "吃素吧",
            "天哪！太可怕了！我们自己也要加强防护，早日摆脱疫情困扰！",
            "...",
            "吃一年素吧",
            "转发微博",
            "这比例高的吓人",
            "",
            "关闭肉联厂需要两周？",
            "都要做好防护啊",
            "",
            "这也太吓人了吧",
            "真是不要命啊还不马上关闭",
            "我就想问一句，现在还能吃火锅吗？牛羊肉有危险吗",
            "这个比例",
            "进口的东西都别吃了",
            "",
            "!",
            "我想知道我家孩子的德国小李子的罐头还能吃么？我买了京东最后的2份",
            "",
            "在我眼里，重点是，你就是你，而不是怎样的你。所以只要是你，都会喜欢",
            "千万千万把好关啊！！！",
            "都这样还不停工吗？",
            "我的天呐好可怕！",
            "真正演绎什么叫病从口入，肉可能本身没问题，但是被污染后就有了问题",
            "730人感染，快关闭肉联厂以免更多传染吧​",
            "这比例太恐怖了，全国各地严查进口肉类吧",
            "【730人核酸检测阳性】德国《每日镜报》18日夜间报道称，截至当地时间18日夜间，病毒。",
            "进口食品尽量不碰，疫情期间",
            "完了，只要涨价就不会跌回去",
            "`新发地感染者，多人指向，水产，肉类，必需拿出对策，检测方法，防止病毒隐身上岸",
            "卧槽了",
            "这么多人希望早点好起来啊🙏",
            "就是说....目前国内的肉还能安心吃对吧都要好起来",
            "完全关闭还需要两周？？这TM该传染的都传染遍了，不用关了",
            "太可怕了我们自己也要加强保护时刻注意",
            "这次的病毒真的太可怕了!真的希望能够早点结束!🙏🙏🙏",
            "进口肉制品什么的现在还是不要吃了为好。",
            "这都70%感染了还要两周关闭这他妈效率",
            "为何等到这么严重才发现",
            "查了一千多，七百多阳性？？？这比例……",
            "",
            "可怕可怕",
            "不要吃进口肉",
            "太可怕了，疫情早日结束吧🙏🙏🙏",
            "工厂人员密集，后果真的无法想象！",
            "我怕了",
            "...1106里超过一半确诊也太离谱了",
            "“正常人”们？这些肉有没有肺？",
            "唉",
            "老外也有肉联厂",
            "外面这么多，很难防，人类命运共同体重要性!",
            "天呐这也太吓人了",
            "这感染率太高了吧……德国麻烦好好处理你们自己的事，别一天到晚跟着主子到处发疯",
            "这个沾满病毒的肉类包装物继续飞满百姓人家！危险⚠️",
            "我想问一下，进口疫苗有问题没呀",
            "政府一直关心的人传人，会不会是疫情传到牲畜，已经造成大面积传播，牲畜目前大部分是无症状，细思极恐",
            "仍有工人在加工……国外是真的一点都不care啊",
            "国外很多国家都不当回事",
            "可怕啊",
            "这个数字真的很恐怖啊，希望疫情早日得到控制",
            "进口肉类海鲜一定要严加检测！！！",
            "哎",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "害",
            "出炉1000＋报告里就有730+，这结果好吓人",
            "",
            "感觉病毒无处不在了",
            "可是只有北京吃了进口食品吗…",
            "肉不能吃了",
            "这一波进口肉类食品",
            "疫情早点结束吧  我怕了",
            "这么多人…"
        ]
    },
    {
        "微博内容": "【#巴西新冠肺炎确诊超97万#】据巴西卫生部消息，当地时间18日，巴西新增22765例新冠肺炎确诊病例，累计确诊978142例，新增死亡1238例，累计死亡47748例，共有超48万名患者被治愈。#巴西单日新增死亡连续三天超1200#。（张远南）​​​​",
        "评论数量": 549,
        "评论": [
            "反正他都不难受，他只要自由……",
            "能做到连续几十天每天新增保持在两万以上的，一个是美国，一个是巴西",
            "没有美国的命，得了美国的病",
            "有美国特不靠谱和巴西分普在拖累全球",
            "加油吧！全球疫情早日结束吧！",
            "一个砖的命，为什么学人家老美",
            "一将无能累死三军",
            "巴西总统，没有川普的命得了川普的病",
            "愿疫情早日结束，愿世界人民平安。🙏",
            "对全国肺炎的数字已经无感了。。",
            "一定加油啊坚持到底",
            "整個南北美洲成了新冠天堂",
            "巴西也快破百万了。",
            "没有热搜，我都忘记了巴西这个事情了",
            "赶超美国？",
            "哈哈哈哈哈哈怎么可以发的语音//:怎么就唱起来了//:反正他都不难受，他只要自由……",
            "🙏",
            "这个热搜，突然一看最醒目的两个字是西单。。。",
            "在美帝的英明指导下，他的小弟们各个新增患病人数都在排行榜前列，厉害了",
            "活该",
            "马上破百万了",
            "一个国家元首没脑子太可怕了！",
            "他们那个脑残总统继续出来讲话啊，看他怎么说",
            "紧跟美国，巴西的总统误民",
            "跟着大金毛哥哥永远不会错",
            "这时候中国真是最安全的",
            "巴西这个总统太坑了",
            "可以可以……",
            "",
            "加油吧！全球疫情早日结束吧！",
            "巴西挺住啊",
            "有个好领导就是不一样，中国话博大精深",
            "每天都在增加，看了数字简直惊心动魄……",
            "巴西要为美国分忧么？",
            "太吓人了",
            "巴西也这么严重？",
            "加油",
            "除了经济实力，其它都紧追美国不放。",
            "从今天开始我就不打算喜欢你了，一直都挺累的挺失望的，真的，喜欢你这么久你都没有回应，我可是被我爸妈从小宠到大的，凭什么要在你这受着窝囊气阿。   ——网易云音乐热评《每晚和你说晚安》",
            "巴西挺住！",
            "還差一點就踏上百萬之路，巴西總統加油呀",
            "希望疫情能早点过去！",
            "哎……什么时候是个头啊！太吓人了",
            "看，天热也没用",
            "选上这么个总统，自作自受吧，",
            "疫情早日结束吧🙏🙏",
            "都没有坟了",
            "明天迈过100万",
            "是谁开始嘴硬的？？",
            "巴西黑道也拯救不了了",
            "想知道巴西总统现在怎么样了，是不是没有台阶下。",
            "超市还卖巴西牛肉",
            "美国老弟，跟紧我",
            "人家要全民免疫",
            "是男人就不要怕，他们总统的原话……",
            "只有伟大的印度阿三才能超过美国，巴西弟弟靠边站",
            "那又怎么样",
            "美洲肺炎！",
            "其实更希望全球疫情都结束，虽然好像事不关己可以高高挂起，但看到触目惊心的数字其实还是会害怕影响到我们国家，希望都结束吧别再折腾了",
            "反正他都不难受，他只要自由……",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "跟对了大哥，就是好",
            "巴西为啥变严重的时间那么晚",
            "巴西地理位置的优越造就了他们的性格",
            "以追上美国为目标",
            "唉啥时候能是个头啊",
            "快一百万了。",
            "嗯追",
            "这是一个多么无能的政府啊！",
            "北朗普南纳罗，美洲双煞",
            "这告诉我们第二哪怕倍杀第三，也无人问津",
            "又一个没有疫情拐点的国家",
            "巴西在疫情控制方面相当“成功”，跟在美国后边有样学样，学的很到位啊",
            "巴西也要百万了啊",
            "太多了吧？！",
            "😱",
            "紧跟大哥步伐",
            "🐂",
            "",
            "转发微博",
            "减少人口！挺好的！",
            "反正外国就是自私自利，不说为自己国家人民考虑，同时也不为全球考虑，无视其他国家抗疫的努力。谈国外多好什么都不过如此，人命都被践踏得分毫不剩",
            "国足有希望",
            "看着疫情这么发展，我也是深深地无奈，我只想能够正常的上班下班，好好的陪陪孩子，怎么这么难",
            "巴西有这种轻视疫情的总统真是悲哀，我们应该警惕他们将责任嫁祸到中国身上",
            "巴西回国没航班华人水深火热"
        ]
    },
    {
        "微博内容": "【联合国难民署：#全球平均约百人有一人流离失所#】联合国难民署18日发布最新报告显示，截至2019年年底，全球流离失所者数量达到7950万人，平均约每100人中就有一人。报告说，自2010年以来，全球流离失所者数量几乎翻了一番。截至2019年年底，这一数字升至7950万人，其中儿童数量估计在3000万至3400万​​​​...展开全文c",
        "评论数量": 491,
        "评论": [
            "所以我们中国人还是很幸福的，祖国真好",
            "很庆幸自己生在中国，我骄傲我是中国人！",
            "此生无悔入华夏",
            "中国很伟大，爱我中国！",
            "生活在中国是一件很幸福的事儿",
            "吃苦的终究穷人无论哪个国家令人心酸💔",
            "可怜的孩子🙏🏻",
            "天灾人祸战争，难民真可怜。有幸生于中国，我爱我的祖国。",
            "突然又想到秃鹫那个图片🙊",
            "好希望世界都能像我们一样长平安多喜乐",
            "愿现世安好。",
            "可怜的孩子",
            "生在中华，幸甚",
            "感恩祖国",
            "感谢现在自己拥有的个所处的，愿他们早日有家有幸福",
            "世界和平",
            "来让我养一个",
            "感恩一切",
            "爱祖国爱华夏",
            "",
            "爱我🇨🇳",
            "早上好",
            "孩子太可怜了",
            "感恩",
            "每次看到这种新闻都会感慨生在中国真幸福",
            "我爱我的祖国",
            "🇨🇳🇨🇳🇨🇳",
            "2010年以来的难民大部分都是美国搞出来的，那所谓的民主人权自由的产物",
            "",
            "孩子太可怜了",
            "",
            "百分之一，天呐！",
            "就是所谓的流浪汉吧，见过不少次，但远没有1%比例这么高，生活在中国相对来说还是幸运一些，这年头夸祖国好都要被杠真是服了。",
            "",
            "感谢祖国",
            "🙏",
            "很庆幸自己生在中国，我骄傲我是中国人！",
            "这个数字惊了",
            "你们是最棒的，",
            "生而不养，何以为家",
            "哎",
            "唉",
            "有幸生在中国",
            "还好我们身在中国🇨🇳",
            "阿弥陀佛🙏",
            "是啊。我也正在流离失所告诉我咋回家？",
            "就这群人，每天还在不停生",
            "【联合国难民署】",
            "世界大同！愿国家越来越好！",
            "",
            "美国，你该出来接收了，整天标榜自己正义伟大，该兑现了。",
            "为啥热评讲的中国好像没流浪汉一样去大街上好好看看吧",
            "庆幸自己生在中国，此生无悔入华夏，来世还入种花家。",
            "保护儿童是在必行",
            "稚嫩的小孩，下一代",
            "世界本就多灾多难，人类是命运共同体，该团结一心做点事情才好。靠侵略发家致富的一些帝国主义只是一味猖獗不管不顾。",
            "那么多？都是哪里拉高的？",
            "虽然难民很可怜，但是我们国家已经有十四亿人口了，还有很多很多人的生活没达到小康水平。所以某些人别想着把外来民族带进中国，中国人也没欠他们的（没把他们当成奴隶，也没有侵略他们国家），把他们送到让他们流离失所的国家去。中国政府照顾好自己的人民就已经是很大的挑战了。明白吗？",
            "看看多少人的流离失所是美国人害的",
            "这些数字都是拜美狗所赐",
            "真的太可怜了",
            "珍惜生活在和平安稳的中国",
            "别来中国就好，他饿死被狗吃了都跟我没关系",
            "弱国无外交",
            "问问美国有没有责任",
            "生活在中国是一件特别骄傲幸福的事情。",
            "可怜的孩子",
            "都是美国给的",
            "战争与和平",
            "可怜的孩子🙏",
            "🙏🙏",
            "虽然文明在进步，但流离失所的人数也在增长",
            "放姚晨家里",
            "要感恩一切",
            "当前世界并不太平，我们只是生在了一个太平的国家",
            "做好自己的事就是对国家对人民对世界最好的帮助",
            "全球月入千元的人口应该超十亿了吧",
            "唉",
            "香港搞破坏的那些人什么时候才学会珍惜呢",
            "世界和平，最大的愿望",
            "世界上有些人都吃不饱  但是还有一些人却永远喂不饱真是悲凉",
            "看到叙利亚那些地方因为常年战争，很多孩子流落街头，有时候真的哽咽得不知道说什么好",
            "太难了",
            "万恶的美国",
            "好可怜",
            "我也快流离失所了",
            "还是中国好",
            "中国好伟大，我爱中国。"
        ]
    },
    {
        "微博内容": "【转发传递！#新疆反恐记忆纪录片#】新疆暴恐案件的幸存者和亲历者有何话要说？新疆为维护稳定与安全付出了怎样的巨大代价？CGTN纪录片《巍巍天山——中国新疆反恐记忆》↓↓提醒：#大量新疆反恐画面首次公布#，部分镜头可能引起不适，请慎重观看。LCGTN的微博视频​​​​",
        "评论数量": 1282,
        "评论": [
            "支持抵制暴力，反对美国干预，美国人最坏了",
            "致敬！反恐英雄，感谢你们用热血守护和平。",
            "反对一切分裂祖国的行为，支持打击恐怖暴力分子！",
            "用血泪说明恐怖主义是什么。美欧国家在反恐领域不要双标。",
            "抵制暴力！！",
            "新疆2500万人最有发言权❤️",
            "生在和平时代，长在和平地区，可能想象不到战争和恐袭有多可怕。看看纪录片，就知道那些故意引战，制造血色恐慌的人、组织和国家有多么不人道。致敬所有反恐英雄，也愿那些逝者安息，铭记",
            "多放点这样的片子，用事实说话！看这些假仁假义的八国联军有什么说的",
            "我是那次事件的亲历者和见证者，我深深地知道，我们现在的美好生活是因为有人在为我们负重前行，是多少英雄为我们创造了现在这安宁祥和的生活环境，和平来之不易，新疆历来是祖国不可分割的一部分！",
            "眼瞎不可怕，怕的是心瞎希望这一切暴恐行为发生在美国，希望你们别忘了今天说的话，一定要用“人权”把恐怖分子供起来当爹！",
            "坚决反对一切分裂和暴力。",
            "恐怖分子往往是选择菜市场、集市这种人群聚集的地方对无任何准备及还手能力的老百姓进行训练过的有组织的一招毙命的恐怖袭击。恐怖主义是全世界的公敌，被恐怖主义洗脑利用的新疆人往往是文化水平低的年轻人，是我们国家设立的特殊学校给他们重生的机会和生活下去的技能，而这学校却被美国说成是集中营",
            "致敬！反恐英雄，感谢你们用热血守护和平。",
            "反恐是一定要反的，不管美国佬怎么说，把恐怖分子打掉，老百姓才能安居乐业",
            "印象最深刻的就是2009年那次，当时我们正在进行文理科分班考试，加上学业水平测试，期末考试，本来是要考9天的，结果被迫中断！当天一场考试连发几条通知，结果那场也没考完就立刻回去收拾物品放暑假。后来武装部队和老师们彻夜守在学校及附近，确保每个学生安全能返家！所以真的很感谢他们",
            "这是罪业背负这么多人命他们晚上真的睡的着吗？",
            "永远忘不了在和田维稳的十三个月，当地的公安民警，社区干部，人民群众为反恐维稳做出了巨大的牺牲，怀念和民族兄弟们一起战斗过的日子，想你们了！",
            "致敬！反恐英雄，感谢你们用热血守护和平。",
            "致敬反恐英雄，感谢你们用热血守护和平。",
            "纪录片来了马住我看看好不好看然后告诉你🙈",
            "很庆幸自己长在和平的地区，希望这世界充满和平与爱",
            "马一下晚上看",
            "坚决打击恐怖主义！还山清水秀、人杰地灵于新疆",
            "祈愿世间再无暴恐案件，纵使平淡也想幸福团圆",
            "致敬英雄反对分裂!!!",
            "看了一遍",
            "坚决反对一切分裂和暴力！致敬反恐英雄",
            "触目惊心。",
            "致敬!",
            "主权神圣不可侵犯，向英雄致敬🇨🇳🇨🇳",
            "这是新疆人民永远的痛，坚决对恐怖分子说不！",
            "致敬",
            "致敬负重前行的人们！",
            "看着太难受了坚决反对分裂和暴力！！！这么多年无数人奋斗在维稳一线换来了今天的安宁愿这片土地越来越好",
            "伟大的人坚守着家乡的长治久安在7.5没有发生之前，都很骄傲自己是新疆人民我们山美水美人热情但恐怖事件之后自己都新疆是一个敏感的名词了俺认为的幸福大概是在自己的家乡有喜欢的工作，三餐四季一家人整整齐齐希望俺的家乡一直平平安安爱你愿为我们负重前行的英雄也拥有平安健康和喜乐",
            "真的太可怕了，对所有反恐英雄致敬！",
            "转发微博",
            "付出生命的代价换来的和平怎能被遗忘",
            "姐姐闺蜜的弟弟就在这个事件中被杀了，然后姐姐的这个闺蜜因为受不了这个打击得了精神病，好好的一家就家破人亡了，唉！",
            "致敬反恐英雄！",
            "并非生在和平的年代  只是生在强大的中国  谢谢你  反恐英雄",
            "美国会得到报应！",
            "一代人的奉献一代人的努力新疆未来可期",
            "佳伟哥提醒我慎看。。。很吓人。。。他讲了讲我已经觉得很可怕了。。。",
            "致敬我们的反恐战士！坚决维护中国的和平与稳定！",
            "不在新疆的媒体请不要报道这些事情，身为新疆人的我邀请各位来新疆实地考察，我爱祖国，也爱新疆",
            "这从来不是民族与民族之间的对立，这是全体勇敢的希望我们的国家更好的人民与恐怖分子的对立。而很多人对新疆还有很多刻板印象，也希望通过这个纪录片让大家多了解一点新疆吧",
            "用生命换来的安全稳定，比天山还重！",
            "新疆纯属内政，坚定不移",
            "致敬反恐英雄们",
            "致敬反恐英雄",
            "热度这么低，新浪看样子又想被约谈了",
            "最近正好在新疆出差，强烈的感受到祖国和反恐精英们太太太不容易了，付出的太多太多才换来现在的安定！祖国加油！",
            "🇨🇳👍了",
            "我的天呢🙏🏻",
            "现在美好稳定的生活是我们每个新疆人都热爱的，不想再发生那些悲痛的事情谁再想分裂和制造暴动，我们将用我们的生命和尊严来捍卫它！",
            "目前新疆社会治安持续向好，经济发展稳中有进。话说今年很多应届生就业困难，国家应该出台更多政策，同时加强高校就业宣导，鼓励更多大学生到新疆基层就业，尤其是当地的学校汉语老师空缺大，需要更多心怀家国梦想的年轻人，扎根新疆天山南北贡献青春和智慧。",
            "致敬！感恩！同时也要用自己的行动来报答祖国为了我们新疆美好的未来为了我们祖国富强的未来作为一名新疆人我有责任和义务奉献自己让世界听到新疆的声音。",
            "我才知道2015年新疆也爆发过恐怖袭击。打击暴恐犯罪，形势太严峻了",
            "中国人总是被他们中的少部分人保护的很好，致敬",
            "致敬",
            "美好的生活来之不易",
            "致敬",
            "致敬反恐英雄抵制暴恐",
            "只有在新疆待过的人才知道新疆为了维稳付出了多大的代价希望内地的一些朋友能够真正的去了解新疆，只有自己亲眼见证的才是真的",
            "转发微博",
            "码",
            "抵制暴力，致敬反恐英雄。愿世界和平，不再有牺牲。",
            "守卫和平",
            "“风暴不会永远不住，痛苦使人意志更坚”。新疆反恐之路，有热血和热泪，也有冻土和严寒。",
            "这些，我们都该铭记",
            "那有什么岁月静好只不过有人替我们负重前行",
            "",
            "心怀感恩，保持敬意",
            "美国是最大的恐怖组织！",
            "新疆是我们中国一部分，外部势力赶紧收手，不然把你手打断",
            "早安，报报",
            "看的心里好难受，因为09年75我就在乌鲁木齐，我太明白当时有多痛苦，加油。别让这些暴徒有得逞的机会，必须严厉打击。",
            "有些国家就喜欢BB赖赖",
            "哪有什么岁月静好，只是真的有人在负重前行，致敬反恐英雄，谢谢你们守护我们",
            "以后对付恐怖分子就用炸弹直接炸，炸完后再搜索尸体，活着的直接补枪",
            "",
            "儿子在校被霸凌遍体鳞伤，身心受伤  。学校不管，当地部门不管，没有赔偿没有说法求助博主帮忙讨个公道",
            "我永远记得那段日子",
            "不堪回首！！！维护祖国统一，反对美国干预！！",
            "所有的打砸抢最受伤的永远是百姓",
            "十年饮冰难凉热血向英雄们致敬",
            "为警察的流血牺牲和无辜百姓而流泪，为恐怖组织的罪行而憎恨愤怒😡，太恐怖血腥了，真实的影片比电影恐怖一百倍。一定要铲除这些暴力组织，还人们安定的生活",
            "好感动，在我们看不到的地方有无数默默无闻的英雄在奉献自己的一切保护我们。有国才有家，有家才有国，我爱和平[为爱发光][为爱发光][为爱发光]我爱中国[为爱发光][为爱发光][为爱发光][为爱发光]",
            "要是2009.07.05这天我出门散步我可能就离开这个美丽的世界了"
        ]
    },
    {
        "微博内容": "【约翰斯·霍普金斯大学：#全球新冠死亡病例超过45万#】美国约翰斯·霍普金斯大学18日发布的新冠疫情最新统计数据显示，全球累计死亡病例超过45万例。根据该校的疫情数据统计系统，截至美国东部时间18日13时33分，全球累计死亡病例450435例，#全球新冠确诊超840万例#。（新华社）​​​​",
        "评论数量": 429,
        "评论": [
            "反正他都不难受，他只要自由……",
            "虽然我们国家控制还可以，但是唇亡齿寒，国外一直乱糟糟，我们就别想独善其身，真是太矛盾了",
            "不知道什么时候是个头，期待全球疫情早日结束吧🙏🙏🙏",
            "这里面，美国功不可没！！！",
            "一个马尔代夫人口没了",
            "美国1/4",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "架不住美国巴西两位不防疫的总统，拖累全球",
            "直到现在美国还是全世界疫情最严重的国家！希望全球疫情早日结束🙏",
            "这数字太吓人了",
            "有美国特不靠谱和巴西分普在拖累全球",
            "希望疫情早点结束吧。",
            "川建国功不可没……",
            "现在的美国搞的人心惶惶",
            "天天看着这些死亡数据，已经麻木不仁了，美国都无动于衷，我们这些人这里瞎操心，美国疫情死了四分之一，他们是在清理老年人库存吗？等疫情结束后，他们去老年化成功吗？",
            "恭喜美国，希望你们继续加油！！！！",
            "转发微博",
            "自由民主",
            "🙏",
            "革命尚未成功，同志仍需努力",
            "他们的人权就是总统说算",
            "什么时候病毒源头能找到呢？是不是美国啊？还是其他国家？不会是我们？不会吧？",
            "今年一年全球都在和新冠做斗争，这个病毒太厉害了",
            "球球外国人用心防疫好不好啊，他们这一直不好，这什么时候是个头啊",
            "美国第一",
            "这里边应该不包括印度那个王炸",
            "美国就占40万",
            "美国MVP理所当然",
            "不看疫情报到觉得今年过得憋屈，看了报道数字庆幸还活着",
            "即使没新冠，自然死亡率也差不多是这样的啊",
            "转发微博",
            "唉，45万人，多少亡魂啊",
            "希望疫情早日结束🙏全国全球早日恢复平静",
            "没事，快有疫苗了",
            "美国贡献了快三分之一",
            "",
            "美国不愧为超级大国。什么事情都想着为全球做贡献，送人头也送的这么犀利",
            "45万人！！！！！！！！",
            "哎逝者安息🙏",
            "美国占了四分之一",
            "全球一体化的影响",
            "半年的时间，45万！",
            "地球清除计划",
            "21世纪最大历史事件",
            "国内国外全世界……啥时候能完全结束啊",
            "希望疫情早日结束🙏",
            "美国牛逼",
            "牛逼，为什么特朗普天天不戴口罩还能蹦跶过得好好的",
            "中国只占百分之一",
            "美国占了其中一半吧",
            "美国感染的人数逐渐接近我的预估人数二百四到二百六十万，死亡四十万到六十万感染差不多了，就不知道死亡",
            "美国在这此疫情中付出不少",
            "希望疫情早日结束",
            "快点好起来吧，数据吓人",
            "这场没有硝烟的战争中，太可怕",
            "🙏🏻",
            "每天祈禱這次疫情趕快過去，但是什麼時候是個頭呢🙏",
            "疫情不结束就过不了好日子",
            "美国总是在世界各个事情上面争第一，连新冠确诊上面也不例外",
            "米国你看我慌了吗？",
            "",
            "早上好",
            "都是人命啊",
            "🙏🙏",
            "太可怕了",
            "我是个喜欢到处跑的人，雪山需要坐缆车才能上去，瀑布底下偶尔会冒出小小的彩虹，10岁的时候许愿要被东南沿海的浪潮打在身上，想过要去很多很多地方，但二十几岁时突然遇见你，最后只想窝在家里的沙发上睡大觉，和你。",
            "把中国的事情办好，比什么都好！",
            "",
            "2020重启吧",
            "没有硝烟的第三次世界大战",
            "快，快把昨天北京的数据端上桌！",
            "",
            "转发微博",
            "希望疫情早日结束",
            "全球死亡超过45万，这不是数字，是450000个人和家庭。挺难过的。🙏",
            "",
            "希望疫情快点结束。",
            "北京加油！！",
            "全球总确诊是不是超800w了…",
            "这数字真的吓人",
            "求预苗能在快些🙏🙏🙏",
            "天呐……",
            "唇亡齿寒啊",
            "可能不止。希望国外控制一下疫情吧。医护人员都不够救治病人",
            "只要外国还这么多病例，那么我国的境外输入病例就不会减少，期待我国医学专家的好消息",
            "美国国家政府部门、世卫组织这种都不统计、公布疫情情况，却让一个学校忙前忙后跑断腿真的是人类的悲哀",
            "死的基本是没钱的人这就是美国的资本主义",
            "🙏"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎超218万例#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间6月18日下午5时33分，美国已有新冠病毒感染病例2182285例，其中包括死亡病例118296例。与该系统约24小时前的数据相比，美国新增感染病例24517例，新增死亡病例674例。（郑琪）​​​​",
        "评论数量": 2959,
        "评论": [
            "反正他都不难受，他只要自由……",
            "我是看出来了，美国即使增加到300万，也不如我北京增加一例更加重要和重视。在他们国家也许只是数字。在我们这是每一个人的生命健康",
            "特朗普完成一天的工作后，又拿出心爱的计算器，按了起来1000死亡x90万美元=9个亿美元。国家的医保养老今天又少了9个亿美元的负担……离让美国再次伟大更近了一步。",
            "对美国的数字已经无感了",
            "特没谱:我只关心他国，对本国无感",
            "一天死一千人，一年才死36.5万人，一百年死3650万人，美国三亿人口，不在乎这点，美国随便，我只希望咱中国越来越好，疫情赶快过去",
            "他们还哪来的闲情去插手别人家的内务，医院够床位吗，有那个时间不如多铺几张床，真是看的无语死了",
            "鹰酱，踩一脚刹车吧，等等你们的人民",
            "我觉得美国疫情我们没有必要天天报了，人家天天稳步增长，其实一个月报一次就可以了。",
            "美国一天的检测上限大致也就如此吧",
            "我就纳闷，这美国咋就没有拐点",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "每天增长快3万直到今天美国疫情还是全世界最严重的国家最不靠谱的政府！中国才是真正的大国担当还是中国好🇨🇳希望全球疫情早日结束🙏",
            "300w先占个位",
            "美国或许把新冠肺炎当成感冒一样不值得惊讶，大家都会得的，迟早而已",
            "每个数字后面都是鲜活的生命，希望早日研究出疫苗。",
            "特没谱:这跟我有啥关系，关我屁事",
            "特朗普是在搞群体免疫吧",
            "美国:只要我不检测我就不会新增！！",
            "没有对比就不知道中国有多伟大！一场疫情让我们看到了中国的强大和情怀，北京加油中国最强，爱我中华",
            "自由美利坚，开心每一天",
            "川建国在控制范围内",
            "憋说了，就这样了我们外教老师还要出去旅游呢，还把下周的课调到了周末，真的无语",
            "不要实现电影的情节，2020末日病毒",
            "希望人没事，希望美国有事",
            "年中冲业绩，上半年业绩不达标下半年就难咯，在不认真，年末一千万的业绩就达不到咯。",
            "可怕😨",
            "没有热搜的这些天，美国已经这么多了",
            "稳中有进",
            "怎么看到美国那么多人，我居然有一种快感",
            "离三百万近了",
            "美国成为了世界最大的墓地",
            "希望疫情早日结束，大家都平平安安！",
            "从180万开始没怎么关注过了这是过了多久啊218万……哎",
            "真稳定。。。",
            "特朗普说了，只要不检测，就没有病例增加",
            "反正他都不难受，他只要自由",
            "现在已经不关心美国的这个数字了比较关心北京",
            "美国不重视，疫情永远过不去  别祸祸别国",
            "中国最好",
            "哎呀几天没热搜都这么多了",
            "快点换总统吧，来一个真心关心老百姓疾苦的吧灾难快点过去吧！都没完没了了。",
            "反正他都不难受，他只要自由……我是看出来了，美国即使增加到300万，也不如我北京增加一例更加重要和重视。在他们国家也许只是数字。在我们这是每一个人的生命健康",
            "哈哈哈哈哈哈哈哈哈哈哈哈",
            "美国人这么作，死的真的不算多，看得出他们体质是真好",
            "特朗普都不担心我担心什么",
            "有段时间没关注了，今天一看都218了！！不得了不得了！！",
            "我的天，越来越多了",
            "笑死人",
            "截至美东时间6月18日下午5时33分，美国已有新冠病毒感染病例2182285例，其中包括死亡病例118296例。与该系统约24小时前的数据相比，美国新增感染病例24517例，新增死亡病例674例。",
            "希望美国管好自己，别老对别人指手画脚",
            "已经放弃治疗了",
            "哦",
            "这样的政府，只能让国人无奈和死亡。",
            "牛逼",
            "怕是要灭国了",
            "美国  加油",
            "看来破300万只是时间问题",
            "特朗普非得争这个第一干嘛作死唉",
            "数字很是美国！自由的象征。",
            "其实美国的公民是无辜的",
            "祖国万岁，安全感",
            "希望疫情早日结束🙏",
            "美国目前的检测能力应该已经是到顶点了，比如每天检测200万人，所以他的每天新增确诊人数比较稳定，基本都在两万左右，那么实际感染人数应该远超这个数，只是还没检测到。",
            "估计美国老百姓自己也没感觉了",
            "每天以万增长",
            "对数字已麻木",
            "Freedom！！！freedom！！！！！",
            "这死亡人数美国不是病毒源头都难以置信了",
            "新冠国→_→米国🇺🇸！",
            "能评论下，王振华这个案子，和我们社会主义初级阶段的特色嫖宿幼女罪是怎么来的不？？？？",
            "的许可馨辱国言论事件大家可不要忘记了！",
            "人家的核酸检测水平高、准确性强！所以有那么多！而我们检测呢！不是有很多人明明阴性，过几天就返阳了！而为什么那么多口罩境外都退回来了，因为他们执行标准比我们更严！现在我们应祈祷全世界的人都能平安度过这次灾情，而不是嘲笑别人！",
            "对美国的数字已经无感了！",
            "不管多反感多气愤，对于病毒来说希望每一个国家都能够早日结束。这样我们才不会无故出现任何类型的输入性病例",
            "我只担心我的北京",
            "已阅",
            "平均每天将近2.5万人增加太可怕",
            "当死亡够多的时候，人们会麻木的",
            "还能达到300万么？？？真是强中强！！这么久了还在涨！",
            "知道了",
            "普等下，我去发个推！",
            "现在谁还关心美国的疫情啊，他们爱咋咋地，我们只关心国内疫情哦",
            "不管美国，中国加油",
            "特朗普:只要不检测，我们就没有",
            "人民日报，请问这个说的有理不？外国王振华这种判刑最少都是十年以上，有的地区甚至要化学阉割？？所谓嫖宿幼女罪难不成也是我们社会主义初级阶段的特色？",
            "特没谱:我只关心他国，对本国无感",
            "国外对我们是数据，咱也管不了，国内都是一个个生命💔"
        ]
    }
]