[
    {
        "微博内容": "【#你好，明天#】新发地疫情首位治愈患者出院，北京新增病例再降至个位数，从今晨开始好消息接连传来。每个好消息，都凝聚着一线防控人员的心血和汗水；首都防控每一点进展，也都标注着全国防控形势迈上新台阶。防控仍处在最紧要、最吃劲关头，不放过任何风险隐患，不给病毒以可乘之机，同舟共济、守望​​​​...展开全文c",
        "评论数量": 902,
        "评论": [
            "尽快清零吧，北京加油。",
            "新发地，这名字听着就很丧气，不过，他马上成为过去",
            "山西太原辅警殴打60岁老人能调查一下吗？",
            "求大家关注一下吧，老大爷肋骨被打断两根，半个月派出所没消息，打人者是辅警",
            "求大家关注一下吧，老大爷肋骨被打断两根，半个月派出所没消息，打人者是辅警",
            "热干面已经回来了，炸酱面也一定可以挺过去，加油北京",
            "求大家关注一下，真的气死我了",
            "热评里的（求求大家救救我们一家！🙏🙏）网络诈捐团伙，大家别上当，申请了很多号，很多粉丝举报。",
            "",
            "看一下这件事吧！老实人就这样被打没人管吗？",
            "请关注一下太原网约车乘客打人事件",
            "拜托关注一下太原网约车乘客打人事件",
            "麻烦关注一下太原辅警吸毒殴打网约车司机事件，60岁老人肋骨断两根",
            "  麻烦关注一下",
            "大家关注一下太原网约车事件吧老人太可怜了",
            "加油北京💪",
            "北京加油！",
            "加油北京",
            "炸酱面一定可以挺过去，加油",
            "求大家关注一下吧，老大爷肋骨被打断两根，半个月派出所没消息，打人者是辅警！",
            "同心战役，加油北京",
            "会越来越好💪",
            "北京加油！一切都会好起来的！！！",
            "加油(⸍ꔷ͈ᗄꔷ͈⸌)o彡一切都会好起来的",
            "鲍疏明故宫大G武汉红会口罩。都没下文了",
            "阿京加油加油加油冲冲冲！",
            "",
            "来自南方的我，为你们加油打气！",
            "你好明天，北京加油呀",
            "同心战疫！加油北京！",
            "北京坚持住，加油",
            "好消息",
            "北京加油相信你",
            "加油北京！加油！早日能回北京！",
            "加油！",
            "同舟共济、守望相助，终将见到胜利曙光！",
            "都会变好的",
            "烤冷面为炸酱面加油",
            "加油加油",
            "加油北京！",
            "希望尽快清零北京加油",
            "热干面已经回来了，炸酱面也一定可以挺过去，加油北京",
            "🙏🙏🙏",
            "加油北京",
            "同心战疫，北京加油！！！未来更好",
            "同心聚力，北京加油！！",
            "你好，明天。北京加油!",
            "热干面已经回来了，炸酱面也一定可以挺过去，加油北京",
            "同舟共济、守望相助北京加油",
            "北京加油，一切都会好起来的",
            "晚安。中国加油",
            "北京加油！祖国加油💪！",
            "希望疫情尽快结束",
            "加油！坚持！切不可掉以轻心！也不要恐慌！",
            "加油💪大家一起加油！",
            "北京加油！",
            "加油加油北京加油",
            "加油北京",
            "加油",
            "北京加油中国加油💪",
            "加油！感谢一线防控人员，你们辛苦了",
            "加油！",
            "",
            "加油",
            "加油加油",
            "转发微博",
            "",
            "泪目了！北京加油！",
            "加油🙏",
            "北京加油",
            "同心战疫加油北京",
            "加油啊北京",
            "北京加油！",
            "你好  明天",
            "早安",
            "加油北京！",
            "北京加油",
            "加油北京加油",
            "请关注一下太原那个乘客殴打网约车司机的事情吧，半个月过去了，这个事情都得不到关注。",
            "加油炸酱面！！",
            "北京加油💪",
            "加油北京",
            "加油，北京，加油，中国，我们与你同在！",
            "加油！北京",
            "我只想说对比一下某些国家就知道我们的疫情防治做的多好了",
            "",
            "当困难来临时，我们团结一心，众志成城，没有什么战胜不了，加油北京！加油中国！"
        ]
    },
    {
        "微博内容": "【#2020年进度条#：▇▇▇▇▇▇50%】明天，6月最后一天，也是上半年最后一天。2020注定不会重启，已经勇敢走过了艰难的路，未来，请更加珍惜时光，让错过的不再错过，让遗憾不再是遗憾。转发，#再见2020上半年#！加油，为更好的明天！​​​​",
        "评论数量": 1910,
        "评论": [
            "啥也没干就半年了……",
            "珍惜什么，我们都是在熬",
            "…好像刚过完年",
            "半年过去了，过得怎么样？是不是梦想越来越远了",
            "请关注一下太原网约车大叔被乘客辱骂殴打  希望老实人不要被欺负",
            "2020赶紧结束吧",
            "晚安，明天会更好",
            "热评里的（求求大家救救我们一家！🙏🙏）网络诈捐团伙，大家别上当，申请了很多号，很多粉丝举报。",
            "湖北  要越来越好喔",
            "不知不觉半年过去了",
            "高考加油再见2020上半年",
            "物极必反否极泰来",
            "加油干下半年好消息连连",
            "时间过的好快啊，马上就要七月了",
            "未来，加油！",
            "六月将尽，七月将至，一年已过半，愿岁月可以善待你我，愿一切努力都有结果，一起加油呀",
            "过好每一天，晚安。",
            "哈哈哈哈我一直以为618是中间那天！！",
            "下半年要越来越好鸭",
            "没想到这一年的一半都在家过的",
            "都要加油！",
            "明天会更好！",
            "过的好快啊......",
            "加油，晚安",
            "终于知道啥叫转瞬即逝",
            "半年已经没了啊…",
            "焦虑",
            "有些惶恐",
            "希望遗憾少一点叭🙃",
            "加油明天",
            "加油！",
            "越来越好晚安",
            "在家里呆了半年",
            "这半年真的是荒废",
            "晚安！我已经准备好迎接美好的七月了！",
            "过去的就让他过去明天太阳依旧升起！加油为更好的明天！晚安报报",
            "加油",
            "",
            "恍恍惚惚就半年过去了",
            "加油",
            "放寒假放到放暑假了，所以我在暑假还是寒假",
            "时间飞快一下子就要和六月说再见了呀",
            "珍惜余下的时光。",
            "昨天不悔，今天珍惜，明天期待❤",
            "下半年加油呀，工作顺利",
            "下半年过好每一天",
            "！加油，为更好的明天！",
            "再见6月、你好7月！明天会更好！",
            "加油，下半年一切都会好的🙏",
            "",
            "",
            "别搁这儿贩卖焦虑了好嘛？整点有用的",
            "未来一起加油吧，未来的征途还在继续",
            "再见，上半年，未来一定会好。",
            "加油，下半年会越来越好，好运连连",
            "加油   下半年",
            "二分之一就这样过去了😱",
            "下半年好熬吗？",
            "不知不觉半年了，我经历了人生中最大的一次起伏，仅在一周之内。2020还有半年了，我只希望，未来不管是风是雨，爱我所爱，无怨无悔，放开怀抱，无惧艰难，豁达一些，勇敢一些，坚定一些，微笑面对一切！",
            "太快了",
            "这半年就这么荒废了",
            "不知道怎地，半年就没了，半年……啥也没干过",
            "2020实在是太太太太难了",
            "半年过去了，依旧在家待业，是因为疫情，因为本命年，还是因为我真的不行。",
            "躺了半年",
            "半年过去……收入却只有几毛钱",
            "珍惜",
            "2020年下半年加油",
            "上半年经历了欠债出轨现在马上离婚了下半年我要勇敢坚强只身一人来到嫁到外地离婚后才发现没有我的容身之处",
            "",
            "早安，2020的上半年最后一天",
            "加油，明天更好",
            "上半年在疫情中小心翼翼的过下来了，下半年愿柳暗花明！",
            "希望下半年顺顺利利",
            "不知不觉2020已经过了一半了，时间真的就像一个小偷。",
            "珍惜时间，勇往直前吧后浪们",
            "时间真的过得太快啦",
            "上半年的坎坷即将结束，期待下半年和煦微风！",
            "2020一定要挺过来！祝愿2020高考中考的孩子都能取得优异的成绩！",
            "高考要顺利啊！！！",
            "这么快啊  加油  下半年越来越顺利",
            "2020已经过了一半了啊",
            "🙏🙏🙏",
            "加油💪",
            "再见2020上半年",
            "不听不听不听🙉"
        ]
    },
    {
        "微博内容": "【#人民微评#：高考公平不容侵蚀】一纸通报，翔实而有力，还原了顶替细节，更还了陈春秀和王丽丽一个公道。丢失的时间再难复位，被顶替的人生不可逆，必须给作恶者应有惩戒。这一处理再次说明，高考公平不容侵蚀，高考信仰不容冒犯。捍卫制度尊严，让所有的努力都不被辜负。",
        "评论数量": 1853,
        "评论": [
            "给大家普及个常识迟到的正义根本不算正义，不过是实在瞒不下去了而已。",
            "感觉都是党内警告，处罚不痛不痒。党不能成为他们犯罪的护身符。建议党员犯罪从重惩处！！！",
            "这里边多少公职人员给顶替者开了绿灯知法犯法",
            "山东的高考顶替，在古代是要砍头的。处理结果显然在呼应民意，尽管迟来的正义不是正义，而是掩盖不了的纠正，但也大快人心",
            "公平？为什么北京500多分可以进清北四川河南要700分？",
            "处罚也太轻了",
            "真正的高管，直接插一个名额进去，顶替都不用。",
            "冰山一角",
            "是说我大山东吗",
            "江苏千人替考，没舆论了？",
            "这种事情已经屡见不鲜了，在中国的官场有一种现实就是钱到位了，啥事都好办。只要钱到位了，没有给你办不成的，甚至于抓进去的大老虎过几年还能到另一个地方去上任，中国的官场就是这么现实。看到高考被代替的真令人心寒，寒门真的来出贵子，一个人的命运从此就改变了，希望彻查到底！",
            "希望继续查下去，常态化。另外黑山东的，最起码山东的爆出了，整治了，也是一种进步。",
            "严惩不贷责任人！！！",
            "建议全国各地都查一查",
            "严重警告，降低职务，开除党籍，降低待遇，此等处罚真是无语，毁人一生幸福无异于谋财害命，难道涉案公职人员知法犯法严重违法不该判刑入狱吗？至少也要拘留吧，至少也该贬为庶民吧，还能留着待遇幸福养老。难道不应该判这些人赔偿受害人经济损失吗？此等判罚怎么能服众，我没感觉到公平。",
            "不能脚疼医脚！应该从顶层制度上设计好，给作恶者实施最严厉的惩罚，让其明白高考、国考不容侵蚀！！！",
            "其他省呢",
            "我父亲30年前的被顶替还能有人管吗？",
            "高考加油啊",
            "牺牲的武汉中心医院的医护人员，你们忘没？蔡莉什么时候处理？了解一下，谢谢！最烦事后喊口号，事前管干嘛了？中央一直倡导和要求社会的公平公正，权利关在制度的笼子里！地方官老爷就这样欺负老百姓？玩上有政策下有对策那一套！欺负老百姓的后果就是都没有好下场！",
            "还是不够严厉，至少相关人员至少应该辞职。古代都要杀头呢",
            "主要是高考在中国被渲染的过于重要，几乎跟古代科举一样，所以才出现了考生迟到自杀和顶替上学等各种乱像。这实际上是一种价值观的扭曲，不是高考成绩不理想人生就玩完了，还得是国家做出正确的引导来改变这部分人的思想。",
            "在古代，顶替学子，盗官欺爵，满门抄斩。希望上面能重视起来，严惩不贷。拿着朝廷的名器牟利做人情，要是放了他们，问问天下学子答不答应，满意不满意",
            "说归说，事照办，舞照跳",
            "太原打网约车司机",
            "让所有努力都不被辜负，务必",
            "追查到底，还受害者一个公平，严格控制，不再发生类似的事",
            "大明洪武三十年，发生科举弊案，明太祖朱元璋大怒，将侍读张信与主考官白信蹈等二十余人凌迟处死，另一主考时年85岁的刘三吾被发配戍边。",
            "还了公道，还不了青春，更还不了属于人家的生活！",
            "就是！！！大家都是拿命拼的！！！",
            "我能说这社会充斥着各种不公平吗？真的是时时刻刻在传递着负能量",
            "迟到的正义虽然不是正义，能还原一个真相，总是有一丝丝的慰藉，每一分努力都不应该被辜负，好好想想补救措施吧，虽然很难弥补",
            "不曝出来永远解决不了问题",
            "终于发微博了，不枉我把设置成特别关心啊",
            "人民当家做主？呵呵，为人民服务？呵呵。社会主义国家，却被资本主义慢慢腐蚀。。。",
            "希望国家司法能给出能让大众信服的结果不要再不了了之了真的",
            "高考移民怎么说？原来那么多高考移民的怎么说？同是山东人，有关系的就能高考移民",
            "这就是所谓的严惩吗",
            "江苏连云港这边1000多个替换学籍高考的查不查啊？别老是查山东啊，我们江苏也要查啊！",
            "呵呵哒媒体不持续报道一周会有结果吗？",
            "咸丰朝科考舞弊案，涉案大学士柏俊在牢里吩咐家人回去收拾东西，以为这次肯定要发配边疆了，结果过几天被直接处死了。动摇国本的问题就是党内警告，人民日报你还帮着洗地",
            "",
            "这暗箱操作...引起众怒呀",
            "建议死刑",
            "千年文化大省，古老的山东，病了",
            "请维护高三学生人生中最后一次公平竞争！",
            "大家也别忙着地域黑吧，有那个时间不如支持自己省份也清查清查！！！！真那么正义，就干点实事，别整天地域黑。顶替事件闹这么大，别的省屁都不放一个，好歹查查啊。。。",
            "难得一起翻案，大家都举起酒杯，碰仨",
            "对公职人员处罚的太轻了，敷衍了事！",
            "高考是国之根本，一定要用雷霆手段去保护",
            "高考信仰不容冒犯",
            "看到这个结局还是很愤怒。党内警告或降低待遇像是小孩过家家。公职人员知法犯法不应该是罪加一等吗？公权力如此这股的操作不是纵容吗？必须给直接责任人以重罪才能平民意！",
            "这些高考顶替案件中，如果没有户籍造假，就不能形成闭环，说明这是一个案件关键点，没有公安腐败分子的协助，教育系统再腐败顶替案件做不成。看了山东对涉案的违法公安人员处罚仅仅只是降低退休待遇，降低等级的处罚，对涉及到的伪造证件罪如此的轻到没有被起诉，伪造证件行为能刹的住吗？",
            "九牛一毛",
            "高考信仰不容侵犯！！！同时㊗️高三学子高考顺利！",
            "这叫处分？骗鬼呢？还是那么的黑暗！扯淡！",
            "北京山东地域公平呢",
            "还了被顶替者公道？连句道歉话都没有，凭什么说还了公道？而且处理的结果轻描淡写，也是神了……",
            "除了北京，全部都公平",
            "处罚太轻了",
            "党内警告，降低退休待遇？",
            "处罚太轻了吧",
            "睡觉睡觉",
            "不容侵蚀？就已经侵蚀了，你能咋滴？而且还有好多查不出来呢",
            "高考信仰不容侵犯～人的命运靠努力改变而不是窃取别人成果！",
            "我高考时  老师说这可能是最后一次你能够公平和别人竞争的机会了  我一直都相信的  但是现在哎",
            "过几天的高考大家努力！金榜题名！",
            "应该给受害者经济赔偿！！！",
            "拆公民房子公平吗？",
            "这还不记入征信留着表扬呢",
            "他们得到什么惩戒了？？？不照样上着班领着那份工资，受害人的人生就这样被他们改变，他们怎么睡得着觉！",
            "虽然但是，几乎三代人的人生都被改变了见识，人脉，钱财，思想。。。怎么拿的回来",
            "为什么不判刑，处分和降低待遇明明是告诉所有人代价这么小，下次继续！💩",
            "就问你什么叫党内处分，党内可以脱离法律制裁吗？这些不良干部触犯的是法律，仅仅靠降低待遇，我认为并不能对广大干部起到惩戒作用",
            "像是琼瑶奶奶小说里的情节“你失去的是一条腿，她失去的可是她的爱情啊嘤嘤嘤…”“你失去的是你十几年的人生，他们失去的可是党籍和退休待遇呢嘤嘤嘤…”​​​​",
            "国家公信力，都被败坏没了吧？这叫罚酒三杯吧？",
            "性质极其恶劣！触目惊心！这么多违纪违法的党员领导干部都没有原则底线，纷纷助纣为虐偷盗他人人生前途！应该开除所有涉案人员的公职！不应该只是警告了事！",
            "呵呵，还好意思大吹特吹，真不愧是党媒，正义在哪里？那叫处罚？党媒警告，降低退休待遇，这叫处罚？受害人的损失呢？谁来补偿，官僚阶层如此腐败，老百姓的公平正义在哪里？怎么不让人在心底期望有人来推翻你们这群既得利益者",
            "可是现在从小学就开始分层次了，什么学区房、看户籍，进小学还要面试，还要看父母的学历是不是本科及以上这都是什么妖怪操作",
            "建议国家就此立法加大惩罚力度，国家公职人员利用手中的权利，欺负老百姓，老百姓心中的恨可想而知，必须重判，而现在就是开除党籍，撤职，警告，处罚过轻，不足以平息全国人民群众的愤怒，对坏人处罚太轻，最后会让好人也变成坏人。",
            "这是冒犯了所有凭自己实力考试的学生",
            "这算什么惩罚？我要是顶替者也感觉还可以，被发现了降职就算还债吧，但起码我还是在工作单位里，还可以继续操作，给以后其他想要成为顶替者的感觉就是:没什么，起码顶替高考让我迈入政府、学校、事业单位门槛了，即使以后被发现，已成事实，情分上也会从轻处罚，比不顶替导致无法迈入政府门槛要好太多",
            "感觉给他们的处分一点也不严重，他们可是毁了别人的一生呢！",
            "高考冒名在山东不是个案，还需继续调查。",
            "这件事虽然过程翔实，可处罚太轻了，毁人一生",

            "这个惩戒也太轻了！要开除公职！要负刑事责任！要让后面想违法乱纪的人望而生畏！他们不冤，他们帮助家里有权有势的人偷换了人生！",
            "全国统考，统一尺度"
        ]
    },
    {
        "微博内容": "【山东通报：#苟晶反映被冒名顶替问题正调查#，结果将及时公布】6月29日，#山东通报两起冒名顶替上学问题调查处理#。此外，工作专班正对反映山东省“242人冒名顶替取得学历”问题开展调查。现已初步查明，上述冒名顶替问题发生于1999年至2006年之间，主要有被冒名顶替者完全不知情被冒名顶替、被冒名顶​​​​...展开全文c",
        "评论数量": 9045,
        "评论": [
            "给大家普及个常识迟到的正义根本不算正义，不过是实在瞒不下去了而已。​​​",
            "连续两次高考被顶替了，这教育烂到什么程度了",
            "高考作弊入刑，顶替别人上大学却不需要坐牢。是因为穷人也能作弊吗？哈哈，有钱的出国留学，没钱的高考移民、托关系顶替，总之就是看谁聪明呗。",
            "大清朝都是杀头的罪，到了这里就是降低待遇，严重警告，卧槽，坐牢的都没有？还继续发退休工资呢？",
            "苟晶称，2003年老师主动给她送去道歉信，苟晶才知道1997年高考成绩被老师的孩子顶替。老师在信里称，这么多年才敢把真相告诉苟晶，让她体量一下他作为父亲的苦心，把这种机会给自己女儿，希望苟晶可以原谅他。",
            "寒门难能出贵子",
            "“顶替者长相跟她至少有5分以上相似，怀疑自己是不是早就被选中。”这不是恐怖片的剧情嘛，像《万能钥匙》《逃出绝命镇》之类的。",
            "严惩不贷！！！",
            "报出来的只是山东省，其他省份呢",
            "242个呢，工作组一个都不要放过，谢谢🙏",
            "处理得好！扯出萝卜带出泥，一定严查！背后还不知道有多少，产业链已经环环相扣，学术作弊事项频发，我们不能冷漠旁观，遇到了就各大平台曝光，腾讯110反馈，严重的就报警，绝不姑息养奸。",
            "热评前面道德绑架是什么鬼，苟晶还说她不愿意见老师是因为现在已经不是她个人问题了，关系着全国考生呢！",
            "山东自己查能查出来什么",
            "光问责有啥用，还要赔偿被顶替的人，人家一生都被改写了",
            "山东教育界的黑色产业链就是一颗根深蒂固的大树，只弹掉几片树叶是没用的！！！！",
            "希望病魔早日战胜班主任一家",
            "1.顶替者将个人所有财产没收，交给被顶替者2.直接责任人全部五年以上有期徒刑！",
            "是谁说过，高考是底层人改变命运最公平的途径。",
            "浙江也有很多买学历的，希望严查，是班里垫底的，高考都不用考，花钱直接上本科，希望严查，不止一列",
            "请大家关注一下山东省临沂市沂南县合村并居的情况，wb撤热搜，普通老百姓没有办法发声，请大家了解一下，帮助我们声张正义。",
            "山东官场看来是把学籍冒名顶替流程玩的挺明白才出现这么多",
            "中国教育部怎么不吱一声，难怪中国各级教育开展得那么差。",
            "假的还在正常工作呢吧？",
            "支持严惩，那个姑娘明明可以活得更好",
            "教育真是烂透，本来是最公平的",
            "这处理太轻了，天怒人怨",
            "体质内，处处路灯，这是什么样的系统？",
            "那剩下的240多起呢？",
            "真让人失望",
            "在古代苟晶他们属于高中状元，冒充的罪应该是满门抄斩灭九族。",
            "对不起打扰了，我被人顶替26年，我是名教师，来自山东东营利津，26年教育局通过带走我的证件阻挡我反映问题，反映问题就被拘留，法院说不属于管辖范围，各种途径都走了，新官不理旧账，实在没办法了，现已发到了网络上，寻求大家帮助能否帮忙转发主页微博，万分感谢🙏主页有详细说明和身份证🙏",
            "真是连环链啊，一定要彻查，还被顶替者一个公道，以孔孟故里自居的大山东，这几年形象连连被毁……悲矣",
            "严惩不贷！零容忍，查实一起、处理一起，绝不姑息！！！",
            "支持山东政府继续查下去，并且呼吁其他省份抓紧行动起来！！！",
            "我想说，其实这件事的处理结果并没有这么严重，也就是党内警告，撤职之类的。上面也不会查太严，在2000年左右这种事太多了，好多身居高位的也是顶替的",
            "有关人员的处理落实了，但事件一次次发生的制度漏洞怎么堵住，受害人是不是应该获得相应的民事和国家赔偿，正义主持了，公道呢？",
            "不能中央查处吗    你山东那不是自己查自己么",
            "想想那些年总能听到很多小孩用功读书全校排名靠前最后所谓的发挥失常现在想想那些人他们是不是被顶替了",
            "你们继续忽弄吧！刑法它就是给老百姓立的，挖个鸟蛋都判刑。",
            "零容忍不姑息，这就对了！",
            "我是南方的，我表示南方肯定也有，全国都差不多，只是有些地方没被举报出来，所以真的不用地域歧视（黑），都一样。全国人民要团结一致，打击的是腐败，不是打击其他省份。",
            "山东省，啧啧啧，什么都是山东省，什么也是山东省，啧啧啧",
            "请连根拔起",
            "查的越多越好！最好查个底朝天！",
            "严查！",
            "现在根本就不是给家乡摸黑不摸黑的问题了",
            "你们失望吗？对于这一事件，反正我是心凉了。",
            "钱权交易，一直都存在，从未离去",
            "终于上人民日报了:恶人跑不掉了！！",
            "我们的政府如此腐败恶化吗？",
            "烂到根子里了",
            "莫让教育系统上的腐败浸蚀了公平的底线",
            "希望老师和他孩子有事🙏",
            "只想说教育真的太腐败了，多少找关系考上的大学，又有多少小学初中高中的老师都收礼，家长不送就暗示的",
            "富兰克林说所有对民众最有利的措施，往往不是智者的先见之明，而是形势所迫的结果",
            "那鲍毓明的结果也请及时公布",
            "建议全国都查证一下不止山东有",
            "严惩不贷！！",
            "高考生注意避雷啊！山东理工大学等等这些学校连自己学生信息都保护不好还有什么值得向往的呢？？？",
            "降低退休待遇，凭什么？？还给退休待遇",
            "其他省呢",
            "我看完链接全文用了不下五分钟，可这前几条热评都是三分钟之内出现的",
            "连续两次高考被顶替了，这教育烂到什么程度了",
            "对不起打扰了，我被人顶替26年，我是名教师，来自山东东营利津，26年教育局通过带走我的证件阻挡我反映问题，反映问题就被拘留，法院说不属于管辖范围，各种途径都走了，新官不理旧账，实在没办法了，现已发到了网络上，寻求大家帮助能否帮忙转发主页微博，万分感谢🙏主页有详细说明和身份证🙏",
            "作为一个高三学生我以为高考是人生中最后一次公平竞争但现实比我想的更残酷。",
            "这件事我看到的是，政府官员，警务人员，甚至有教育工作者合谋蚕食百姓，丝毫不顾他人权益。随意操纵，改变他人命运。事发后想的还是如何狡辩，避重就轻。竟然拿去世亲人顶包，说明毫无悔罪表现。简直是无所不用其极！！！如无严惩，如何服众？！！！当然，也相信我们的社会在往越来越好的方向发展。",
            "支持设立冒名顶替入学罪",
            "其实被发现的只是冰山一角而已，那时候通讯网络不发达，且那时权力至上，高官要怎么样就怎么样，可以说没人管，不是吹，事实",
            "别放过一个坏人！",
            "啥意思，伪造户籍的只是警告处分？？？？？？？",
            "这件事情就相当于古代科举舞弊大案了，教育是国家延续发展的根本，一定要彻查，严惩相关案犯",
            "竟然没有一人被判刑入狱",
            "希望有个公开公正的结果！",
            "抵制热评一，没有什么瞒不瞒得住的，无非就是法网恢恢疏而不漏，",
            "某些山东人真的一点也不能说哈，做错了还一直在狡辩还有人一直把江苏搬出来说，江苏是你爹？拿爹当挡箭牌？难道江苏有错你们就没错了？不敢正视自己省内的错误一直在狡辩等到江苏挨骂的那天，本江苏人躺平任人嘲，绝不夹枪带棒扯其他省份",
            "教育大省",
            "山东高考的问题太多了！还有高考移民的事情也要一并处理！",
            "严惩不贷！！！",
            "等调查结果！我想看一下有些博主的猜测对不对（不许骂我，那我就反弹）",
            "还有大老虎在背后",
            "赤裸裸的剥夺别人的权利🙉",
            "明白了等一个结果",
            "这人还真的是够多的要严查！",
            "好好处理吧！我真服了",
            "哪有迟到的正义，实在瞒不住了，只能绝不姑息！",
            "坏透了，杀人诛心。"
        ]
    },
    {
        "微博内容": "【#山东通报两起冒名顶替上学问题调查处理#：#山东两起冒名顶替上学事件16人被处分#】6月29日，山东省发布关于聊城市冠县、东昌府区两起冒名顶替上学问题调查处理及相关情况的通报。通报称，6月20日，山东省纪委监委机关、省教育厅、省公安厅等部门单位组成工作专班，与聊城市、山东理工大学等有关单位​​​​...展开全文c",
        "评论数量": 6994,
        "评论": [
            "雍正王朝里面的张庭路发现泄露考题而不停考，最后人头落地",
            "把冒名顶替者列入全国征信黑名单，影响其一生。就业，买房，买车，贷款等……媒体曝光其照片追究刑责。当违法成本高于收益才能减少此类现象。别人的一生因为冒名顶替者，命运被改变！以后很可能会出现千千万万个冒名顶替者！中国应试教育，寒窗苦读还有何意义？这对那些考生都不公平！应该从严从重打击",
            "冒昧猜测是否往深里挖会有更大的🐟？或者说牵扯的人更多？",
            "偷掉了别人的人生，希望索赔！！",
            "判的太轻，本网友不服",
            "山东考生事件，把山东的脸丢尽了。贫穷的农村学生被坑害，与大学失之交臂，改变命运的唯一机会被剥夺。2018年至2019年的山东高等学历数据清查工作中，有14所高校曾公示清查结果，其中有242人被发现涉嫌冒名顶替入学取得学历，冒名顶替者获得学历时间为2002年至2009年。",
            "可怕，高中，教育局，派出所，邮政局，大学等，一条龙全参加……",
            "一个文科303分的人顶替理科546分的，真的很敢了……",
            "同问苟晶呢？",
            "处理的这么轻？难怪这么多人敢犯罪",
            "只要人人都牺牲一点点，我少100退休金，你转个岗，他背个警告，就可以大大方方的毁了一个人的人生，不用补偿",
            "相关人员处罚过轻，起不了多少震慑作用",
            "伪造户籍的派出所有关人员只是开除党籍还有留党查看的?退休的只是降低退休待遇!伪造户籍这么严重的事处罚的根本不够!",
            "看着太难受了，这可能是别人改变命运的一次机会，希望严惩",
            "山东人希望可以借此事好好整顿一下山东的不正之风，也是还受害者一个公道。同时希望有些人不要热衷于做地域黑双标狗，损人不利已。",
            "毁人一生，罚酒三杯！！",
            "查查查，严查！！！干出这等事的人一念之间是在主观意识上意图毁掉别人的人生！这跟草菅人命有多大区别！！！",
            "顶替者尽快赔偿被顶替者经济损失……",
            "怎么处分的？轻拿轻放？还是人头落地？",
            "一起事件深挖其实就能挖到好多领导了，更何况这么多起……这些黑心领导如果中途下台或者没了倒也还好，就怕反而当了高层有了更大的权力…",
            "帮忙办了这么多事，尤其明知而帮忙做假，没有贿赂可能吗?为什么只字不提?",
            "这明明是刑事案件，为什么就是党内处理？点到为止？",
            "犯罪成本太低，难道真的是看不到！？顶替别人，毁人一生，留职降级就算完了；上市公司财务造假，坑害股民，处罚60万；人贩子贩卖儿童，上海那个在火车站公开抢夺幼童，判刑1.5年。人民代表们都是瞎子，还是没有人敢提？老百姓都能看到的事。我们都爱国，但是这些问题真的是太明显了，居然没有人管！",
            "一个被顶替的事件就查出了46人，还有那么多事件呢，很难想象体制内部现在是一种什么样的状态。",
            "这种事真的应该严查严惩……",
            "处置了这些人后，那些被冒名顶替的人，他们的人生该当如何？",
            "山东形象扳回1/2局。遗憾的是违法成本太低，处理力度不到位，有失公允和失职失察失责惩戒效应。",
            "开玩笑吧，搞得跟过家家一样，这哪里有惩戒效果呢实在是太轻了。",
            "这个事件结果出来了为啥还不上热搜！！前两天鲍鱼事件还有省委书记讲话秒上热搜前二十！！",
            "这样的话题却上不了热搜",
            "本山东人想说，这种事儿在当年太常见了……还有一堆被替的人呢……都能弥补回来吗？？还有，德州齐河纪委关某因调查贪污案被害一案怎么样了？？有结果了吗？？幕后黑手有没有人抓？？？？",
            "陈玉钰呢？山东处罚力度大，陈玉钰论文是否造假，成绩是否作弊，父母是否跟山东冒名顶替的父母一样作为，不查吗？",
            "处罚力度太轻了！党内严重警告算什么，开除党籍都是轻的，应当开除公职！",
            "陈春秀那个姑娘特别可怜，她明明考上了大学却被人暗箱操作顶替，人生轨迹都被改变了。时光不能重来，她失去的人生谁能补偿呢？对于普通人来说最公平的高考，还是被很多黑暗行为侵蚀了，最可怕的是周围人都觉得是正常的，操作者是有本事的。唉",
            "牛逼了真给山东人长脸真是一条龙服务呢",
            "处罚太轻了吧山东",
            "山东理工大学正在考虑给陈春秀机会",
            "苟晶的更可恨，尖子班，如果上了大学绝对不一样。国家丢失了人才，班级出了几个博士还有教授，真的可恨！关键还复读了一年，耍猴呢。。。",
            "处理？怎么处理，自罚几杯说清楚",
            "依规依纪依法？有纪可循，有法可依？怕不是自罚三杯",
            "违法成本这么低？",
            "这处罚，哄小孩呢？",
            "水怎么不清？",
            "这种事情我们早就听说过，如果不认真执行、查出、估计又要改朝换代了！",
            "感觉不止两起这样的事在那个时候真的太多了  要继续查下去",
            "这么多环节都能一一打通，可见人情大于法在当地已经是大行其道，这是烂透了的表现！只是惩处这十几个人，恐怕无济于事，当地司法公平怕是也早已荡然无存！",
            "这样的集体腐败惩罚居然如此的轻…这群人不知道已经毁了多少人的一生，但犯罪成本如此的低…老百姓还有活路吗…",
            "处分太轻！",
            "任何顶替事件，看来招生办是全程有人参与！",
            "你把这个链条只要参与的，知情的，全部一撸到底开除公职，不但给天下寒门士人一个交代，也能起到以儆效尤的作用，左一个警告又一个记过，跟毛毛雨有什么区别？",
            "扯出萝卜带出泥，一定严查！背后还不知道有多少，产业链已经环环相扣，学术作弊事项频发，我们不能冷漠旁观，遇到了就各大平台曝光，腾讯110反馈，严重的就报警，绝不姑息养奸。",
            "啥玩意儿啊？退休该给钱给钱该上班上班？抓都不抓？形式都不走？",
            "层层包庇、隐瞒、协助一个关系户顶替别人的位置上大学，完全改变啦别人的人生，顶替的那个女的知法犯法，必须重判，建议最低判五年",
            "所有涉案人员竟无一人被开除公职，足可见当地官场袒护之歪风邪气！还查啥啊，做样子而已！我不信你人民日报真的眼瞎了",
            "那个县1000多的咋办",
            "公职人员处理太轻，不足以起到震慑作用。",
            "违法成本太低，成功了958211走上人生巅峰，失败了，警告一次",
            "这点惩罚够干什么的？？这是高考啊？国家初次选拔人才的第一步啊！",
            "这么大的关系网这得腐败成什么样子？这是发现的没发现的不知道多少啊？可怕",
            "想不到招生还有“一条龙”服务，拉低我们对高考公平性的见解罚的会不会太轻了",
            "别拉下精神损失费！耽误人家这么多年生存发展！",
            "还有别的也要严查严惩！！！教育净土不容玷污！",
            "苟晶呢请中央彻查！",
            "公平个锤子！",
            "仅仅是被处分吗",
            "山东教育局最该整顿，从不解答问题，呵斥着，让自己去看官网，问题没解决，就挂电话。不能干赶紧撤，教育局该换新鲜血液了！",
            "对被顶替人的补偿呢？",
            "招生办可以打印陈春秀的准考证，学校可以修改档案，教育系统烂透了。邮局可以截收通知书，派出所可以修改户籍。一个小小官员，居然能层层打通关系……",
            "陈春秀真的太可惜了，也不知最后能不能把欠她的读书资格还给她。王丽丽这件事最奇葩的当属顶替者同事了吧，维护“领导”过头，罔顾国法。等一个荀晶事件的调查结果，看到有消息说她家人被威胁了，不知真假。",
            "如何赔偿被顶替者？聊城市这种事情太多了还是严查吧",
            "就这？警告，还降低退休福利待遇真好",
            "看来去世的舅妈，回来把锅甩掉了",
            "又来，又来了",
            "严惩不贷！",
            "这样的处罚跟罚酒三杯没有区别，参与利用权力冒名顶替的官员和公职人员一律应该判刑严惩。",
            "这些人之间行贿受贿为什么不查清？像那个邮局的擅自截取邮件已经触犯法律为什么只是个党内警告？事情闹这么大还玩自罚三杯？",
            "处分太轻！比起人家被偷的人生这点处分真不算什么！",
            "唉可能我不懂什么党内处分和组织处理吧，总感觉不痛不痒的",
            "处理完了希望以后别再有这种事，篡改了人家一生！",
            "教育啊教育！千万要走社不走资！！！",
            "连根拔起可以吗",
            "江苏那1000多个什么时候查？",
            "伪造户口迁移证明者，就这样处理？",
            "基本是警告，降级，降低待遇，还有不追究的，反正一个被判刑的都没看到",
            "高考303分的人顶替了考了546分的人进了山东理工大学，还非常顺利的毕业了，说明大学也没什么难度嘛300多分的人也能读，那还划什么分数线啊[旺柴][旺柴]"
        ]
    },
    {
        "微博内容": "【夜读：不要做被坏情绪支配的人】我们的情绪就像一面镜子，你怎么对待情绪，情绪就怎么对待你。你越暴戾，它越嚣张；你越平和，它就只能偃旗息鼓。观察它从哪里来、为何而来，30秒的时间虽然很短但已足够。°【夜读】不要做被坏情绪支配的人​​​​",
        "评论数量": 871,
        "评论": [
            "道理都懂情绪难控",
            "人生苦短不要把时间和精力浪费给那些不开心的事情上。人生没有过不去的坎所有经历皆是成长。道理都懂但是控制情绪是一个难题。我会尽力尽量做的好一些。晚安报报",
            "你特别烦的时候，先保持冷静，或者看一部开心的电影，或者喝一大杯水，不要试图跟朋友聊天，朋友是跟你分享快乐的人，而不是分享你痛苦的人，不要做一个唠唠叨叨的抱怨者，从现在起，要学会自己去化解，去承受。​​​",
            "",
            "不要把时间和精力浪费给那些不开心、不值得，永远不要做被坏情绪支配的人！不被情绪左右！报报，晚安",
            "谁能做到呢",
            "我就经常被情绪引导，非常不好，对不起我情绪不好时怼过的人，还是不成熟的表现，我一定要改晚安抱抱！谢谢您的教导",
            "但是没有几个人能做到，年轻就是骄傲，就是要蹦要跳，控制情绪，不存在的",
            "不做情绪的主人，相信没有过不去的坎，活在当下过好每一天，晚安好梦报报！",
            "ID都是爸爸没有照顾好你  那货是个骗子，大家投诉举报就可以了，别理他，只会拉黑删除别人评论的骗子，什么年代了还在网上玩这种没有底线的东西",
            "晚安~今夜好梦",
            "稳定情绪！平和心态！晚安",
            "我情绪不好低落的时候我就不想评论任何博了也不想和别人说话就做个小透明就好了怕影响别人也怕把自己不好的情绪带给别人没人的时候听听音乐哭T﹏T下就好了……",
            "控制情绪，那活着还有什么意思",
            "晚安",
            "",
            "晚安！心态平和！",
            "晚安",
            "努力管理好情绪，晚安！",
            "晚安！",
            "今天和同学聊天的时候还在说，要学着控制情绪调节情绪",
            "不被坏情绪支配，管理好自己的情绪，一起做更好的自己……",
            "好的",
            "做一个情绪稳定的人。晚安",
            "按比例波",
            "晚安哦",
            "晚安",
            "学会情绪管理，是人一辈子追求而很难做到的事情",
            "晚安😴💤",
            "人生没有过不去的坎儿  不要做被坏情绪支配的人每天都是元气满满的一天晚安好梦",
            "晚安",
            "晚安",
            "修身养性",
            "懂得控制自己的情绪是成熟的标志",
            "谨以此文献给美国的一些政客",
            "专气致柔，少私寡欲",
            "晚安",
            "做一个会控制情绪的人，而不是被情绪支配的人",
            "有点难",
            "求你赶紧点名批评广电总局，里面真是什么NT都有！",
            "晚安～每天开心一些",
            "说起来容易，做起来难",
            "你的坏情绪你觉得是来自外界的干扰所致，其实不然，外界的干扰固然存在，当它袭击你内心时你让她落地无声，当你内心要泛起波澜时希望你能自己偃旗息鼓，否则就是惊涛骇浪，情绪的风暴比大自然的任何力量都要可怕，它能无声无息摧毁一个人的意志和精神最后是熄灭你的生命。为了自己不要做情绪的奴隶",
            "时刻保持好心情，晚安",
            "做最好的自己，晚安",
            "道理都懂就是容易失控",
            "刷到我的陌生人，晚安，祝你们开心每一天",
            "控制不了自己的情绪说明还小还不够成熟、情绪很难控制、说明我还小晚安吧",
            "不做被坏情绪支配的人，晚安",
            "晚安",
            "好的晚安",
            "控制好情绪30秒，不要让坏情绪控制你",
            "确实要学会控制情绪，学会冷静",
            "我的坏情绪是和耐心成正比的，就害怕被人或事纠缠",
            "尽量吧，我忍不了",
            "对负面情绪不理不睬",
            "晚安",
            "一个人真正成熟的标志一定包括不被坏情绪支配，能够稳定管理好自己的情绪。",
            "你特别烦的时候，先保持冷静，或者看一部开心的电影或综艺节目，不要做一个唠唠叨叨的抱怨者，从现在起，要学会自己去化解，去承受",
            "晚安",
            "要做被情緒支配的人!",
            "【夜读不要做被坏情绪支配的人】我们的情绪就像一面镜子，你怎么对待情绪，情绪就怎么对待你。你越暴戾，它越嚣张；你越平和，它就只能偃旗息鼓。观察它从哪里来、为何而来，30秒的时间虽然很短但已足够。  ​​​",
            "晚安",
            "心平气和看问题",
            "不做被换情绪支配的人，远离被坏情绪支配的人，生活会美好很多～～～",
            "晚安呢，我没想到我会坚持听哈哈哈我好棒啊",
            "晚安💤",
            "就像镜子一样，",
            "能随意控制情绪的人，那真的跟圣人没差别了！晚安",
            "晚安",
            "晚安",
            "晚安",
            "要好好控制自己的情绪呀",
            "",
            "不要轻易被情绪打败/就保持无感",
            "上一次微博烦一次、不上的时候情绪特别好",
            "晚安好梦",
            "所有经历皆成长",
            "做情绪的主人",
            "转发微博",
            "",
            "晚安",
            "加油，会越来越好的，赶走坏情绪",
            "情绪来了，把你气个半死，他没事，所以不要生气，气坏了身体没人替。",
            "成人的世界谁都不容易",
            "所有經歷都是成長⋯成長在路上晚安",
            "晚安",
            "爱上了人民日报夜读"
        ]
    },
    {
        "微博内容": "【#吴尊友称全球确诊1千万到2千万用时会更短#】截至北京时间6月29日，#全球新冠肺炎确诊超1000万#。中国疾控中心流行病学首席专家吴尊友今晚在连线媒体时表示，全球确诊病例从1000万增长到2000万用时将会更短。转发警惕！​​​​",
        "评论数量": 490,
        "评论": [
            "吴尊的梗过不去了吗，尊重下别人吧",
            "评论那个骗子的，爸爸没照顾好他是骗子！看到直接举报！！！",
            "1000万用了6个月",
            "祈祷疫情早点结束！",
            "希望疫情早日结束，所有的人都回到正常的生活状态",
            "我们除了束手无策就是听专家的",
            "美国巴西如果敞开了测的话，可能一天就一千万",
            "美国对这次疫情确诊数实现1000w的图片做出了巨大贡献，川建国同志请上台领奖！",
            "吓死我。。我以为是吴尊",
            "留学生回国更加遥遥无期了",
            "但是推特不是说美国2300万吗",
            "那啥时候能结束啊",
            "国外已经完全失控了……太他妈吓人了！我们要守好我们的一片净土",
            "我是韩国人本来今年二月要去西安留学。。但是全部取消了希望明年可以去中国留学！！希望疫情早点好起来！一起加油！",
            "恐怖",
            "那个求救他们一家的。。。都什么年代了还在骗",
            "不要放松警惕！！夏天热，但是不要摘口罩！！！希望疫情早点好起来🙏🙏",
            "啊什么，还要两千万呢？",
            "大家继续耐心防护，阻止病毒扩散，保护自己，保护他人！希望疫情尽快过去！",
            "希望疫情快点结束🙏🙏🙏",
            "快点过去吧🙏🙏🙏",
            "疫情快点过去吧",
            "希望快点好起来",
            "希望大家不要放松警惕，做好防护工作。",
            "1000万用了6个月",
            "希望疫情早点结束吧，生命至上",
            "什么时候就结束了！！！",
            "快点过去吧🙏🙏🙏",
            "看成吴尊了",
            "可我们这边几乎都没人重视了",
            "【】截至北京时间6月29日，。中国疾控中心流行病学首席专家吴尊友今晚在连线媒体时表示，全球确诊病例从1000万增长到2000万用时将会更短。转发警惕！​​​",
            "这速度取决于M国检测速度",
            "希望疫情早点结束",
            "2020年，我们被疫情不断地教做人～",
            "快点过去吧",
            "大家一起转发警惕，不可掉以轻心。",
            "希望疫情早点结束",
            "这什么时候才是个头啊",
            "疫情快点结束吧！祈祷！",
            "每次吴尊有出来的时候我都以为是吴尊",
            "1248",
            "时刻警惕！但愿早日结束",
            "不管多少次看都会看成吴尊我的眼睛",
            "年底会破亿",
            "提高警惕",
            "太吓人了",
            "期盼疫情早点过去",
            "专家分两种专家和中国专家",
            "愿疫情早日结束🙏🙏",
            "这种增长速度是最让人担忧的了。",
            "现在改用吴尊友这张牌了，钟南山那张不用了",
            "我们都很警惕疫情。而真正需要提升警惕的人们都在大街上喊“BLM”和“CHINA”",
            "有美丽坚、巴西和印度，用不了太久的",
            "美国在其中可是中流砥柱",
            "张文宏医生怎么说？只信张医生的",
            "提高警惕!!!",
            "吓人",
            "哎不能放松警惕",
            "可怕",
            "共克难关",
            "这场没有硝烟的全人类战争什么时候才能结束虽然深圳已经0病例两个月了还是每天担心得要命",
            "天呐",
            "不要放松警惕",
            "警惕！",
            "我的天",
            "总之我们做好防护不放松",
            "//:【】",
            "啊？！“防控常态化”！🙏🙏🙏",
            "境外输入真的要严防死守啊！不要让全国人民这半年的努力白费",
            "快快过去吧",
            "不是第一次不是第二次也不是第三次了。。次次都说看出吴尊，眼神是一直不好吗",
            "照这个形势，下半年比上半年更差，一年不如一年，大家保护好身体和钱包。",
            "先做好我们自己吧！",
            "快点好起来吧🙏🙏🙏",
            "全靠美国巴西冲业绩",
            "……唉",
            "太可怕了！",
            "",
            "啊这……",
            "希望疫情早日结束",
            "拜托快点好起来吧🙏🙏🙏",
            "不知道以后境外的航班还有人怎么办……",
            "加油",
            "？？？"
        ]
    },
    {
        "微博内容": "【语气手势拿捏到位！#7岁哥哥和2岁弟弟吟诵将进酒#】近日，天津一位妈妈分享了一段视频，7岁哥哥与2岁弟弟喝沙棘汁时接力吟诵古诗，萌化众多网友。视频中哥哥念出前一句，弟弟就会立刻接出下一句，两人不仅配合得天衣无缝，甚至连吟诗时的语气、手势都拿捏得很到位。L燃新闻的秒拍视频​​​​",
        "评论数量": 1074,
        "评论": [
            "别的不说，气质这一块拿捏的死死的",
            "那300杯，气势如虹！牛！",
            "未成年人不得饮酒，却念出来喝酒后飘飘然的感觉",
            "哥哥还带着播音腔哈哈哈厉害了",
            "我现在相信了天津人天生就会说相声",
            "我现在都背不下来了…不如一个孩子",
            "哇哦，两岁这么厉害，前途无量啊",
            "想起了《庆余年》范闲",
            "《庆余年》后遗症，看到背诗两个字就想到范闲《将进酒》，打开看，果然是",
            "一杯果汁喝出了老白干的感觉",
            "哈哈哈哈哈哈哈将进酒想到了庆余年里面的范闲朝堂背诗",
            "气质这一块，弟弟略占上风",
            "跟张若昀那场戏有一拼",
            "范闲？？？",
            "看着我那不争气的弟弟，我想给他一耳巴子，哦，天哪，我没有弟弟，我想给我自己一耳刮子",
            "耳闻目染",
            "300杯气势不可挡",
            "天津人天生的曲艺之魂",
            "这俩小可爱",
            "哈哈哈300杯",
            "",
            "哇好棒",
            "",
            "好可爱呀！！！！！",
            "好可爱啊！！两个宝宝健康成长！",
            "哈哈哈真可爱",
            "哈哈，有意思",
            "氣質這塊拿捏得SS的",
            "别人家的孩子。",
            "厉害了厉害了",
            "",
            "小宝宝好玩，有气势",
            "不错",
            "好可爱啊！",
            "就生这样的孩子",
            "小朋友好有才",
            "这哥俩，气势拿捏到位",
            "太可爱啦！300杯！！！",
            "哥哥蛮厉害",
            "小盆友太可爱了呀！",
            "我六岁的弟弟写“和”字不会还哭呢",
            "可爱",
            "可以",
            "气质这一块拿捏的死死的，这兄弟俩长大了不得了啊。",
            "可可爱爱",
            "好可爱呀",
            "哈哈哈啊哈哈哈不好笑",
            "太可爱了",
            "太可爱了",
            "庆余年里小范大人的吟诗让人印象深刻，我一看将进酒，就开始背诗了",
            "太可爱了吧！！！弟弟莫挨老子我要喝汁汁！",
            "我居然不如一个两岁的孩子",
            "",
            "哈哈哈哈有点可爱",
            "小朋友，我看你300杯可还不够啊😃",
            "啊啊啊弟弟在很努力吐字正确可爱死了",
            "还是天津味的！",
            "和谐的二胎两宝",
            "只能说别人家的孩子",
            "我的最爱之一",
            "【语气手势拿捏到位！】萌萌哒~",
            "优秀",
            "哈哈哈哈哈...这又是别人家的孩子",
            "给姐妹笑死了哈哈哈哈哈，有才",
            "那会儿的孟婆汤兑果汁了？",
            "哈哈哈哈比你会的多",
            "我天津话的“须尽欢”哈哈哈哈哈哈太可爱了。",
            "啊好可爱啊！！！",
            "人均相声演员石锤",
            "",
            "弟弟好萌，萌的我心都要化了",
            "厉害了，小家伙",
            "现在的孩子们啊，真是了不得了，我小时候这个年纪大概还在院子里玩土中",
            "像极了范闲别耽误孩子拍庆余年2",
            "可爱",
            "还没喝就有微醺状态，太可爱啦",
            "哈哈哈哈哈😄萌化了",
            "一看就是小范大人后遗症哈哈哈哈！！",
            "这哥俩厉害了，诵读出了微醺的感觉。",
            "太棒了",
            "哈哈哈",
            "小小年纪太可爱也就算了，还会吟诗还吟的这么好听",
            "那个300杯实在太可爱了",
            "真可爱",
            "宝宝可爱",
            "我在想这个沙棘汁是支付宝卖的那个吗？好喝不",
            "如此优秀",
            "哈哈哈哈好可爱好可爱好可爱",
            "好可爱哈哈哈哈哈"
        ]
    },
    {
        "微博内容": "【#赵立坚亮数据硬核反击蓬佩奥言论#】根据美国媒体统计，美国累计确诊病例254万，累计死亡病例近13万，每百万人口死亡病例387人，这些数据分别是中国有关数据的30倍，27倍和129倍。近日，美国疫情强烈反弹，6月27日单日新增超过4.4万，这表明美国甩锅推责根本没有用处，中美到底谁坚持了“人民至上、​​​​...展开全文c",
        "评论数量": 715,
        "评论": [
            "人民至上，生命之上！美国所谓的人权至上，人全没了！",
            "香港国家安全立法问题纯属中国内政，任何外国无权干涉。美方通过所谓制裁阻挠中方推进香港国家安全立法的图谋绝不会得逞。针对美方上述错误行径，中方决定，对在涉港问题上表现恶劣的美方人员实施签证限制。外媒记者追问中方签证限制措施涉及哪些人员？赵立坚表示，具体指哪些人，有关人员心知肚明。",
            "漂亮！",
            "怼的漂亮美国国内非裔人权问题劣迹斑斑，却还大言不惭诋毁中国新疆人权状况，借国会法案粗暴干涉中国内政。外交部发言人华春莹18日在推特上回击美国应该制定“非裔美国人人权政策法案”。",
            "美国资本只重视资本，而特普只重视自己连任",
            "把人权砸在了美国脸上",
            "全球1000万，美国占了254万，还有脸来甩锅别人……",
            "美国都250还不知道醒悟",
            "真的很喜欢赵立坚这哥们儿，独特的睡眼惺忪蔑视一切的霸气！",
            "无耻下作的蓬佩奥",
            "怼的好",
            "人民至上、生命至上",
            "彻底体现了社会主义国家的优越性，人民至上、生命至上。资本主义国家的一些弊端也体现的淋漓尽致",
            "是，一目了然，但是美国有那么多没耳朵的瞎子",
            "美国管好你自己",
            "一个只有300年历史的国家，有什么勇气来挑战超过5000年历史的国家，谁给你的勇气哇？梁静茹么？",
            "说得太好了",
            "围观，看赵立坚如何揭露国际碰瓷奥！",
            "蓬佩奥无耻之徒狂妄自大卑鄙下流",
            "洪灾新闻",
            "美帝就一低人权国家",
            "拿数据说话  怼的漂亮",
            "",
            "美国就是渣渣",
            "咱就该硬气的拿数据说话，坚哥",
            "美国这么严重不是川普执政党无能就是有意为之。",
            "那数据说话",
            "干得漂亮，赵立坚霸气",
            "赵立坚的风格我喜欢",
            "用数据狠狠打美国的脸",
            "用事实说话",
            "干得漂亮",
            "人民至上，生命至上",
            "",
            "",
            "太给这货台面了",
            "公道自在人心",
            "美国这么久都控制不下来再怎么甩锅都没用就是你们体制没有优越性",
            "人家美国国策.推倒重建.不能比",
            "牛逼！",
            "我爱你中国",
            "我赵哥太帅了！！",
            "面对目前的疫情，政府要做的是科学防治，尽最大努力拯救每一条生命。这个时候还在甩锅推责，无视生命，只会被钉在历史的耻辱柱上！",
            "虽然是比烂，但也是事实，就是不知道公知还能从哪个角度舔？",
            "根据美国媒体统计，美国累计确诊病例254万，累计死亡病例近13万，每百万人口死亡病例387人，这些数据分别是中国有关数据的30倍，27倍和129倍。近日，美国疫情强烈反弹，6月27日单日新增超过4.4万，这表明美国甩锅推责根本没有用处，中美到底谁坚持了“人民至上、生命至上”，答案一目了然。",
            "人民至上，生命至上！！！",
            "硬核",
            "漂亮！用数据说话！",
            "他们是自由至上",
            "怼得太漂亮，数据拿出来一目了然！",
            "水浮万物，玉石留止。",
            "我是坚哥的迷妹",
            "坚哥我真的太喜欢了",
            "美国资本只重视资本，而特普只重视自己连任",
            "听到那句“又创历史新高”，没绷住笑了对不起",
            "帅！",
            "真是佩服美国感染这么多人死亡这么多人，还跟没事人一样",
            "哈哈哈哈，用数据说话",
            "太喜欢发言人蔑视一切的眼神了",
            "漂亮",
            "美国肯定做饭特别好吃，毕竟锅甩的那么好",
            "生在中国，自豪👍🏻",
            "一个喝洗手液的国家，有什么资格大呼小叫",
            "被限流了吗？点不了赞",
            "恶臭美利坚",
            "哪里硬核了，说话吞吞吐吐而且语气不坚定，比耿爽差远了。",
            "自己的锅自己越造越大，别甩了，已经甩不掉了，再甩就是砸自己脚上了。",
            "这表明美国甩锅推责根本没有用处为啥觉得有那么一点点喜感呢",
            "随评勿喷好比一个村庄村长欺压村民，别的村民看不下去了，就说如果你再这样对待你们的村民，我们其他的几个村就要抵制你了，世界大同愿世界和平都好",
            "我们的大中国呀米国，你真的连比的一个都没有",
            "好样的",
            "怼得好！",
            "人民至上！",
            "优秀",
            "现在的美国成了一个反智国家，美国的教育是不是出了什么问题？",
            "卑鄙无耻的美国！到处甩锅，干涉他国内政，不管自己国家人民的死活",
            "转发微博",
            "就喜欢坚哥那小眼神，犀利的很",
            "一目了然！",
            "犀利",
            "",
            "美国的人权真是可笑",
            "蓬🐷一天不作妖会起啊",
            "干的漂亮",
            "点赞"
        ]
    },
    {
        "微博内容": "【警方通报：#店员6瓶酒砸倒抢劫男子被认定正当防卫#】近日，网传“大连一便利店老板用酒瓶搏斗持刀男子”的视频。今天，大连警方通报：6月17日1时34分许，犯罪嫌疑人刘某（男，33岁）在西岗区某超市内持刀抢劫，店员手部被划伤后持酒瓶击打犯罪嫌疑人进行正当防卫。目前，刘某因涉抢劫罪被刑拘。​​​​...展开全文c",
        "评论数量": 1842,
        "评论": [
            "劫匪:够了够了，哥们我喝不了这么多",
            "肯定是正当防卫呀，要你性命的时候就得连头暴击",
            "漂亮。。。",
            "硬生生把一个抢劫视频搞成了今日解压视频",
            "没毛病",
            "打得好！正当防卫！临危不乱！",
            "正当防卫就很舒服了，壮士应该再揍几瓶子",
            "老哥是个狠人，估计劫匪终生难忘",
            "6瓶都不带流血的，这什么头学个铁头功不香吗？非得干劫匪",
            "关键在于两人分开之后，劫匪又捡起了刀，证明之前酒瓶虽然砸了不少，但并没有实质性的排除劫匪伤人的风险。所以有人说砸了六瓶涉嫌防卫过当，显然是忽略了细节的草率说法。",
            "出狱之后可以转行街头卖艺，表演脑壳碎大石",
            "看到是正当防卫我就放心了，脑瓜子嗡嗡的吧",
            "被认定正当防卫    这几个字看起来真舒服",
            "挺好，第一瓶打碎，手里的玻璃渣，直接对着后颈或者脖子扎进去，立马就失去攻击能力，也是正当防卫",
            "砸了六个啤酒瓶，居然没有头破血流的，劫匪练的是铁头功吗",
            "关键是没怎么受伤，万一打死了那就不是正当防卫了",
            "必是勇闯天涯！",
            "突然想起那句这是体格子好的……",
            "让人有点头疼啊",
            "必须正当防卫啊，这不需要认定",
            "脑瓜子嗡嗡的",
            "只能说这个贼碰到硬茬了，敢抢老子，老子也不是好惹的。",
            "干得漂亮ｸﾞｯ!(๑•̀ㅂ•́)و✧",
            "棒极了",
            "看他以后还敢不敢抢劫",
            "遇到持刀抢劫的情况下被抢劫人可以实施无限防卫",
            "劫匪:我踏马也是醉了。  六瓶能不醉么",
            "漂亮正当防卫的认定越来越科学了",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈活该！干得漂亮",
            "干得漂亮！",
            "这……",
            "六瓶酒还没砸晕他，电视剧里面演的是一瓶子就晕了。",
            "呵呵  大连去年被杀的十岁女孩真是冤",
            "有个好身体是最大的财富！",
            "原来酒瓶子真的能爆碎啊",
            "",
            "漂亮",
            "赞遇到危险正当防卫，保护好人惩罚坏人！",
            "6xX6连爆击",
            "他倒下了是不是也就不用六瓶了，所以后果是犯罪嫌疑人的事",
            "老板登鸡儿硬！",
            "",
            "厉害",
            "脑瓜子嗡嗡的吧",
            "其实细想老板很宽容了，要是第一个酒瓶子砸烂了，紧接着用碎玻璃捅了他，在法律上来讲可以适用正当防卫里面的无过当防卫。可以看刑法第20条。",
            "肯定正当防卫！",
            "漂亮",
            "转发微博",
            "为勇敢的店员点赞。警方不仅该定型正当防卫，还应该奖励店员。试想，这样的劫匪如果不落网，抓捕需要动用警力，劫匪去其它地方抢劫很有可能造成他人的人身、财产安全受到伤害或损失。",
            "1.抢劫犯没死；2.店员正当防卫成立。以后收银台边上的啤酒箱是标配了",
            "那个劫匪被砸后还去地上捡刀，不砸狠一点就该继续伤人了",
            "看着最舒服的一次",
            "敢在我大东北抢劫，顾及也是被逼的走投无路了。",
            "干得好！",
            "牛",
            "让你抢劫还伤人。判的漂亮",
            "",
            "实锤了？之前某些人说是南方某省",
            "一瓶接一瓶，真得劲～",
            "好解压！但是这个头…铁做的吧…",
            "哈哈哈啊哈，这抢劫的头好铁",
            "太爽了！",
            "正当防卫干得好",
            "拿着小刀就这么出来抢劫，你可能没见过比你狠的老板，哐哐一顿砸，砸到你怀疑人生",
            "保障防卫者正当权利  彰显司法公平正义",
            "干得漂亮、判得漂亮！够这小子喝一壶的【警方通报】",
            "虽然觉得该打  但是还是觉得好疼啊（不是心疼他）",
            "引起舒适了",
            "太猛了吧",
            "再来一瓶再来一瓶再来一瓶再来一瓶。。。。。",
            "干得漂亮",
            "看来收银台附近摆放玻璃瓶的商品很有用",
            "看得好爽",
            "应该当场打死，垃圾人太多了。",
            "凯龙的话顶多三瓶吧",
            "看得我惊心动魄",
            "严惩抢劫犯！",
            "看的太爽了对于这种人就不能手软你看吧你啥也没抢着落的一顿打还进监狱了",
            "在东北打劫？？",
            "让人安心的判定。店员很果断勇敢",
            "法院应该判决劫匪把这六瓶酒钱结了💰",
            "持刀抢劫，起码三年以上，如果判定为入户持刀抢劫，10年以上，这哥们真牛逼，拿个曲别针被大绿棒子制裁了。",
            "漂亮",
            "就该这样判",
            "这个老板也太暴力了吧，吓唬吓唬那个人就行了，用啤酒瓶打头就太重了，万一打死了怎么办？",
            "东北经济把人逼的都抢劫啦？",
            "再来一瓶再来一瓶再来一瓶再来一瓶再来一瓶再来一瓶"
        ]
    },
    {
        "微博内容": "【#全球5000多只朱鹮4400只在中国#，4100只在陕西】据不完全统计，经过近40年努力，全球朱鹮种群数量已由1981年时的7只扩展到5000多只。朱鹮受危等级由极危降为濒危，稳步增长态势基本形成。朱鹮的栖息地集中在陕西、河南、浙江，呈现以秦岭为中心向四周扩散的趋势，面积已扩大到1.5万平方公里。​​​​...展开全文c",
        "评论数量": 607,
        "评论": [
            "好好保护它们",
            "7只！！！！那现在真的不能疏忽，基因问题是个隐患",
            "我们陕西汉中的小可爱",
            "希望有更多的濒危动物得到很好的保护",
            "保护稀有动物人人有责",
            "朱(zhū)鹮",
            "7只变成5000只，说，是哪几只这么能生",
            "朱鹮全球才剩4400只啦我丢",
            "也是挺仙的鸟类～希望种群数量会持续增加越来越多……",
            "太好了",
            "还记得以前小学课本上有一篇讲朱鹮的课文",
            "7只繁衍到现在5000只，真的太不容易了！要好好保护好它们",
            "绿水青山就是金山银山，保护自然人人有责",
            "保护我们可爱的小朱鹮",
            "保护稀有动物请保护好它们",
            "好漂亮！",
            "陕西全运会的吉祥物就有朱鹮！",
            "好好保护它们",
            "保护环境，人人有责！！",
            "哈哈哈哈哈哈想起那个安假嘴的",
            "真好，相信朱鹮的数量一定会越来越多的",
            "保护环境，才能保护好珍稀动物！",
            "希望能守护好他们",
            "保护环境人人有责。人和动物和平相处。",
            "朱鹮欢迎回来啊，这一次大家都会好好保护你们的",
            "绿水青山就是金山银山",
            "希望得到好好的保护。",
            "从7只到5000只不容易",
            "小时候提到濒危保护动物时，大熊猫、金丝猴、朱鹮都是同时出现的。现在很少提金丝猴和朱鹮了。不知道金丝猴怎么样了，希望也能像朱鹮一样降低受危等级。",
            "人与动物和谐相处",
            "没错  我们县发现的最早7只   现在回乡下还是能看到朱鹮飞",
            "保护稀有动物",
            "不太懂了…这种鸟在澳洲很常见。叫“垃圾鸟”，学名澳洲白鹮，专门捡垃圾吃。虽然颜色有点区别，朱鹮是红脑袋，澳洲白鹮是黑脑袋，但其他模样真的差别不大。",
            "一定要好好的❤️",
            "",
            "保护起来",
            "保护好野生动物",
            "Hi，我已将你的微博收录到新鲜事，微博会被推荐给更多用户（）欢迎您关注为动物发声新鲜事并投稿！",
            "河南的  好好保护小可爱呀",
            "保护濒危动物",
            "希望能好好保护它们",
            "我记得小学的时候，回老家的路上还会看到！外公家门前也会有！！！现在只能去景区里面看了",
            "哇，爱护大自然，保护野生动物啊",
            "国之祥瑞也！朱鹮！",
            "上小学的时候就知道她，要保护她，这么多年……不容易啊",
            "7只？！我的妈呀",
            "工作地每天都能见到的国家一级保护动物。",
            "真棒👍",
            "绿水青山",
            "保护稀有动物💪🏻",
            "保护它们❤️",
            "让我想起初中《朱鹮》那篇课文",
            "保护保护",
            "加油！！！",
            "国内生态变好了",
            "",
            "真好",
            "动物们还是很努力的，咱们也要好好保护他们！",
            "保护朱鹮濒危动物🙏🙏",
            "保护生态环境保护与野生动物共同的地球家园",
            "目前汉中最多",
            "",
            "保护野生动物生态环境人人有责",
            "太好了",
            "好美",
            "生态环境要维护，濒危物种更要保护",
            "保护好它们",
            "厉害了我的大陕西",
            "",
            "一定要保护好它们",
            "保护野生动物生存环境人人有责刻不容缓",
            "保护稀有动物人人有责",
            "小时候语文课文里面学过朱鹮读huan",
            "保护我方朱鹮小可爱",
            "保护好野生动物",
            "保护濒临稀有动物人人有责  从我做起",
            "保护濒危稀有物种！！",
            "保护好稀有动物它们是我们的朋友",
            "希望人和其他动物和谐相处",
            "我见过",
            "真棒",
            "我们要好好保护这些动物",
            "保护稀有动物人人有责",
            "希望更多的濒危动物得到保护，好好珍惜保护，它们是我们的朋友",
            "保护好它们",
            "希望可以好好保护朱鹮！",
            "保护好它们"
        ]
    },
    {
        "微博内容": "【7月1日起，#海南免税购物额度提至每年每人10万元#】6月29日，财政部、海关总署、税务总局联合发布公告，放宽离岛免税购物额度，扩大免税商品种类。调整包括：离岛旅客免税购物额度从每年每人3万元提高至10万元，不限次，扩大免税商品种类，增加电子消费产品等7类消费者青睐商品。调整还包括：取消单​​​​...展开全文c",
        "评论数量": 600,
        "评论": [
            "虽然看起来很厉害的样子，但和我这个穷鬼有什么关系呢",
            "疫情已然让消费欲望降低",
            "还好👴本来也买不到3w",
            "血洗几十万老百姓，北京朝阳区没有人敢管吗？",
            "我缺的是额度吗，我缺的是钱",
            "早日取代香港！！！",
            "鲍毓明的事情呢",
            "说的好像我有钱去买一样……",
            "哇嗷！！！我的心很激动但手在颤抖，毕竟钱包空空",
            "一万十万对我来说也没啥区别",
            "钱包跟不上政策",
            "提醒各位评论区有个骗子",
            "看好败家娘们吧",
            "3万都消费不起了，还提到10万？",
            "福州航空多条航线直通海南！你心动了嘛",
            "虽然看起来很厉害的样子，但和我这个穷鬼有什么关系呢",
            "所以货补了嘛我想买没货咋搞？",
            "【7月1日起，】",
            "算了，我贡献1000足够了",
            "",
            "说是免税，其实卖得很贵，黑",
            "有政策，税是免了，商品价格能降多少？要是比香港贵，还是会去香港买，就看海南人民想怎么赚钱了，毕竟去香港的人少，能去海南的人多",
            "我连三千都买不起",
            "要攒出十万可支配的零用钱，我需要攒20年，还是生活平静安逸的前提下，理解不了有钱人的世界",
            "海南消费是真的蛮贵的13年去旅游来回5天花了7000多感觉自己什么也没有买，免税店买的还不算结果还花了7000多还是13年的时候",
            "",
            "小香港来了吗这是",
            "疫情已然让消费欲望降低",
            "反正达不到",
            "可惜我没有钱",
            "我缺的是钱",
            "我差的是这个不限额吗我差的是十万块钱啊",
            "能不能给小岛人一丢丢特权   不出岛也能买",
            "可我钱包不允许",
            "实力不够，买不了",
            "给多了给多了，我一年都赚不了这么多",
            "😂这时候需要💰",
            "疫情已然让消费欲望降低，太难了",
            "开心",
            "么有么尼",
            "这是要榨干我最后一滴血",
            "与我无关",
            "利益谁拿到了？反正不是海南百性",
            "",
            "哇哦好像挺好的",
            "刺激消费，赶快背起我的麻包走起，必须支持。",
            "总归是好事",
            "真好，海南每年都去的地方",
            "开放了额度俺也去不了啊……",
            "想去海南玩了",
            "想去海南……想休假",
            "我就想问，6月去三亚免税店购买的单笔超8000元交纳的税可以返还不",
            "我就想问，6月份买的东西，单笔超了8000缴纳的税额给退不",
            "问一下海南人的话可以在海南做电商吗，将来海南快递政策会改变吗",
            "有个毛线用呀？有钱人买不会在意免不免税，没钱人就没钱买",
            "所以，本地居民什么时候能买？",
            "缺钱💰",
            "促进消费，然而我穷。",
            "这是要再搞个大型香港吗？",
            "",
            "海南的机票已经涨很多了",
            "不知道买手机免税不",
            "",
            "护肤品数量还有12件限制吗？",
            "看来是都没钱了",
            "一家子三口人，如果都成年，一年的上限是30万元。而且，可以网上下单。",
            "买买买，买起来",
            "没钱",
            "没钱拜拜",
            "大海疲劳",
            "需要帮带嘛",
            "心态崩了，东西涨价了…7.4的飞机票，现在想办法退机票了",
            "先提高售后效率再说，电话打半天打不进去，又没有线上客服，还发错货离谱得不得了！",
            "先让免税店吧售后搞好ok",
            "所以可以不用跑香港了，是吗？毕竟去海南更方便一点",
            "没钱，下一个新闻",
            "上联上半辈子攒首付；下联下辈子还房贷。横批没钱消费！",
            "厉害了",
            "没",
            "支持海南免税！不去国外消费！一样的",
            "必须的！都不出国不去国外消费了！不去香港哈哈",
            "",
            "评论的司马货不要捧海南踩香港唷，香港爱国同胞看到不要介意，这年头涉笔到处都是",
            "我能免税买辆车吗？"
        ]
    },
    {
        "微博内容": "【转发致敬！#女校长让1600多名女孩走出贫困大山#】“我的学生可以考到厦大、川大、武汉大学！我们是用命换来的。”张桂梅，全国第一所全免费女子高中校长。她放弃优越的工作条件，坚守滇西贫困地区40多年，毅然投身深度贫困山区教育扶贫事业，让1600多名女孩走出云南贫困大山。她用一生时间拯救了山区​​​​...展开全文c",
        "评论数量": 3189,
        "评论": [
            "致敬，沧桑的容颜",
            "看了她的经历，感觉如果不是这么一个活生生的例子摆在面前，真的不敢相信有人能做得到这样的成绩。而做到这一切的不是小说主角开挂般的操作，只是默默的做到自己能做到的一切。",
            "这不比高晓松强?",
            "感谢您的辛苦付出，换来了孩子们的梦想成真。",
            "有的老师拼尽全力，废寝忘食托着自己的学生迈向大学，有的老师暗箱操作，以假换真占有学生的成绩名额给予自己的家属，都是为人师表，行为却是天壤之别",
            "真正令人尊敬！改变的不仅是1600多名女孩的命运，更是1600多个家庭的命运",
            "致敬",
            "不知道为什么想到了春蚕到死丝方尽，蜡炬成灰泪始干",
            "最美的老师",
            "感动中国🙏",
            "比大学里的那些混混教师强。。。。",
            "感动中国应该有她一席之地！也许她不需要，但这是人家应得的，也是人们对她致敬的一种方式！",
            "致敬这才是最可爱的人",
            "求学校联系方式，想为张老师们做点什么",
            "有的人为了山里孩子上学救了山区一代人，有的人为了自己上学坑害老实农民一代人！Fuck!!!!!!!!!!",
            "鲍毓明的事情呢",
            "这就是活菩萨啊",
            "希望国家能通过制度的完善保证女性受教育的权利",
            "又苦又慈的面容，这就是所谓的慈悲吧",
            "感谢前辈，向我诠释了什么是书中写的，教师职业道德，向您致敬",
            "致敬",
            "沧桑的容颜和朴素的话语叫人动容，这样的人民教师才是真正称得上人民二字",
            "这样伟大的人，应该获评感动中国人物！",
            "致敬最美校长",
            "看她憔悴的模样就知道受了不少苦。",
            "您沧桑的容颜里写满了美丽！",
            "致敬最可爱的您！",
            "突然想起了我的老师，致敬",
            "哎人和人确实不一样。。。",
            "再想想那些被顶替的，这差别",
            "最美老师！！致敬！",
            "坚守岗位值得我们尊敬！",
            "太伟大了……我渴望成为那样无私奉献的人，却又放不下那些个物质欲望。我讨厌我自己好逸恶劳骄奢淫逸的样子",
            "走出大山的孩子们，要记得改善这个学校老师校长的生存环境！这个校长看起来很沧桑，不容易！致敬",
            "太棒了吧",
            "只有懂得为春天腾出双手的人，才能够拥有更丰硕的秋季！致敬张校长",
            "天使在人间",
            "作为从女高毕业的学生，校外的家长都叫张老师张妈妈，我们叫老大。张老师的红色精神对我们的影响真的非常大。受益终身。感谢学校的培育，感谢张老师的陪伴。祝她身体安康。",
            "我初中的时候就是在女子高中旁边的民族中学上学，当时经常会遇到张老师，很和蔼，每次都十分亲切的跟同学们打招呼，现在心里更多的是敬佩",
            "国家应该为农村教师增加收入了，现在农村老师待遇太差了。乡村学校基本就看不到希望",
            "人民日报，希望能反复宣传，高高赞扬这面旗帜",
            "致敬，您的精神激励着我们努力做一个有价值的人！",
            "就是千万个这样的无名英雄，挺起了中国脊梁",
            "致敬",
            "致敬，伟大！",
            "致敬。真的不容易，教书育人四个字真的不是所有老师能担得起的",
            "致敬",
            "最美教师",
            "为人民服务的好教师！向您致敬，张老师！",
            "致敬，平凡伟大的灵魂工程师！",
            "太伟大了",
            "太伟大了！最美女性！",
            "敬佩，真正感动中国之人",
            "教育的公平公正公开能实现否？！人人享有可触及的教育，是多么幸福的事！“再穷不能穷教育、再苦不能苦孩子”这句话说的真好！最近教育上的曝出问题让人扎心❤️啊！",
            "👏👏👏👏",
            "哇！！！敬佩！！",
            "感动中国！",
            "伟大，授人以鱼不如授人以渔，十年树木百年树人，不只影响一代人，还会影响下一代人，甚至下下一代人，不只是知识，更重要的是价值观和人生态度，keepopenmind，懂得尊重和善待每一个人……教育太重要了!希望政府能多做一些吧",
            "让人敬爱的校长",
            "有的老师付出自己的人生让娃走出大山   有的老师拿了别人的人生让娃留在原地  这就是灵魂和灵魂之间的差距",
            "致敬最可爱的校长",
            "这种人如果得不到荣誉和金钱，那就别扯什么价值观了。",
            "“我是用命换来的”",
            "太感动了！感谢！致敬！",
            "致敬，以身作光，点亮别人[为爱发光]",
            "泪目，致敬",
            "向您致敬！",
            "太令人敬佩了",
            "东北口音",
            "😭感谢",
            "值得尊敬的人",
            "致敬伟大",
            "她用一生时间拯救了山区一代人，我们只用了一声赞扬👍",
            "向最美教师致敬",
            "致敬，好人！",
            "默默奉献，不求回报",
            "那些顶替了别人家的孩子的人  他们怎么会这么心安理得！",
            "建议评感动中国人物",
            "你沧桑的面容使多少人走向人生的成功之路",
            "向老师致敬感谢您的付出",
            "伟大",
            "致敬",
            "崇高",
            "向所有优秀的、无私的、默默奉献的人致敬。",
            "愿岁月静好",
            "善良的老师美丽的老师博爱的老师"
        ]
    },
    {
        "微博内容": "【#卫健委专家回应有确诊患者在公厕感染#】6月29日，国家卫健委专家组专家施国庆表示，新冠病毒可以通过间接传播，接触被感染者呼吸道飞沫污染的环境和物品感染。特殊情况下还存在其他间接传播可能性。22日北京公布的病例调查结果显示，个别病例去过此前有过确诊病例的小区上过公共卫生间。感染者使用​​​​...展开全文c",
        "评论数量": 752,
        "评论": [
            "看个新闻没病都能吓出病来",
            "拉💩也要带好口罩",
            "公共场合再怎么防护都不为过！就怕防不胜防",
            "瑟瑟发抖，这有点吓人，上公厕也得谨慎",
            "卧槽这屎有毒",
            "以后我在外面再也不拉屎撒尿了",
            "服了开学后不堪设想.....",
            "哎呀，真是防不胜防啊……",
            "这种新闻发出来除了能让老百姓更加恐慌没有任何实际意义",
            "我就想问问，怎么确认在公测里感染的呀？",
            "刚刚还说一周能清零现在看太难了",
            "专家能不能抓紧确定一下公厕这个到底是哪种途径传播的，是空气传播还是厕所把手",
            "淦！公厕好好消毒啊",
            "天呐",
            "怎么会这样",
            "",
            "好可怕",
            "太可怕了！",
            "",
            "",
            "天啊着……",
            "好可怕😢要注意再注意呀",
            "太恐怖了吧",
            "。。。",
            "别出门了",
            "口罩随时都要带，去哪儿都要带",
            "啊这？",
            "嗯嗯？公厕！！？？",
            "公厕里摘下口罩吸烟被感染的可能性也是存在的",
            "大家一定要平平安安🙏🙏",
            "公众场合最是注意",
            "？！这？",
            "果然放了假的还是最适合在家待着",
            "人多地方传染率就是高！",
            "办公楼里的公厕不是更恐怖。。使用频率极高",
            "上完厕所不敢洗手了",
            "我上公厕一直都是手里拿着手纸，无论开门还是冲厕所，还是洗手都是用手纸垫着的弄的",
            "这真的是防不胜防",
            "老八？",
            "详情在哪",
            "天呀，该死的病毒🦠真的是无孔不入革命尚未成功，同志仍需努力💪",
            "这样说公司怎么办，都有来来往往的人，这个瘟疫该怎么熬过",
            "这这这....怎么办?",
            "【】6月22日北京公布的病例调查结果显示，个别病例去过此前有过确诊病例的小区上过公共卫生间。感染者使用过卫生间，存在门把手和冲水按钮等部位被污染的可能性，也不排除粪便污染和环境空气污染的可能性。",
            "勤洗手",
            "憋回家里方便吧",
            "🙏🙏🙏🙏🙏🙏",
            "老八听了流泪",
            "公厕加大消杀次数",
            "好久好久没去过公厕了，尽量控制好进食和排空的节奏，要么单位，要么家里。",
            "刚刚我上街忘记带戴口罩了！感觉自己就像在裸奔！特别是看到有人吐痰！我都快要窒息了！",
            "对于这种肉眼看不到又摸不着的东西，更要小心，由其要注意不要与人正面接触，保持距离，对任何存在气味的和容易受污染的公共设施尽量不去触碰",
            "",
            "我的天哪",
            "北京个别病例，去过曾患有确诊病例患者所在小区的公共厕所，这就让人防不胜防了。不知道有没有什么好办法，可以减少或切断公共厕所的传染途径？",
            "这病毒是跟咱们耗上了",
            "",
            "卧槽",
            "啊这",
            "啊？",
            "公厕谁在管消毒？",
            "啊？",
            "应该是🐦洞感染吧",
            "恐怖这还能不能上班了",
            "过分严防死守肯定不是办法，而且会导致非常不良的后果！",
            "戴口罩，戴手套就行，不放心随身带医用酒精，把水龙头，厕所把手摸一遍酒精",
            "蹲厕比较好点吧",
            "【。。。个别病例去过此前有过确诊病例的小区上过公共卫生间。感染者使用过卫生间，存在门把手和冲水按钮等部位被污染的可能性，也不排除粪便污染和环境空气污染的可能性。】洗手和戴口罩（正确戴口罩）同样重要",
            "",
            "恐怖😱",
            "转发微博",
            "那两口子到底谁上的公厕？还是都去了？",
            "要格外小心了！！！",
            "什么？？？",
            "啊这",
            "这也太吓人了吧",
            "我可以憋……",
            "啊",
            "多注意",
            "还是那三点，外出戴好口罩，不要用手触摸自己的口鼻，到家先洗手。",
            "北京加油！",
            "【】新冠病毒可以通过间接传播,接触被感染者呼吸道飞沫污染的环境和物品感染,特殊情况下还存在其他间接传播可能性。专家发布了注意事项:↓",
            "可怕(๑ó﹏ò๑)",
            "还是要注意防护，不能疏忽大意！",
            "还是要小心啊",
            "整个人都感觉不好了"
        ]
    },
    {
        "微博内容": "【#北京高考考场人数从30人减至20人#】6月29日，北京疫情防控工作新闻发布会上通报，#北京考前14天及前3天考生健康监测#，降低考场人员密度，将每场考生人数从30人降至20人。L人民日报的微博视频​​​​",
        "评论数量": 2420,
        "评论": [
            "别人刷刷翻卷的声音影响减半压力减少",
            "抄袭难度加倍，今年成绩更能反应真实水平",
            "是平均1个老师监考7个学生吗",
            "祝我高考顺利",
            "只有考试工作者才知道，这样一来，又要增加1／3的考场，又要增加监考人员、巡考人员，工作人员也辛苦，愿大家都平安！",
            "降低考场人员密度，将每场考生人数从30人降至20人，可以可以",
            "不会吧就降个人数可能和北京卷简不简单挂钩？？？不应该是刷一刷高考加油🐴有些人是哪里都能杠无语😳",
            "高考加油",
            "生于非典，考于新冠，加油呀",
            "就微博评论里这帮人送他北京户口照样考不上清华北大真的不是我瞧不起你们收一收你们的键盘有那时间不如多看书",
            "做好防护，高考生们加油吖",
            "国家取士，必须慎重",
            "评论好酸啊北京尖子生考哪都能考高。素质高没考虑过么？就考虑卷子？？",
            "北京题确实相比全国一卷简单录取率也比外省的要高啊大家阐述事实罢了不过尖子生在哪都是尖子生北京考清华北大的在外省照样也得是985211的也没啥可酸努力提升自己比啥都强都歇歇吧",
            "高考加油！",
            "真要是有传染源和30/20的有什么关系",
            "马上高考了考生们加油!!!",
            "严加防控高考生加油愿你们都能考到好成绩！",
            "祝大家考上如愿的大学",
            "安全最重要",
            "高考加油",
            "高考加油！！！",
            "只有跟着疫情防控情况调整了！考试加油啊！辛苦了！",
            "人少有空调（不会没有吧不会吧）舒服了",
            "哎太难了今年考生有点难啊加油吧朋友们",
            "高考加油啊！",
            "做好防护，高考生们加油吖",
            "监考老师还是三人吗",
            "加油呀",
            "评论又吵翻天了，我们新一代的北京家长现在担心的根本不是孩子有没有大学上，而是中考能不能考上高中……",
            "靠眼尖的更难了",
            "不知道考场咋分的一部分学生的考场几乎都一样很无语",
            "预祝高考的学生，老师顺利",
            "评论哪些讨论卷子的也太敏感了吧",
            "高考加油",
            "加油，今年的毕业生来给今年的考生加油啦！放松心态，相信自己，祝考生考上自己心怡的大学！",
            "其实，只要把北京卷改成全国一，所有问题迎刃而解。。就不会有人说了",
            "高考加油",
            "北京加油",
            "我寻思着说个高考加油就完了评论里也没多少人阴阳怪气北京高考的试卷和录取分数线吧倒是清一色的说人酸气冷抖外地学生什么时候才能站起来",
            "加油",
            "到底要多久人们才能明白，北京升学率高不是因为北京卷简单。而是因为好大学多啊。你们省要是有100所清华，100所北大。升学率高到你不敢想象。",
            "帮忙发一发共同助力",
            "我去年高考八个人，三个老师监考",
            "祝大家高考顺利！",
            "我只能说想抄还是能抄到的",
            "考生们加油",
            "我也做过北京卷子，题目确实比国一简单，但是创新性是真的强。而且高考录取是看排名。就算你考了很高但是排名不高也是不行的。北京的教育资源确实比一些省份高很多，大部分学生的素养也是高出其他省的考生的。站在大学的角度，要选拔的是高素质的人才，北京的录取率高一点也是没问题的吧。。。",
            "看小欢喜英子和磊磊的分数也才刚可以上清华你们觉得分低吗",
            "高考加油  工作人员辛苦了",
            "高考加油!希望能上一本",
            "如果考前被查出来是不是只能被迫弃考了，有点难受啊，能不能安排一下类似方舱医院那种病患考场以防万一",
            "给我北京户口我也考不上清北，但是一定比现在的学校好",
            "有钱啥都好说",
            "还是考北京卷吗？",
            "一点儿也不安全，不想去丰台区高考，酒店不能住，中午饭没处吃，厕所不敢上",
            "请允许硕士博士研究生返京不返校吧！在外租房的允许回去吧！让我回出租屋并不会出现聚集的情况啊！",
            "允许硕博返京不返校吧，李主任。不回学校不会引起聚集啊！硕博毕业不容易。",
            "这样挺好的，支持",
            "加油必须要做好防疫工作",
            "高考加油",
            "加油",
            "人数为什么减少？请美国友人高晓松给我们讲讲呗。",
            "支持高考加油",
            "加油！高考生！",
            "做好防护，考生加油",
            "高考加油",
            "做好防护，高考加油",
            "767",
            "加油！",
            "高考加油，辛苦啦",
            "各位考生加油！",
            "高考加油辛苦啦",
            "加油！",
            "考务辛苦了。",
            "",
            "明天公司的功底测试我都紧张",
            "挺好的生命高于一切",
            "高考加油！呀！！！！！！！！！",
            "考生们加油！！",
            "祝我高考顺利",
            "高考加油！",
            "",
            "高考加油",
            "高考加油",
            "一定要做好防护考生们加油啊",
            "安全为主",
            "高考加油💪",
            "加油加油"
        ]
    },
    {
        "微博内容": "【#北京全体高考工作人员考前核酸检验#】6月29日，北京市第136场新冠肺炎疫情防控工作新闻发布会召开。会上介绍，今年#北京高考时间为7月7日至10日#，全体高考工作人员在考前需做核酸检验。​​​​",
        "评论数量": 193,
        "评论": [
            "这个是对的，祝愿点赞的考生考出好成绩",
            "确保高考环境无忧，考生们可以放心的参加考试了！希望你们考出好成绩～",
            "安全很重要的，希望考生考出好成绩",
            "又要给李华写作文了",
            "高考加油，希望考生能取得自己满意的成绩",
            "嗯嗯安全很重要",
            "确保高考环境无忧，考生考出好成绩，成为这特殊一年的转运～",
            "只有这样高三的学生才能确保更好的去考试",
            "金榜题名考试顺利",
            "高考时间不推迟，希望考生发挥出实力",
            "这个工作是必要的",
            "安全第一。",
            "高考加油，一定要为考生们做好准备",
            "疫情快点结束吧！真的影响太大了",
            "高考加油",
            "一定做好防控工作！",
            "安全最重要！",
            "确保安全，都辛苦了！",
            "我今年也监高考希望我们河南的考生也加油呀！",
            "加油",
            "安全第一高考加油",
            "安全最重要，高考加油",
            "加油！",
            "安全第一！",
            "加油啊💪",
            "安全第一",
            "辛苦了！加油！",
            "傍晚吉祥",
            "今年题肯定简单",
            "这个是正确的，安全第一，希望考出好成绩",
            "安全第一！高考加油",
            "太好了，北京加油！",
            "安全第一安全第一安全第一！！！！！！！",
            "应该，祝学子们金榜题名！",
            "加油加油！",
            "监考老师测，考生不用测？",
            "北京的无车群众辛苦了",
            "我们学校说考生不做",
            "加油",
            "安全第一",
            "辛苦了，愿大家都平安",
            "考试顺利",
            "",
            "考生辛苦，老师辛苦，工作人员也辛苦，阳光总在风雨后，大家一起加油！",
            "祝金榜题名高考加油",
            "自助",
            "支持！这个决定太棒了！",
            "今年不易，考生加油💪",
            "加油",
            "怎么说呢，我们学校刚刚通知学生的核酸检测取消了，也不知道是什么意思",
            "高考加油！顺利完成！",
            "加油",
            "扣题啊，高考作文《病毒无情人有情》",
            "一切顺利",
            "考生不做？",
            "哥哥加油",
            "事无巨细，追求完备。",
            "。",
            "，",
            "不做不准考！",
            "今天刚抽完血还挺疼",
            "來了",
            "加油",
            "高考加油啊！！！拼尽全力",
            "加油啊北京！加油啊考生！天佑我华🙏",
            "很重要",
            "学生呢？",
            "安全最重要",
            "高考加油！",
            "高考加油",
            "高考加油",
            "加油＾０＾~",
            "高考加油",
            "高考四天？",
            "嗯嗯",
            "高考加油！",
            "高考加油！",
            "对的",
            "为什么要邀请高晓松这种人？我想了一天想不明白你们这种操作是为了啥",
            "核酸检测乱收费不管？",
            ""
        ]
    },
    {
        "微博内容": "【#北京一麻辣香锅店经营人员确诊#】6月29日，北京市疾控中心副主任庞星火介绍，28日，一名麻辣香锅店经营人员确诊。该病例，男，40岁，住址为大兴区北臧村镇皮各庄三村，大兴区顺和源美食广场麻辣香锅店经营人员，店铺食材主要来源于新发地市场。6月15日至6月25日居家隔离，6月26日出现发热症状，由12​​​​...展开全文c",
        "评论数量": 1276,
        "评论": [
            "最近我们都不敢出去吃饭，大北京早点好起来吧！",
            "一定要注意啊！希望一切早点好起来！北京加油",
            "面馆餐厅现在到麻辣香锅了",
            "特殊时期，尽量在家吃吧。",
            "不敢吃火锅了",
            "天啦！还是在家吃饭安全啊！快点好起来吧🙏",
            "所以说不带口罩的饭店是最危险的，电影院怕有风险不让开，然后饭店接二连三出事，也没见一刀切都关了，好笑",
            "少下馆子，一定要注意啊！希望一切早点好起来！🙏🙏",
            "希望一切早点好起来！北京加油",
            "现在到麻辣香锅了，好吧，餐饮业真的很难防控，还是安生在家吃饭吧，希望疫情快点清零🙏",
            "北京加油",
            "开了餐馆，这么严重。电影院更遥遥无期了",
            "看来北京饭店业是重灾区了",
            "看完再评论，别听风就是雨。视频说的是食材来源于新发地，患者本人的工作地点是麻辣香锅店，并不是说麻辣香锅做熟了有什么问题，而是怀疑患者接触到了受污染的生的食材。吃做熟的麻辣香锅没有问题啊。",
            "炸酱面加油💪",
            "除非在家里种菜，人家都是在菜市场买菜感染的。",
            "希望疫情早日结束，所有人都平安🙏",
            "味道是根本价钱要合理！食材要琢磨不能太多会浪费！太少顾客没得挑！要多听听同学们的意见！以一个吃客的身份问同学们想吃什么样的香锅！我也在大学干了几年",
            "北京加油！北京的朋友们一定要做好防护！",
            "就应该饭馆都关闭，公司全部在家办公，不然每天上班做地铁谁知道接触过类似的病人没有？太可怕了，四号线天宫院的我们瑟瑟发抖，应该等病情都稳定再复工，这样下去都是人传人。",
            "自己动手做最安全",
            "想当年我在北臧村住了一年🙈",
            "这样的话北京最好像之前那样封城，饭馆就别开了，看到好多都是饭馆人员确诊啥的，吃饭的时候最危险不是吗",
            "北京加油！！！但是麻辣香锅没关系吧放心吃",
            "首都加油呀，希望疫情早点过去！🙏🙏🙏",
            "在外就餐，一定要注意！希望一切早点好起来！🙏",
            "刚看见心里一颤中午刚点了麻辣香锅吃还好不是我这家",
            "我准备在家待到有疫苗了再出门",
            "餐馆砸锅卖铁刚撑过去，这tm刚开两天。又彻底凉凉了",
            "火锅不是都加热到很高温度吗？算了，还是老老实实在家吃吧",
            "害坐标保定9我没让我妈参加婚宴几百人的饭局跟我打了几天了",
            "北京快快好起来，中国清零缓缓来矣",
            "发言人有进步比前几天磕磕巴巴听着舒服多了",
            "风险太大😨还是在家吃安全",
            "北京反应真的好迅速，要不然这些才发病的，在没发病的时候说不上传染多少人了，想想都后怕",
            "今天中午刚吃完麻辣香锅，看到这个微博之后想yue出来可能已经消化完了，怎么办，在线等挺急的",
            "北京加油",
            "还好我会自己做菜带饭吃！",
            "我的麻辣香锅没有灵魂了",
            "还是在家里吃吧这样安全点",
            "北京加油",
            "吓死了，以为香锅确诊了",
            "北京加油",
            "加油",
            "",
            "尽量还是不要出去吃饭了",
            "麻辣香锅，麻辣火锅，都可以自己学着做",
            "不要出去吃饭了",
            "【】就怕这些与很多人有关的从业者感染！",
            "完。",
            "中午刚吃完麻辣香锅吓我一跳",
            "特殊时期，在家吃饭最安全",
            "特殊时期减少不必要的出门能在家自己做的就自己做吧这个病毒太可怕了",
            "我刚想吃麻辣香锅好了现在不想吃了",
            "北京加油！大家出门一定要佩戴口罩",
            "北京炸酱面加油，莆田卤面为你加油💪",
            "最近还是不要吃外卖了吧",
            "可怕可怕。怎么还没好哎",
            "今天收到的零食是从大兴区邮过来的应该没事吧",
            "特殊时期，不要再外面吃饭了",
            "正准备吃💔",
            "这潜伏期也太长了吧",
            "有人知道，这个店是大兴七中对面天客隆超市里的美食广场么",
            "注意安全🙏",
            "想吃麻辣香锅了",
            "这个特殊时期，大家注意些吧。在家里吃最好",
            "",
            "下次也不吃锅子了",
            "我们小区两个确诊病例，好慌，每次都要绕着那栋楼回家",
            "广安门南区后面的那个顺和源？",
            "我天，这是关联病例吗还是咋回事，怎么好几家餐馆都有确诊呢，北京现在到底啥情况",
            "特殊时期大家要注意安全呀，希望快点",
            "自己动手做美食，注意安全吧！",
            "麻辣香锅？！",
            "我大北京赶快打赢抗疫战🙏",
            "让你们出去吃！在家做饭不好吗，又省钱又安全！到我微博看麻辣香锅的家常做法！学会了自己在家也能解馋！",
            "有的人发病很晚阿",
            "害怕呀",
            "我的天",
            "一定要注意啊！希望一切早点好起来！",
            "生活太匆忙，不妨慢下来，看几页书，发一会呆，早睡一会早起一点，你会发现另一种美好。",
            "北京快点好起来！🙏",
            "就想让餐饮行业完蛋呗",
            "我的天",
            "麻辣香锅，是真香！",
            "想吃麻辣香锅",
            "怎么全是大兴区",
            "不是抬杠，我真的想问一句，这个人居家隔离前，有没有做核酸检测呢？按道理是要做的吧！也就是说，核酸检测呈阴性，也有可能被感染？"
        ]
    },
    {
        "微博内容": "【#北京一保安确诊系密接者#】6月29日，北京市疾控中心副主任庞星火通报昨日新增报告病例的情况。其中，病例4，男，37岁，住址为丰台区丰台街道，是一名保安。6月16日被确定为确诊病例的密切接触者，并进行集中医学观察，26日核酸检测结果为阳性，27日出现发热等症状，当日转运至丰台中西医结合医院就​​​​...展开全文c",
        "评论数量": 117,
        "评论": [
            "辛辛苦苦的保安，没想到自己还确诊了，希望能早日康复，北京加油啊",
            "希望能早日康复，北京加油啊🙏🙏",
            "加油  希望快点好起来",
            "请问是公司的还是社区的保安同志？麻烦说清楚，感谢感谢",
            "北京加油！早点结束吧！",
            "6月28日确诊的保安住丰台街道东大街，是之前确诊病例的密切接触者，这条街只有1.6公里长，却是周边小区居民出行必经之路。请有关部门公布丰台街道6月15日、28日这两个确诊病例的详细一些的生活、工作、活动范围。我们出行好尽量绕开有关区域。",
            "为什么别的地方都具体到小区甚至楼，丰台街道的两个，第一个啥都没说，这个也只说了个东大街？可以具体一点吗",
            "我就住丰台街道，麻烦可以准确一点嘛",
            "早日康复",
            "希望早日好起来，加油北京",
            "能说一下东大街哪里吗？东大街这边大院很多的，也有超市，人也很多。",
            "希望疫情早点结束🙏",
            "评论里问是哪里的保安别着急啊，要是身边的政府早就联系你们了，没联系就说明非常远",
            "祝平安无事",
            "喜欢业主小丹",
            "",
            "我是一名保安",
            "北京加油啊",
            "北京加油！中国加油！🇨🇳🇨🇳🇨🇳",
            "我的天哪害怕",
            "那么问题来了，他吃过小熊饼干🍪吗？",
            "北京大部分社区胡同的测体温的保安真的不怎么样骂骂咧咧态度差",
            "加油💪",
            "希望能早日康复啊",
            "希望",
            "北京为这次抗病毒拼了！👍",
            "早日康复，北京加油",
            "哪个小区，详细住址，说出来能死是吗？",
            "【】6月29日，北京市疾控中心副主任庞星火通报昨日新增报告病例的情况。其中，病例4，男，37岁，住址为丰台区丰台街道，是一名保安  ",
            "北京加油啊",
            "",
            "快快好起来欧",
            "加油  希望快点好起来",
            "今天朝闻天下有半句话说得很对丰台花乡地区的确诊者基本都是集中隔离点确诊的，也就是足迹受控、早已隔离。而另半句并未点破其他地区呢？有没有对新发地相关人员进行跟踪观察以及隔离？",
            "如果是小区保安，那又接触了多少人？！",
            "可以不加职业嘛？不要说保安、外卖员、快递员，北京的上班族一天接触多少人？！可以行动轨迹说一下，但不要引导职业歧视",
            "小区的吗哪里的保安",
            "好像除了隔离观察等待没有什么好的办法，核酸检测也是需要病毒🦠感染到一定程度才能检测出来。",
            "想吃小熊饼干",
            "希望疫情尽快结束",
            "北京加油，我们都在",
            "北京加油！",
            "加油加油",
            "早日康复，",
            "加油",
            "祈福🙏🙏",
            "北京加油！",
            "没完没了",
            "提一下是哪个小区让人注意点呗",
            "我去……可别是商场超市和小区的……",
            "转发微博",
            "就不能具体到小区吗？真服了",
            "希望早日康复",
            "希望赶快好起来尽快清0⃣️",
            "祝早日康复",
            "加油",
            "北京加油，我等着开学",
            "一",
            "快快清0"
        ]
    },
    {
        "微博内容": "【#北京一确诊为家庭教师#】北京市疾病预防控制中心副主任庞星火通报，6月28日病例3，女，25岁，#北京一确诊近一年在大兴区做家教#。父母为新发地市场个体经营人员，平时与父母同住。L人民日报的微博视频​​​​",
        "评论数量": 377,
        "评论": [
            "她工作干了几年说出来有啥意义?关现在啥事儿，啥重点都不说，废话一堆，说出来凑时间呢?老百姓关心她做了几年家教?咋滴好了之后找她来做家教吗?就说有用的东西不行吗，去过哪儿，接触过什么小区，什么程度的接触。每天的通报都跟没说一样还通报个啥",
            "是家庭教师，不是学校教师，不要过度惊慌。",
            "只要疫情期间没有上门给辅导功课就不会有问题，不要炒作！",
            "跟人是家庭教师有什么关系有的人就死活查不出来  有的人提他职业有帮助吗",
            "有必要曝光人家职业么？人家在隔离，也没去上班吧",
            "关系她职业有什么事？为什么把老师推上去？这不是在蹭老师的热度？",
            "为什么非要强调职业呢？北京三千多万人其中有一个人被感染了，这和她的职业有什么关系呢，只要有社会角色，就都会有传播给别人的可能",
            "希望疫情早日结束，北京加油",
            "和家庭教师有啥关系，或者既然说了能说一下她最近接触谁了吗？",
            "你在引导舆论讲什么啊？臭媒体",
            "大兴工作，住新发地，送到昌平区医院？不懂就问……",
            "那得注意了",
            "人家家教的职业跟这波疫情没有一毛钱关系非得带上干嘛…确诊患者就要毫无隐私被扒？",
            "跟她是个家庭老师有什么重大牵连",
            "她自己也是那么年轻的女孩子，多保重。",
            "某些教育机构的老师连资格证没有，官网不敢公示，app上显示课程，教育部门也纵容",
            "重点是为什么转运到昌平区医院？大兴跟昌平离这么远，现在的新闻看的人一头雾水",
            "看到它都烦。",
            "希望别新增了啊！北京加油！",
            "挺住，希望疫情快点过去，一切安好",
            "早日康复",
            "各行各业的从业者都要好好保护自己不被感染呀，要不然你从事的领域就会雪崩来袭！",
            "有孩子被传染吗？被传染的孩子在哪儿个学校上学？全是师生是否检测？全校家长呢？家长的工作单位呢？……天哪……我焦虑了……",
            "家教",
            "会好起来的，挺住！！！",
            "可别传染了孩子们",
            "北京的防控真是没法说，跟上海和天津比差远了，还得隔三差五自我表扬一下",
            "和职业有关系吗?是教师家教这个渠道让她确诊的吗???为什么要强调这种信息呢?！！！",
            "",
            "望一切安好",
            "老外的食品以后都不要进口了。有毒有毒有毒。小伙伴们切记",
            "希望好起来",
            "现在家教都是网上吧",
            "补课呗",
            "加油",
            "加油呀，北京。一定能撑过去的。",
            "北京好高大上还有家庭教师就是不用去学校上课的那种吗",
            "加油，疫情早些走吧",
            "加油",
            "吐血啊，，哎",
            "那么问题来了，她父母是确诊人员么？",
            "昌平区医院？？为啥送昌平啊",
            "作为一个京的培训班老师，从过年到现在一直不能上班，知道有多难吗？家庭教师怎么了？人家又没做什么恶意的事情，为啥要曝光职业？大家都绷紧神经抗疫，以为谁想被感染啊？",
            "建议学学天津那个姐姐的汇报",
            "又想像三文鱼一样下架家庭老师吗？",
            "这与工作几年没关系吧？？？？！！！迷惑行为",
            "我们这里家教都是暂时禁止的，毕竟也算线下教育",
            "家教一对一风险来了",
            "讲了一堆废话！",
            "还好，都在控制中！",
            "唉",
            "唉，京城居，大不易……",
            "开会的内容就是告诉大家，北京大兴黄村有个家庭教师感染了，然后可以散会了……",
            "最近都介绍职业了，不必这么敏感",
            "有问题吗，不是从一开始就都说了职业吗",
            "儿子学校的老师打算暑假在外面组织他们班学生补课，可安全啊",
            "新闻报道的原则是几要素来着……",
            "被确诊是犯罪吗？有必要这样通报吗？",
            "哦~天哪？？？希望一切安好",
            "跟职业有半毛钱关系吗。？。",
            "这个职业单独提出来有什么意义呢？感觉通报的内容，不完全都是有用信息",
            "希望别新增了啊！北京加油！",
            "北京有病吧",
            "家庭教师，接触的学生，学生的家长…都需要排查…",
            "什么啊，前几天有个快递小哥不也说了职业了？为什么提职业就是歧视？有毛病",
            "北京加油",
            "希望一切安好",
            "就说最近一个月有没有和别人密切接触就行了，真的没必要讲人家的工作",
            "评论在高潮什么？说家庭教师有什么问题么？",
            "这个新闻是故意吗，也不说这期间做没做家教。",
            "北京加油",
            "这还是新发地的关联病例，希望姑娘早日康复，一切快点好起来🙏北京加油💪",
            "应该公布一下主要行踪轨迹或者主要去过的密集地方",
            "加油",
            "听了一下，是说了家教但并无强调家教这个职业，通报没毛病。但这热搜的题目就有毛病了，渣浪你搞点有用的行吗。。看来前段时间还是没整改到位",
            "北京的通报跟天津的没法比",
            "这个病例报了职业，你曝光职业目的为了什么？有所引导吗？",
            "为什么不能提工作呢。。之前谁谁确诊了都是公开的吧  这也太敏感了。。就是一基本信息而已",
            "有的家教有教师资格证，收费还便宜讲的还好，有的机构的无证随便一包装，收费贵十几倍，讲的差，为什么有些人要抵制家教，难道都去花个大价钱去找个末流学校的无证人员补课？",
            "愿早日好起来🙏🙏🙏",
            "提起哪个职业受恶语评论最多？js这个社会对js真的不太友善可能是当初不懂事的那群人长大了，人权起来了？问题是那些喷子们作为人你又合格了吗？ucanuup，notrynobibi.",
            "全国重点中的重点区域内部炸了你们心理没一点数?",
            "这姑娘得承受多大的压力呀，心疼她",
            "把职业曝光有什么好处？？？治愈之后怎么工作？？？",
            "这种太涉及隐私的信息没必要全网通报吧",
            "人家的隐私就不是隐私么？谁也不想得病，这一报就毁一个行业，真的好么…防疫要全民，经济复苏也要全民努力。",
            "这个时候可以来线上教育呀"
        ]
    },
    {
        "微博内容": "【正在直播：#北京疫情防控情况发布会#】6月28日，#北京新增确诊7例#，近18天累计报告本地确诊病例318例。29日，北京市召开疫情防控新闻发布会，将介绍有关情况，并答记者问。@人民日报联合@北京日报都视频正在直播↓↓关注！L人民日报的微博视频.​​​​",
        "评论数量": 210,
        "评论": [
            "只要是摇号，就有不中签的可能！只要是抓阄，就不是现代政府的管理手段。试问，当今世界除了原始部落，谁还在用这种原始方式分配公共资源？这如何能体现执政者的智慧？北京市小客车新政，依然是摇号思维，万分之三不能中，百分之三就一定中？一年六次不能中，一年两次就能中？无车家庭，本当首车直配！",
            "摇号新政第5章第33条中，车牌买卖和租赁的，3年禁止申请。而以无车家庭申请的，获得无论是油标还是电标之后，全体成员10年不准再提出新申请。同时，家庭成员若离异，离异时原配偶名下有本市登记的小客车的，离异十年以内不得作为家庭申请人。也就是说，无车家庭、离婚的两种情况人员的罪过大于车牌贩子",
            "摇号十年，无车家庭被迫让出路权，在承受公共交通拥挤不堪出行不便的同时，还要呼吸享用路权的车辆产生的尾气——无车家庭同样纳税，同样为北京市发展做出贡献，何故何理就被以“运气”的方式剥夺基本的民生权利？十年来，无车家庭是受害者，不是原罪者。十年已然过去，还要再来十年？请问公平何在？",
            "再次重申，车牌指标无偿取得，就是公共资源。公共资源不能当做私人财产转移和继承（更勿论无条件无时限转移继承）。这是北京市小客车摇号新政最大的漏洞！十年来的调控，只限增量不动存量，造成资源分配结构化不合理，这样的错误还要继续下去吗？还要继续让无车家庭买单吗？",
            "即使给家庭单独分出一个池子，把指标80%拿出来给家庭。大家就会发现一个新问题。30~50万个家庭摇每年3万个指标。很明显没个十年二十年还他么没戏。",
            "取消摇号懒政，还公民合法权益，国家单位应带头绿色出行，缓解拥堵，停驶公车，还路于民，纳税人应有的合法权益被北京交通委践踏十年，应赔偿人民群众损失，补贴无车家庭出行补",
            "为什么这么多人在这里反映摇号？是不是说明摇号已经是北京突出的社会问题？",
            "错误的事情，只会越努力越糟糕！就拿摇号来说，原本为了限制中心城区数量，你一刀切式的搞全面摇号，导致一块破铁皮成了稀缺资源。结果是，中心城区更加拥堵，根本不堵车的其他区域无车可用！这种缘木求鱼的懒政，竟然努力执行了10年！可悲可叹！",
            "全中国，三代（及以上）依旧无车的家庭，主要都集中在京城吧？",
            "用最烂的政ce解决一个很简单的问题！作为首都，你懒政，全国各地都跟随你的脚步，最后各地都认识到摇号的错误性，都在逐步放开摇号，只有北京还在执迷不悟，一意孤行，还给老百姓扣帽子，三百多万人也都因你而受苦！什么时候改政策?",
            "//:为什么这么多人在这里反映摇号？是不是说明摇号已经是北京突出的社会问题？",
            "那个专家说北京确诊不会超过三百例",
            "自从2011年摇号以来，滋生了多少腐败？宋建国局长进去之后，本以为情况会有所改变，结果却是变本加厉，强烈要求严查北京市交通委所有人员及其家属资产情况，及名下小客车指标数量，如是摇号取得，要公布摇号次数，注册时间，取得驾照时间等相关信息，民众有合法的监督权，知情权",
            "疫情期间，立刻给三代无车家庭配发一个油牌！",
            "撤销逆反人类的摇号，战胜作恶多端的疫情",
            "北京加油，希望疫情早日结束",
            "6月29日，北京市召开疫情防控新闻发布会，将介绍有关情况，并答记者问。",
            "推迟2小时了，…………………",
            "下流报！",
            "北京加油💪",
            "北京加油",
            "关注疫情",
            "北京加油",
            "北京机油！！！",
            "",
            "北京纳税十年，还不是一样没号！",
            "无车家庭应该直接配车牌照！！",
            "早日战胜疫情",
            "大中国威武",
            "",
            "加油",
            "加油。",
            "持续关注北京疫情，祝愿首都疫情早日结束，北京加油！中国加油！",
            "北京加油！",
            "加油(ง•̀_•́)ง",
            "【正在直播】6月28日，，近18天累计报告本地确诊病例318例。29日，北京市召开疫情防控新闻发布会，将介绍有关情况，并答记者问  ",
            "加油北京！",
            "。",
            "",
            "希望快点结束这样的情况",
            "昨天的直播被骂惨了",
            "加油",
            "能不能考虑一下北三县几十万人民回家的小小要求",
            "持续关注",
            "111",
            "北京加油💪",
            "有人么",
            "今天晚了",
            "來了",
            "北京加油，疫情快快结束吧🙏🙏🙏奋战在一线的医护人员，你们辛苦了",
            "加油",
            "在中国，三代（及以上）依旧无车的家庭，主要都集中在京城吧？",
            "疫情期间每个生命都应该得到尊重包括没钱没势没靠山的人无车家庭的人权到底何去何从？非要有人以死明义引人深思吗？我们要的是相对公平的制度更能保障所有社会成员的合法权益！",
            "防控不易北京必胜",
            "北京加油",
            "陕北靖边县副县长刘波，打着整治出租车营运市场环境为幌子，于2019年2月25号开始，在没有任何法律依据的情况下，强制扣押正规出租车60多辆。在执法现场，既不出示执法证件也不告知当事人法律救济途径，无限期扣押17个月不予解决，人为的制造上百个贫困家庭，这是赤裸裸的打压依法维权的个体车主。",
            "大家一起努力，早日战胜疫情",
            "北京外地人比本地人多一倍，要是外地人都开车，老百姓还能活吗？",
            "北京加油，希望疫情早日结束",
            "总会有0例的那天！！",
            "一起努力",
            "一堆外地人喊着让北京取消摇号。北京外地人比本地人多一倍，人人开车，老百姓还怎么生活？",
            "北京加油！",
            "北京加油！",
            "希望我们一起努力，早日战胜疫情！",
            "加油",
            "加油",
            "北京加油，中国加油，做好自我防护。",
            "唉，希望一切安好。",
            "北京加油",
            "北京加油",
            "直播",
            "根本办法是发展合理科学的公交体系，包括地铁、公交线路、定制公交以及规划快速自行车道",
            "周末应该清零了希望清零之后不要再随便那么容易就放开了高温都没杀死病毒等到九月转凉还不知道怎么样呢",
            "北京有车有车牌就很难了？",
            "希望越来越好！",
            "呼吁北京取消尾号限行浪费公共资源懒政，限制家庭第二辆车",
            "到底这次北京疫情源头在哪，查了这么久，能不能有个准信！",
            "",
            "请问吉林回天津的幼师，上岗需要核酸检测吗？"
        ]
    },
    {
        "微博内容": "【心痛！#24岁退伍军人跳水救人遇难#】6月28日下午，广东东莞发生一起落水事故，一名青年坠河呼救，附近一小伙毫不犹豫跳水下河营救。落水青年最终获救，但救人小伙的身影却消失在了河水中。刚刚，记者从东莞有关方面得到最新消息：救人失踪的小伙找到了，但结果令人痛心：下午3时他被打捞上岸时​​​​...展开全文c",
        "评论数量": 1842,
        "评论": [
            "退伍不褪色，中国好小伙",
            "",
            "哎，最近经常看到这种新闻，以后近水区能不能增加一些救生工具。社区村委定期检查。",
            "之前看采访视频过路的行人没有一个上前去💔，只有他义无反顾的冲过去，他之前也做过很多见义勇为的事，湖北疫情缓解来到东莞打工，谁知道……一路走好",
            "英雄一路走好！愿逝者安息    24岁正好的年纪，好可惜！",
            "有时候真的在想这样值得吗？对这位小伙的家人该是多么痛苦的存在？",
            "一路走好，英雄",
            "不愿意看到的消息英雄一路走好🙏🙏🙏",
            "在没办法确定自身的安全时，不建议单身下水救人，因为搞不好都会没了，唉，这种英难不要当",
            "英雄一路走好",
            "愿一路走好，保护别人的时候，也记得要好好保护自己啊",
            "才24岁，多美好的年纪啊",
            "痛心！英雄一路走好",
            "非常痛心啊！英雄一路走好",
            "每次看到这种新闻，都很心痛。24岁，多么美好的年纪啊，还有好多事没经历呢。所以，希望每个人都可以保护好自己，这样就不会有很多这样的事发生。",
            "送别英雄",
            "年纪大了，看什么都想哭！太揪心了～小哥哥一定是去天堂了",
            "不想再看到这样的新闻",
            "送别英雄，一路走好！不想再看到这样痛的新闻。",
            "战友，一路走好",
            "还是没能等到你平安上岸，惋惜，走好",
            "心痛，一起守护平民英雄，一路走好",
            "才24岁",
            "美好的人生才开始",
            "一路走好心疼",
            "这么年轻，痛心啊！愿英雄一路走好！",
            "看到这样的新闻太痛心了",
            "愿逝者安息",
            "心痛，为小伙子点赞！虽然退伍了，但是你没有给军人丢脸！好样的",
            "才24岁太可惜了，家人得多伤心阿！英雄走好",
            "一路走好",
            "太心痛了，一路走好",
            "英雄一路走好",
            "一路走好……",
            "天哪，这种一命换一命的救援真的大可不必了，痛心",
            "一路走好",
            "我弟也当兵，呜呜呜我看不得这种",
            "请被救的那位小伙子，以后一定好好珍惜自己那用另一个年轻的生命换来的命吧",
            "英雄，一路走好",
            "心疼英雄！",
            "好可惜",
            "云梦老乡，揪心。一路走好！",
            "见义勇为的英雄",
            "愿英雄安息🙏🏻",
            "太难受了！",
            "一  路  走  好  ！  🙏  🙏  🙏",
            "令人心痛不已",
            "他去了另一个世界",
            "最美的青春年华英雄一路走好。向你致敬！也劝那些想轻生的人，别害人害己！！！珍惜生命",
            "一路走好，英雄",
            "英雄一路走好",
            "",
            "一路走好",
            "🙏🙏🙏",
            "",
            "英雄本色",
            "我天哪痛心了一路走好英雄",
            "一路走好",
            "",
            "一路走好",
            "真的无语了18岁小青年你一啥想法灰了别人一生",
            "致敬英雄！",
            "最近总在思考好人是否真的有好报，之前我们鼓励舍己为人，可是一个能为国家建设做很多贡献的大好青年，就这样失去了生命，我们宣传，我们致敬，可是生命就再也回不来了，以后他的父母他的亲人怎么活呢，人人都是事不关己高高挂起，如果每个人都献出自己的一点力量，他的结局是不是不会是悲剧",
            "一路走好",
            "致敬",
            "离水远一点…………",
            "希望英雄们在确保自己安全的情况下救人，你的命不比别人的命不值钱！",
            "希望大家都能平平安安，少一些这样的英雄",
            "",
            "致敬英雄",
            "致敬英雄",
            "最近看到的第二篇退伍军人救人遇难的新闻了",
            "不想看到这种新闻了，愿见义勇为的英雄们平安！",
            "一路走好",
            "太可惜了，向英雄致敬",
            "退伍不褪色，中国好小伙",
            "保护他人的同时，也要注意保护好自己",
            "才24岁啊  太年轻了啊",
            "英雄一路走好",
            "英雄一路走好",
            "好可惜哟",
            "这是我的一个哥哥，去年过年时候在一起喝酒还在说打算什么时候结婚，23岁还没有对象，事情太突然了，一路走好，愿天堂没有痛苦🕯️🕯️🕯️",
            "英雄一路走好",
            "英雄一路走好",
            "难过…年纪轻轻又这么勇敢热心的小伙子，这样一命抵一命实在沉重",
            "英雄一路走好",
            "一路走好，英雄",
            "英雄，一路走好",
            "英雄，一路走好🙏",
            "好痛心最不愿看到的……一路走好"
        ]
    },
    {
        "微博内容": "【#三峡今年首次泄洪#】6月29日，长江三峡枢纽开启泄洪深孔泄洪。受近日长江中上游强降雨影响，进入三峡水库的水量持续增多。为腾出一定库容迎接近期可能到来的洪水，三峡枢纽开启两个泄洪孔，加大下泄流量。这也是三峡枢纽今年首次泄洪。  L人民日报的微博视频​​​​",
        "评论数量": 1209,
        "评论": [
            "在家就能看到大坝泄洪真的有点壮观",
            "今年降雨量真的是出奇的高",
            "不泄，三峡水位太高危险。泄水，三峡下游洪涝警告⚠️",
            "希望大湖北一切都好🙏🙏",
            "有的人真是堪比专家，现在有机会不泄洪，等到水更多再一次放完么？",
            "专家难道还没你们懂吗，评论里一个个都是懂王",
            "看好了！下游几千万人的命！",
            "本来该挺壮观的，拍得像中年男人撒尿一样，软弱无力……",
            "会不会有很多鱼🐠……",
            "三峡泄洪，洪水第一站是宜昌，马上就到武汉。未泄洪之前宜昌已经内涝严重，不知道再泄洪，宜昌能不能扛得住。荆州、岳阳和武汉情况一周内看。",
            "都是电呀，白白的浪费掉了。一会儿，我把空调开低一些。",
            "2020年活着就好。。",
            "希望一切安好",
            "近期多地暴雨！！现在还能看三峡今年泄洪",
            "长江我没去看过，有多宽？",
            "景色绝美",
            "泄的好，看下游就知道了。找块地一块容身的地方足够，比买房子便宜。",
            "好壮观呀",
            "赶紧把方方别墅拆了吧",
            "哇哦。好壮观。//:转发微博",
            "",
            "",
            "虽然很壮观但希望不要有事一切安好最近降雨量太大了🙏🙏🙏",
            "希望一切都好",
            "",
            "好壮观",
            "看看//:在家就能看到大坝泄洪真的有点壮观",
            "好壮观",
            "都已经泄洪好多天了",
            "祈福平安！！！",
            "早干什么去了，家都没了，开始了泄洪了",
            "为什么6月29号才泄洪，那时候下游已经不堪重负了！提前不是已经预告洪水了吗？还有为什么只降到145米保留发电水位？用燃气发电和核电站发几天电影响很大吗？无立场，纯疑问？",
            "祈福平安！！！",
            "天佑平安",
            "鄱阳湖已经长江水到灌，",
            "三峡为啥不在汛期来临之前泄洪，那样中下游都没到汛期没有压力，三峡还能有更多的蓄洪空间",
            "开的真好",
            "下游人民倒霉了",
            "三峡下游城市表示防洪闸已关",
            "三峡大坝设计可以抵挡万年一遇的洪水，中下游可以放心，我们国家这个工程是世界上最保险的，绝对不会打脸，相信他",
            "初中地理学过，三峡大坝的第一作用就是防洪，考试选择题选错了选了发电",
            "别再掩盖真相了，担起该担的责任，因为隐藏的事没有一件不显露的！悔改吧，上帝的审判近了。",
            "希望一切安好🙏🙏",
            "希望一切安好🙏",
            "希望一切安好🙏",
            "希望一切平安！",
            "希望一切安好",
            "壮观",
            "“近期感悟在一段关系里面相互欣赏与鼓励真的非常重要我深知身边还有很多比你更厉害的人但仍愿意为你的每一寸进步而欢呼雀跃",
            "转发微博",
            "壮观！",
            "祖国越来越强大，我们很自豪能成为中国人，希望一切安好",
            "厉害了，我们天天下雨，发愁",
            "希望一切安好🙏",
            "愿一切安好，平安最重要",
            "只能隔着屏幕看这壮观了",
            "希望一切平安，一切安好，顺顺利利",
            "好壮观啊有种足不出户能看景的感觉很神奇",
            "据专家说，三峡庫容量不到长江泾流量的5%。  确切说，根本起不了调节作用，唯一也就发点电。可以看看黄万里老先生的文章",
            "我就想知道下游的同胞现在还好吗？",
            "厉害了我的峡.",
            "洪水可防可控",
            "宜昌已经暴雨被淹，泄洪雪上加霜……保佑宜昌人民吧",
            "好，适时的采取有力措施，我们的人民真幸福。",
            "就我一人觉着好可惜么。。。西部缺水的地方多，如果能引水过去，就好了。",
            "不懂就问:泄的洪水都去哪了?",
            "转发微博",
            "南水北调搞了这么多年，还没搞好吗？我们北方极度干旱缺水，快把南方的水引到北方来吧！",
            "湖北人感觉热评都很欠揍",
            "三峡竣工剪彩，huhu都不敢去沾边。就怕后世留下把柄",
            "纳税人的沉默成本",
            "希望2020年赶紧过去",
            "啊？？？？？？泄洪不是每年都要的吗",
            "好壮观",
            "公众一向喜欢简单直白的答案，并且大都缺乏专业科学家具备的耐心、理性、远见和思考方法。所以，一些公众对该三峡大坝的某些看法既无任何帮助，也不代表事实。",
            "平安[米奇比心]一切顺顺利利的",
            "希望一切安好",
            "希望一切安好",
            "鼠年不太平",
            "都平平安安的",
            "水流到哪了",
            "水来了",
            "转给台湾省看看，整天在那里胡逼乱造",
            "高峡出平湖",
            "务必要加强防灾救灾力度，切实保障人民群众生命财产安全",
            "太棒了"
        ]
    },
    {
        "微博内容": "#初心不改99如一#【#习近平点赞过的那些党员#】十八大以来，习近平曾多次表扬和肯定过各条战线上的优秀党员干部。他们是基层干部、科研人员、教师、战士、医务工作者……他们的故事各不相同，但都怀揣同样的初心，坚持同一个信仰。一起来认识他们，致敬中国共产党人的初心。​​​​",
        "评论数量": 375,
        "评论": [
            "党员榜样👍",
            "党员随时冲锋在前",
            "不忘初心，牢记使命，致敬！",
            "坚持信仰，不忘初心",
            "初心不改，砥砺前行",
            "不忘初心",
            "初心不变，砥砺前行",
            "致敬这些英雄",
            "不忘初心。",
            "",
            "初心不改",
            "不忘初心，牢记使命！",
            "像优秀者致敬",
            "致敬",
            "初心依旧致敬！",
            "致敬",
            "",
            "初心不改99如一",
            "转发微博",
            "🐮",
            "致敬",
            "向他们致敬",
            "致敬人民功勋!"
        ]
    },
    {
        "微博内容": "【#外交部回应美参议院通过涉港消极议案#】6月29日，外交部发言人#赵立坚称美方涉港议案是废纸一张#。赵立坚表示，美国会参议院不顾中方严正立场，执意审议通过有关涉港消极议案，恶意诋毁香港国安立法，严重干涉香港事务和中国内政，违背国际法和国际关系基本准则，中方对此坚决反对，已向美方提出严​​​​...展开全文c",
        "评论数量": 709,
        "评论": [
            "中国内政不容指责,因为你们不配",
            "废纸一张",
            "美国在香港的外交人员几千人，把他们的签证收了，滚回去！",
            "坚决捍卫国家主权！破坏国家统一的行为和言论都该坚决打击，网上的也得管管，可以腾讯110举报一下，网络环境的净化，大家一起努力！",
            "美国手太长了",
            "香港问题是我们中国的内政",
            "美国真是不要脸管好自己国家的事情不好吗疫情控制住了吗？解决抗议了吗？",
            "自己的家事还不够你忙的吗？",
            "坚决捍卫国家主权",
            "中国内政，不容干涉",
            "自家后院都着火了还多管闲事",
            "那张废纸上都写了什么？",
            "中国内政，不容干涉",
            "我们没签过的纸，都是厕所里的屎",
            "就他妈觉得自己是世界英雄",
            "一天天吃饱了撑了，太平洋的警察不简单啊",
            "按照美国逻辑，建议搞个世界公投:“美国50州是否应该独立?”中国14亿人投赞成票",
            "坚持支持中央！坚持力挺国安法！全中华儿女一心对敌，紧密团结，绝不给老美机会！",
            "美国自己家的事都没整明白",
            "废纸一张，美国滚回去",
            "自己国家一团糟，还来管中国的事",
            "不容侵犯",
            "有关议案就是废纸一张！",
            "心情就像衣服，脏了就拿去洗洗，晒晒，阳光自然就会蔓延开来。",
            "美国脸皮太厚了，真的不知道什么是脸吗？难道美国人都是没学过怎么做人吗？",
            "就喜欢赵立坚这犀利的小眼神儿。",
            "中国内政，不容他指指点点",
            "课代表翻译一下，言简意赅那种。",
            "消极法案是什么内容呢？",
            "管得宽？",
            "对，废纸一张，废话连篇。",
            "霸气，真解恨",
            "香港是中国的香港！",
            "下一个问题。",
            "中国内政，不容干涉",
            "下一个问题",
            "中国内政，你们不配。赵帅很帅很刚",
            "个个都是赵立坚",
            "建议中央纪委彻查全国所有医院，包括军队医院，国企医院  以及各级公立医院，现在每所医院都不同程度存在吃回扣严重的问题",
            "美国还是把群体免疫这件事先做好吧，以后在集体墓地里躺着的时候再干涉中国内政吧。",
            "该说不说，关他们屁事啊",
            "一纸废纸",
            "废纸一张！！！",
            "你是乌有，你是废纸一张",
            "",
            "中国内政不可外国干涉",
            "😬",
            "没错",
            "大陆和美国都关于香港问题立法，就是没有香港人啥事？有问过香港人吗？",
            "中国内政，不容干涉.中国己不是几十年前那样.被八国联军打到北京.现在全世界那一个国家敢来吗",
            "咸吃萝卜淡操心！",
            "手伸得是美国长，这一天天，老是盯着别人家里看",
            "转发微博",
            "转发微博",
            "除了坚决反对，还有什么措辞呢？也没见拿点实际行动",
            "中国香港",
            "美国人脑子进水了吧",
            "美国管的真宽",
            "又一张废纸",
            "自己国家不管好，管别人，有毛病",
            "关他们屁事？？不要脸！",
            "为什么美国总有事没事就拿中国说事，拿中国开刀，欺负海外华人，作恶多端的美国，何时能被美国流感征服？！？丧尸之地一样～",
            "美国是全世界的搅屎棍，，，，，",
            "霸气点盘它",
            "没有硝烟的战争",
            "🇺🇸就是世界强盗",
            "不必理会",
            "看来他们疫情还不够严重。",
            "以牙还牙发一个华盛顿独立案",
            "转发微博",
            "不是说好不当世界警察了吗",
            "没错，废纸一张！",
            "美国赶紧看看自家的疫情吧！",
            "维护国家主权，中国内政，不容干涉！🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "废纸一张。",
            "把议案发多一些给俺，俺家缺擦屁股纸了，让俺试试进口草纸的细腻感觉……",
            "赵立坚强调，“无论乱港分裂势力如何叫嚣，无论外部反华势力如何施压，都阻挡不了中方推进香港国安立法的决心和行动。他们的图谋必将失败，有关议案也是废纸一张。”",
            "自己国家都忙不过来了……还有去别人国家拉吧尸……看不到别人国家过好日子",
            "干涉中国内政，祸港反华势力必将失败，没有好结果！中国人民不带怕的！",
            "我们没签过的纸，就是厕所里的屎",
            "发言铿锵有力",
            "美国疯子。",
            "美国卫生纸都不够用了还签这么多废纸",
            "",
            "中国应该通过《美国白宫必须改名黑宫法》"
        ]
    },
    {
        "微博内容": "【#外交部回应美参议院通过涉港消极议案#】6月29日，外交部发言人#赵立坚称美方涉港议案是废纸一张#。赵立坚表示，美国会参议院不顾中方严正立场，执意审议通过有关涉港消极议案，恶意诋毁香港国安立法，严重干涉香港事务和中国内政，违背国际法和国际关系基本准则，中方对此坚决反对，已向美方提出严​​​​...展开全文c",
        "评论数量": 709,
        "评论": [
            "中国内政不容指责,因为你们不配",
            "废纸一张",
            "美国在香港的外交人员几千人，把他们的签证收了，滚回去！",
            "坚决捍卫国家主权！破坏国家统一的行为和言论都该坚决打击，网上的也得管管，可以腾讯110举报一下，网络环境的净化，大家一起努力！",
            "美国手太长了",
            "香港问题是我们中国的内政",
            "美国真是不要脸管好自己国家的事情不好吗疫情控制住了吗？解决抗议了吗？",
            "自己的家事还不够你忙的吗？",
            "坚决捍卫国家主权",
            "中国内政，不容干涉",
            "自家后院都着火了还多管闲事",
            "那张废纸上都写了什么？",
            "中国内政，不容干涉",
            "我们没签过的纸，都是厕所里的屎",
            "就他妈觉得自己是世界英雄",
            "一天天吃饱了撑了，太平洋的警察不简单啊",
            "按照美国逻辑，建议搞个世界公投:“美国50州是否应该独立?”中国14亿人投赞成票",
            "坚持支持中央！坚持力挺国安法！全中华儿女一心对敌，紧密团结，绝不给老美机会！",
            "美国自己家的事都没整明白",
            "废纸一张，美国滚回去",
            "自己国家一团糟，还来管中国的事",
            "不容侵犯",
            "有关议案就是废纸一张！",
            "心情就像衣服，脏了就拿去洗洗，晒晒，阳光自然就会蔓延开来。",
            "美国脸皮太厚了，真的不知道什么是脸吗？难道美国人都是没学过怎么做人吗？",
            "就喜欢赵立坚这犀利的小眼神儿。",
            "中国内政，不容他指指点点",
            "课代表翻译一下，言简意赅那种。",
            "消极法案是什么内容呢？",
            "管得宽？",
            "对，废纸一张，废话连篇。",
            "霸气，真解恨",
            "香港是中国的香港！",
            "下一个问题。",
            "中国内政，不容干涉",
            "下一个问题",
            "中国内政，你们不配。赵帅很帅很刚",
            "个个都是赵立坚",
            "建议中央纪委彻查全国所有医院，包括军队医院，国企医院  以及各级公立医院，现在每所医院都不同程度存在吃回扣严重的问题",
            "美国还是把群体免疫这件事先做好吧，以后在集体墓地里躺着的时候再干涉中国内政吧。",
            "该说不说，关他们屁事啊",
            "一纸废纸",
            "废纸一张！！！",
            "你是乌有，你是废纸一张",
            "",
            "中国内政不可外国干涉",
            "😬",
            "没错",
            "大陆和美国都关于香港问题立法，就是没有香港人啥事？有问过香港人吗？",
            "中国内政，不容干涉.中国己不是几十年前那样.被八国联军打到北京.现在全世界那一个国家敢来吗",
            "咸吃萝卜淡操心！",
            "手伸得是美国长，这一天天，老是盯着别人家里看",
            "转发微博",
            "转发微博",
            "除了坚决反对，还有什么措辞呢？也没见拿点实际行动",
            "中国香港",
            "美国人脑子进水了吧",
            "美国管的真宽",
            "又一张废纸",
            "自己国家不管好，管别人，有毛病",
            "关他们屁事？？不要脸！",
            "为什么美国总有事没事就拿中国说事，拿中国开刀，欺负海外华人，作恶多端的美国，何时能被美国流感征服？！？丧尸之地一样～",
            "美国是全世界的搅屎棍，，，，，",
            "霸气点盘它",
            "没有硝烟的战争",
            "🇺🇸就是世界强盗",
            "不必理会",
            "看来他们疫情还不够严重。",
            "以牙还牙发一个华盛顿独立案",
            "转发微博",
            "不是说好不当世界警察了吗",
            "没错，废纸一张！",
            "美国赶紧看看自家的疫情吧！",
            "维护国家主权，中国内政，不容干涉！🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "废纸一张。",
            "把议案发多一些给俺，俺家缺擦屁股纸了，让俺试试进口草纸的细腻感觉……",
            "赵立坚强调，“无论乱港分裂势力如何叫嚣，无论外部反华势力如何施压，都阻挡不了中方推进香港国安立法的决心和行动。他们的图谋必将失败，有关议案也是废纸一张。”",
            "自己国家都忙不过来了……还有去别人国家拉吧尸……看不到别人国家过好日子",
            "干涉中国内政，祸港反华势力必将失败，没有好结果！中国人民不带怕的！",
            "我们没签过的纸，就是厕所里的屎",
            "发言铿锵有力",
            "美国疯子。",
            "美国卫生纸都不够用了还签这么多废纸",
            "",
            "中国应该通过《美国白宫必须改名黑宫法》",
            "标题感觉不怎么通顺！",
            "加个“的”累不着。一个标题我读了好几遍才读懂，不知道的以为你们在“推墙”。",
            "标题里加个“的”很难吗？",
            "这玩笑开的",
            "中国就缺乏点狠劲，早该如此！",
            "干得好，这帮孙子都搬石头砸自己的脚多少次了怎么还没残？",
            "好好好",
            "“的”呢？心惊报手法玩的挺溜，小编来自心惊报吧",
            "小编业务水平不行，该换人了",
            "【】",
            "支持中国的决心坚定不移",
            "只有一个中国！！！🇨🇳🇨🇳🇨🇳",
            "人日小编发文能不能严谨点？！标题“表现恶劣”后面加个“的”字不会吗？其他几个官媒都有这个“的”",
            "干的漂亮！中国内政不容干涉",
            "很好！就是要反击！！",
            "漂亮，必须给点颜色看看",
            "别限制，来了就都抓起来，一查到底",
            "不通知它，想来时再拒它。",
            "先管好自己的国家吧，还有功夫来干涉别国的内政，支持国家的一切",
            "支持",
            "支持！",
            "美国全世界捣乱",
            "终于等到你，强硬态度",
            "也不能让美国那些关键的人进入香港！",
            "硬气！",
            "标题是认真的吗？",
            "",
            "对加拿大和澳大利亚也要限制",
            "怒赞",
            "必须滴",
            "对等措施，可以的。支持。",
            "这是最起码的态度！",
            "可以可以",
            "[大毛略略]",
            "就这给人家挠痒痒呢特么就应该把美国签证断了禁止美籍人员入境",
            "支持",
            "自己国家的风景区那么美丽，还要对全世界指手画脚",
            "漂亮对于那些居心叵测的我们就是要刚",
            "必須滴！。。。",
            "支持！",
            "支持",
            "支持！",
            "支持",
            "干的好！！！不能惯着他们！",
            "威～武～",
            "好，有理有据！",
            "支持国家",
            "支持",
            "想复兴就得干",
            "支持",
            "对！干他！对等制裁，谁怕谁啊",
            "早该这么干了，不光是美国。全世界的无良政客都应该被拒绝入境。",
            "自己家的火还没灭，是要看看谁自由吗",
            "可以来，来了就扣押，道歉完再放走",
            "",
            "限制谁？哪些美方人员？说出名字来，让大家看看是不是对等",
            "香港是中国的香港！",
            "🇨🇳",
            "比如天蓬？",
            "某些人滚",
            "做出强有力回应，解气",
            "标题什么意思？！小编出来说清楚。",
            "【】",
            "中国威武霸气",
            "表现恶劣是指什么表现？",
            "到底是谁特么表现恶劣？？",
            "给你点赞"
        ]
    },
    {
        "微博内容": "【不服不行！#63岁女民兵射击4发39环#】浙江温州“洞头先锋女子民兵连”成立60周年之际，昔日的女民兵许玉莲、许玉英、许玉凤三姐妹，和其他六位同时期的队员，重回射击场。虽已是花甲之年，但她们英姿不减当年，许玉莲更是打出4发39环的好成绩。L央广军事的微博视频​​​​",
        "评论数量": 1040,
        "评论": [
            "太棒了！希望人民日报可以多报道一些类似的东西现在大家也在慢慢学会消除对女性特别是中年女性的能力歧视了",
            "太厉害了！！！",
            "巾帼不让须眉",
            "神枪阿姨，无可匹敌",
            "平均年龄62岁的铿锵玫瑰",
            "说明当时练到位了，基础打的好，宝刀不老",
            "英姿不减当年",
            "早就听说洞头女子民兵连，果然厉害",
            "好棒啊！",
            "一个军训打了十发0环的高度近视眼十分羡慕",
            "这不给微博拳师干碎了？",
            "最飒女兵",
            "老当益壮老骥伏枥老马识途老",
            "巾帼不让须眉",
            "八一杠好帅，再加上军刺更威风了，可以没机会碰了",
            "太厉害了",
            "",
            "棒👍🏻",
            "太飒了！！！",
            "看她们拿着枪起来的样子就忍不住哭尽管奶奶们的动作不如年轻人敏捷迅速，但是还是一板一眼很整齐",
            "英姿飒爽",
            "铿锵玫瑰[玫瑰]",
            "哇真的好帅气啊太厉害了吧。",
            "让那些对中国虎视眈眈的外部势力颤抖吧。强大的预备役部队，全民皆兵。众志成城。",
            "好酷！",
            "厉害了，巾帼不让须眉",
            "年纪大了，视力依然惊人",
            "太酷了也！！！",
            "不服老，厉害",
            "牛",
            "我可能39枪能打4环",
            "奶奶牛！！！",
            "厉害了",
            "巾帼不让须眉",
            "太强了",
            "这是偶像！",
            "厉害了",
            "百步穿杨的奶奶们！好棒！！！",
            "我慕天地广，花语意铿锵。神枪姐姐！飒",
            "厉害",
            "兵民不胜利之本。",
            "超棒",
            "太厉害了吧",
            "巾帼不让须眉",
            "太帅了",
            "",
            "人和人差距怎么就这么大呢（说我自己）",
            "太帅了！",
            "太厉害了巾帼不让须眉，风姿不减当年",
            "人日这画风，感觉在做战前动员啊",
            "厉害厉害",
            "百步穿杨的奶奶。",
            "想起单位有年军训安排在洞头海霞女子民兵连，住宿条件不好，但海鲜超好吃",
            "啥意思？宣传全民皆兵？有点怕……",
            "只有我想到了双枪老太婆么",
            "跪下！叫奶奶！",
            "特朗普假新闻，下一个阿三都是P的",
            "身体好，眼不花，手不抖，说明每天锻炼一小时，健康生活一辈子",
            "我还没给打过靶",
            "好剽悍的大婶儿？！佩服！！",
            "姜还是老的辣，巾帼不让须眉",
            "厉害👍🏻",
            "最强王者",
            "巾帼英姿飒爽",
            "好飒啊奶奶",
            "巾帼不让须眉！女战士",
            "巾帼不让须眉",
            "阿姨好强！",
            "赞",
            "真真儿的巾帼不让须眉",
            "兵姐姐！太厉害了！",
            "飒爽英姿五尺枪,曙光初照演兵场。中华儿女多奇志,不爱红装爱武装。",
            "阿姨好厉害！！！洞头风景区好美的！",
            "宣传就是宣传别太在意了",
            "",
            "太棒了",
            "厉害了",
            "🐮🐮🐮🐮",
            "好帅！",
            "花甲之年英姿却不减当年！",
            "电炎绝手",
            "强👍",
            "雷霆万钧的阿婆",
            "太酷了！",
            "不服不行奶奶好棒",
            "阿姨们真的好棒！",
            "这个好6",
            "女神们",
            ""
        ]
    },
    {
        "微博内容": "【#7月恢复部分雅思托福考试#】6月29日，教育部考试中心发布通知，决定对7月份海外考试做如下调整：恢复10个考点的托福考试，恢复3个机考考点、4个机考考场的计算机化雅思考试与12个纸笔考点的雅思纸笔考试，恢复8个考点的GRE考试与6个考点的GMAT考试。详戳↓O网页链接​​​​",
        "评论数量": 370,
        "评论": [
            "祝大家靠个好成绩吧！我大北京估计还得等等了！",
            "先报了名再说，实在不能考也会改期间的！希望大取得好成绩！",
            "加油加油",
            "莘莘学子，向梦想出发！",
            "雨我无瓜",
            "加油",
            "四次退款，账户余额已充满",
            "赞我上岸",
            "祝备考的同学们屠鸭杀G成功",
            "唉……希望能考好吧",
            "希望我们的人才能够全部学成归来",
            "终于等到了，加油加油加油加油💪",
            "希望一切平安",
            "专八专八专八什么时候",
            "加油",
            "慎重，",
            "加油",
            "还能出国吗这种时候以后",
            "为什么这都有粉丝来空瓶？",
            "世界上最遥远的距离雅思5.5到6",
            "那为什么四六级要取消呢",
            "初级会计考试时间变化为何不能开通退费通道？辽宁的",
            "加油！",
            "祝你们上岸   希望今年考研的我也上岸",
            "还好我已上岸",
            "加油",
            "來咯",
            "不是说不让中国人去读吗？",
            "别考了，出国了到时候又要被骂了",
            "太好了，可以去美国留学了",
            "祝大家取得好成绩！",
            "祝大家靠个好成绩吧，虽然没我啥事",
            "希望一切能平安！！！！",
            "四舍五入我雅思能考7",
            "四级还没过得我",
            "过！过！逢考必过❤️",
            "祝大家取得好成绩",
            "这…刚考完多邻国",
            "其他的考试希望也能早日恢复🙏🏻",
            "加油啊",
            "终于...",
            "加油加油加油！",
            "路过",
            "大家都加油！！！认真准备考个好成绩",
            "过了就好❤️",
            "专八是不是也快了",
            "幸亏已经上岸了",
            "。",
            "topik什么时候才能有姓名",
            "转发微博",
            "8月6日会全国开考吗？",
            "北京7月份还有机会吗7月下旬",
            "现在有哪可以考呀？",
            "转发微博",
            "//:7月恢复部分雅思托福考试",
            "所以扬大研究生院能按时开学吗",
            "//://:7月恢复部分雅思托福考试",
            "加油学子们❤️伴着梦想而生",
            "//:7月恢复部分雅思托福考试",
            "几次考试让我小赚了GMAC10多块钱的汇率差",
            "跟我没啥关系，就是想评论一下",
            "都在逐渐恢复中，我们就专注自身，做好当下事，按部就班，就是伟大。",
            "7月海外考试最新通知已发布部分考试恢复考点如下，西浦考点暂未开放，请各位考生酌情安排考试计划→",
            "【】6月29日，教育部考试中心发布通知，决定对7月份海外考试做如下调整恢复10个考点的托福考试，恢复3个机考考点、4个机考考场的计算机化雅思考试与12个纸笔考点的雅思纸笔考试，恢复8个考点的GRE考试与6个考点的GMAT考试。  准备雅思托福的同学们这次稳了",
            "然而计算机考试的钱还没有退",
            "啊啊啊我八月报了能不能考啊",
            "abandon",
            "加油！！！",
            "祝大家考得好成绩呀",
            "加油加油！！",
            "加油加油加油",
            "为什么宁波的用户都安排上了杭州的不行",
            "加油加油",
            "突然恢复考试，实际上很多学生措手不及",
            "专八呢？",
            "总分八分飘过哈哈哈",
            "莘莘学子，向梦想出发！",
            "加场可以吗！！！",
            "加油！为了梦想",
            "希望能多加点考位🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "终于恢复了冲！",
            "终于能考了",
            "终于恢复了。",
            "TOPIK什么时候恢复啊",
            "从7月11日起恢复西安外国语大学等10个考点的托福考试；从7月11日开始逐步恢复西安外国语大学、西北工业大学、陕西师范大学等12个考点的各类雅思纸笔考试；从7月12日起恢复西安外国语大学等8个考点的GRE考试；从7月9日开始恢复西安外国语大学等6个考点的GMAT考试。",
            "哪个许可馨的事情人民日报能不能跟进一下好久了廉石的处理也太慢了吧这对我党的形象造成非常严重的影响希望跟进报道一下",
            "希望烤鸭们能一次达标呀",
            "一起加油吧！",
            "别再延期了🙏"
        ]
    },
    {
        "微博内容": "【转发送别！没能等到康复，#昏迷前将车停好的公交司机去世#】6月27日，河南周口，昏迷前一秒将车停好的公交车司机宋安平不幸去世。6月22日，宋安平在驾车时突感不适，​​​​昏迷前一秒将车停好，让全车乘客安全下车，之后被诊断为脑干出血。公交公司表示，正为他申请工伤认定。​​​​...展开全文c",
        "评论数量": 4020,
        "评论": [
            "一路走好  致敬",
            "老爸也是一个公交司机，前段时间公司体检，基本每个司机身体毛病都很多，而且有时候四点多就得起赶去底站发车，基本上一日三餐没有一个准点，有时候一个早饭吃完，就得一个长途来回两趟开完，下午两点吃上午饭，晚上回家八九点才能吃上晚饭。休息也就五天一休，希望大家坐公交的时候也能够体谅下司机。",
            "一路走好",
            "一路走好🙏",
            "善良的人，走好",
            "太难过了！！！希望。一定善待他的家属🙏🙏🙏🙏做好安抚和其他工作",
            "“昏迷前一秒将车停好让全车乘客安全下车”",
            "话说感觉这几年公交车司机发生脑意外事件越来越多…是不是工作安排有问题之类的………比如工作安排密集太累了之类的…",
            "他的子女看到这记录下宋师傅生命最后几秒的视频，该心疼成什么样！💔。敬业的宋师傅，一路走好🙏",
            "请好好善待他的家人吧善良的人一路走好",
            "一路走好",
            "唉  每个人都很不容易   生命很脆弱  尤其过度劳累  能健康平安活一生已是最幸福",
            "一路走好",
            "平凡英雄一路走好",
            "车上的人都跑了，也没有一个人打120",
            "🙏🙏🙏宋师傅，天堂走好",
            "",
            "公交公司是不是应该多多关心公交司机的安全问题多多安排体检之类的",
            "司机昏迷前乘客都下车完了，觉得不舒服不知是否有请乘客帮忙打120或者叫车去医院，万一争分夺秒还有机会呢～哎，希望这样的悲剧不要重演！一路走好",
            "怎么就没人拨打120呀哎",
            "一路走好",
            "善良的人啊，一路走好",
            "一路走好",
            "",
            "致敬",
            "周口人致敬！",
            "",
            "把平凡的小事做好就是不平凡",
            "淮阳区人名前来吊唁！英雄一路走好",
            "一路走好",
            "一路走好  逝者安息致敬平民英雄",
            "一路走好",
            "一路走好",
            "致敬一路走好",
            "一路走好🙏",
            "一路走好",
            "一路走好",
            "一路走好",
            "逝者安息🙏",
            "",
            "乘客",
            "🙏",
            "一路走好🙏",
            "一路走好",
            "宋师傅一路走好",
            "平凡英雄🙏",
            "好多司机都是这样，突然脑子得病突然猝死，真的太劳累了",
            "//:他的名字叫“宋安平”啊，果然送了一车人平安。",
            "😭😭😭",
            "一路走好",
            "英雄一路走好",
            "一路走好",
            "一路走好",
            "脑干出血到底能不能治疗啊前几天我们家一个亲戚就突然出血送去医院开了颅没有好去世了不到一个星期一个邻居也出现了脑干出血也去世了真是太可怕",
            "",
            "",
            "🙏🙏🙏",
            "看视频让人泪目",
            "一路走好平凡的人平凡的职业做着不平凡的事",
            "当时车上的乘客就没有发现司机状况不好，打急救电话或报警求助吗？",
            "一路走好",
            "🙏🙏🙏愿您的全家老小，今后生活顺利，被这个世界温柔以待。走好。",
            "一路走好！终究是没能康复痊愈",
            "原来这么瘦的人也会高血压，也会脑出血，之前还一直以为胖胖的人比较容易患病，所以大家要每年体检，尤其是提醒身边的亲人",
            "自己都很难受了，还关心乘客的安全，师傅一路走好",
            "一路走好",
            "一路走好",
            "一路走好，致敬！",
            "点开热搜心里一震...唉一路走好下辈子会平安的🙏",
            "一路走好愿天堂没有痛苦",
            "一路走好🙏🙏🙏",
            "一路走好"
        ]
    },
    {
        "微博内容": "【祝福毕业生！#高校云毕业典礼直播时间表#来啦】“云毕业”或许不完美，但一样珍贵。6月29日至7月15日，#未来你好毕业典礼#直播时间表来啦！转存查收↓↓一起相约云端，见证这个特别的毕业季！毕业快乐，未来你好！​​​​",
        "评论数量": 298,
        "评论": [
            "这段时间参加了好多大学的毕业典礼了",
            "我要在各大高校毕业了",
            "毕业快乐哦",
            "前程似锦",
            "把高晓松搞来开直播的人要负政治责任的，你们是第一官媒，也为公知洋🐶站台了？是要彻底脱离人民群众吗？",
            "没想到我人生中或许可以参与一下高校毕业～毕业快乐！！！恭喜恭喜～",
            "毕业快乐！",
            "等我们天哦",
            "毕业快乐！",
            "毕业快乐！愿前程似锦！",
            "我居然不晓得我们学校有云毕业典礼...然而出现在了人民日报",
            "祝福毕业生前途似锦，内心永远轻盈永远滚烫！",
            "祝大家前程似锦！毕业快乐！",
            "毕业快乐！未来你好！",
            "唉，我好忙",
            "毕业生集合祈福🙏",
            "毕业了就是社会人了",
            "祝大家以后繁花似锦",
            "毕业快乐",
            "浙江大学毕业典礼29号已经开过了哇……",
            "要毕业啦毕业典礼见～",
            "",
            "咱们今天不也直播么",
            "",
            "华电7.3毕业典礼？为什么我和我的朋友都不知道",
            "毕业快乐",
            "明天直播看得到我？",
            "毕业快乐鸭",
            "毕业快乐哦",
            "毕业快乐，愿前程似锦，马上你就要踏上新的征程了，愿你在新的战场乘风破浪、披荆斩棘",
            "毕业快乐！前程似锦！！",
            "为贯彻十九届四中全会精神，建议教育部出台规定，全国普通高考统一命题、统一组织分类考试、统一试卷阅卷标准，所有高等院校应在全国统一录取分数线，避免教育不公平问题，例如山东考生高考500多分只能上普通大学，而其他省份考生考500多分能上北京大学，这样的结局北京大学学生不良学渣问题经常发生。",
            "未来你好！一起加油吧！",
            "毕业快乐哦",
            "毕业快乐！未来你好！",
            "愿前程似锦！加油！",
            "毕业快乐，前程似锦",
            "毕业快乐！！前程无忧！",
            "毕业快乐",
            "毕业啦~",
            "毕业快乐！",
            "祝福毕业生们，愿你们都拥有美好前程！",
            "毕业快乐[米奇比心][米奇比心][米奇比心]",
            "即将走向人生新的阶段，祝这些大学生们一切顺利！",
            "有我的母校",
            "",
            "毕业快乐，未来你好！​​​",
            "毕业快乐",
            "不惧风雨，未来可期",
            "居然还有我们学校",
            "毕业快乐！",
            "毕业快乐",
            "1",
            "🐱大不入人民日报的法眼啊！",
            "前程似锦",
            "你可不可以也报个名",
            "我们学校都播完了，为什么人民日报不发链接早上发布了厦大、兰大、北航，就是不发我们学校，是什么意思嘛？现在都毕业完毕了，你来发",
            "",
            "确实是不完美的。",
            "",
            "竟然还有我们学校，我惊了👏",
            "毕业快乐，未来你好！​​​​",
            "吉大不配有姓名？",
            "出息了沈阳理工",
            "毕业快乐",
            "厦理工gkd",
            "广东外语外贸大学6.29毕业典礼已结束大家毕业快乐前程似锦",
            "祝福毕业生！",
            "浙大不是6.30吗",
            "百色学院不配拥有姓名",
            "酸了",
            "天津大学",
            "毕业快乐前程似锦",
            "毕业快乐！",
            "祝福",
            "你们不知道高晓松是美国人么？",
            "为什么这些学校全跑来人民日报微博直播了，我们学校就让我们自己学校的学生和老师看就行了",
            "云毕业，👴吐了",
            "6.28刚开完的河北大学哭唧唧，没有姓名",
            "恭喜中国新生代!",
            "祝福！",
            "毕业快乐",
            "前程似锦有梦可待",
            "毕业快乐，前程似锦",
            "Test",
            "在别人家学校的毕业典礼中毕业吧",
            "第一次看到人民日报微博里面有江西财经大学",
            "毕业快乐未来加油滚烫的青春"
        ]
    },
    {
        "微博内容": "【转需！#北京首批核酸检测电话预约公立医疗机构#名单】北京市卫健委公布第一批45家核酸检测电话预约服务公立医疗机构名录，包含地址和预约电话，市民可预约前往检测。转发收藏！#北京抗疫#​​​​",
        "评论数量": 176,
        "评论": [
            "这是好事啊",
            "希望疫情赶快过去，公司连底薪都付不起了",
            "真细心，感谢分享",
            "好事啊，期待疫情早日结束。",
            "赞",
            "很细心",
            "虽然希望自己用不到，但还是转发收藏下",
            "太好了很细心一目了然为市民提供全方位的服务",
            "更多的及时检测，才能早日杜绝病毒传播。",
            "",
            "期待疫情早日结束。",
            "",
            "有心了！！！北京加油呀！",
            "都是大型医院🏥耶",
            "",
            "紧急求助！！！我的亲戚在北京的低风险地区生活，现在她的母亲在锦州病危，老太太可能挺不过这两天，但是她七天之内都没有成功预约上核酸检测，现在无法出京，想求助一下有没有今晚可以紧急帮忙做核酸检测的医院或者机构，不然就真的见不到老太太最后一幕面了[流泪][流泪]",
            "//://:转需！",
            "//:转需！",
            "中国速度",
            "转发微博",
            "",
            "这些价格都是120吗",
            "期待疫情快点过去",
            "",
            "转需！名单",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "能确定打通吗？之前预约一直打不通，好多医院都打不通，最后在京医通上预约的，",
            "赞",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，一发就被删。",
            "收着",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈我真的很失望没有一个官方回复我了。视频现在发不出来，依法就被删。",
            "前天社区组织去检测，现在还没见检测结果.",
            "警车违规你们管吗？我发五遍微博视频jubao都不停的被删？我在哪里可以发声？这里估计也会被忽视，哈哈哈😄",
            "",
            "转发收藏了，虽然希望自己用不上",
            "",
            "",
            "北京加油！",
            "有心啦",
            "【转名单】",
            "乱扣费现象好久才能控制一下哟！停机不发短信告知！垃圾！",
            "赞",
            "感谢分享！",
            "轉發微博",
            "【转需！名单】",
            "码住谢谢",
            "赞",
            "终于说正事了",
            "这些价格都是120吗",
            "期待疫情快点过去",
            "转需！名单",
            "",
            "想查检测报告",
            "",
            "转发微博",
            "在北京的小伙伴一定要注意防护，加油💪",
            "转需",
            "【转需！名单】",
            "北京",
            "人人有安人人检测人人防护默默监控",
            "正需要呢，就来了，太感谢了",
            "转发微博",
            "北京加油！！！",
            "为你们的细心点赞。",
            "希望疫情快点过去",
            "紧急求助！！！我的亲戚在北京的低风险地区生活，现在她的母亲在锦州病危，老太太可能挺不过这两天，但是她七天之内都没有成功预约上核酸检测，现在无法出京，想求助一下有没有今晚可以紧急帮忙做核酸检测的医院或者机构，不然就真的见不到老太太最后一幕面了[流泪][流泪]",
            "转发扩散大家可以预约啦",
            "",
            "",
            "",
            "细心仔细总是没有错的",
            "辛苦",
            "谢谢分享",
            "北京加油",
            "真的很伟大中国会越来越强大的",
            "",
            "很多家打电话都打不通…"
        ]
    },
    {
        "微博内容": "【特别的毕业礼物！#高校为毕业生定制漫画版毕业照#】近日，@中南大学资源与安全工程学院的365名毕业生收到了学院送给他们的专属卡通图像，这些头像都是画师根据每个毕业生提供的照片勾画填色设计而成。老师说，希望学生们不留遗憾，多一份毕业回忆。网友：又是别人的学校L雪峰视频的微博视频​​​​",
        "评论数量": 292,
        "评论": [
            "是我们学校，是别人家的学院",
            "又是别人的学校",
            "我爱中南，中南牛逼（借鉴老番茄）",
            "一点不假，又是别人的学校我那会儿哪有这些",
            "希望学生们不留遗憾，多一份毕业回忆，说实话真挺羡慕现在的学生时代！疫情搞的让大家想出多种见面方式…哎！最近大家私信我，特殊时期在家吃胖了不少…别怕还有我",
            "优秀呀",
            "太有意义了",
            "超走心，又是别人的学校",
            "这个很有创意啊",
            "优秀呀",
            "",
            "我酸了",
            "棒棒棒的加油",
            "可是大学校园为什么还要封闭呢？拍照的拍照，开典礼的开典礼，唯独不能出校？",
            "优秀呀，很有意义！",
            "一定要像点，能让同学都认出来。​",
            "我们总是在羡慕别人家的学校",
            "哇",
            "别人的学校啊",
            "哈哈哈",
            "我酸了",
            "进来挨打呗",
            "别人家的学校",
            "真不错",
            "回复的表态:",
            "好有意义啊",
            "友友好，来串门了",
            "厉害了",
            "别人的学校真好",
            "回复的表态:",
            "太有意义了，真是一份特别的毕业礼物，想必会给毕业的学子们留下永久美好的回忆！",
            "不错呦",
            "【特别的毕业礼物！】",
            "你的学校耶",
            "不错",
            "有一帧最后排的黑人是搞笑的吗？",
            "是我学院但是是别人家的学校",
            "🍎",
            "🍏",
            "好棒ヾ^_^♪",
            "我们大学啥也没有，住宿费也不退，毕业证邮寄还是到付",
            "procreate万岁！",
            "",
            "又是别人家的学校",
            "好可爱哦",
            "回想一下学生时代，有好多好多小美好~祝同学们前程似锦，未来可期！",
            "真不错！真不愧是我看上的学校可惜不配拥有我",
            "",
            "又是别人...嗯，哦，是我的学校，是我的学院",
            "啊是我们学校",
            "这不比ps强多了",
            "被官方翻牌，这里是中南，这里是资安院！！！（虽然对我的画像不是很满意，小声哔哔）",
            "是葛格的学校学院都是   （葛格是男朋友）哈哈哈哈哈哈哈哈哈哈",
            "我们的毕业照是每个人p上去的",
            "我的学校只有转正的预备党员才能参加毕业典礼，终究是不配",
            "还以为是别人的学校",
            "看着隔壁艺动系的我好像发现了什么新大陆",
            "为什么后面有个皮肤很黑的",
            "最近看得太多了，某某学校怎么怎么样，我看了就只有羡慕的份儿是我不配啊",
            "又是别人家的学校",
            "中南牛逼",
            "这赶上建艺院了吧🙊",
            "好可爱啊",
            "【特别的毕业礼物！】",
            "是我学校，但是，我已经毕业了",
            "上热搜了上热搜了！",
            "特别的毕业礼物！",
            "学学别自创幺蛾子双证自己找人取还得自己找人寄了",
            "永远都是别人家的学校",
            "我这里可以画哟！！！！",
            "学生时代",
            "学校和老师有心了👍",
            "太有爱了",
            "又是别人的学校",
            "男老师的服装都是一样的",
            "别人家的学校。。。。",
            "这回是我的学校！希望我毕业时也可以有",
            "👏👏👏",
            "又是别人的学校",
            "是你们的学校，不是你们班",
            "了解一下？？？",
            "我就想问问，这个是用啥软件画的呀",
            "大众脸怎么办",
            "又有黑人，黑人无处不在。",
            "真有心❤️",
            "我大中南",
            "我之前把全班同学画下来了，给他们做毕业礼物。",
            "世纪难遇！！",
            "每个学校都有每个学校独有的2020毕业方式，只有我们学校啥也没有",
            ""
        ]
    },
    {
        "微博内容": "【#郑州一拉杆箱内藏女尸#，警方悬赏5万征集线索】近日，河南郑州公安局航空港分局发布悬赏公告：6月20日，在辖区内发现一个拉杆箱内藏有一具女尸，尸体高度腐败，死亡时间3个月以上，悬赏5万征集线索。#警方悬赏5万征集拉杆箱女尸线索#（人民日报记者朱佩娴）​​​​",
        "评论数量": 46014,
        "评论": [
            "电视剧里的题材，真的来自于生活…",
            "我靠我靠",
            "三月份，郑州小区还封闭式管理呢。穿睡衣，查查家暴吧",
            "“她向上天祈愿平安幸福，人间却有恶魔夺走她的愿望。”",
            "当时还在疫情期间，出行不方便吧，应该不会是跨省作案",
            "香囊是凶手为了除味的吧？",
            "卧槽，三个月，好吓人",
            "疫情期间不是跨省作案，这么长时间没被人发现这个行李箱应该是有预谋不是冲动作案，警方肯定排查过失踪人口，既然没有发现失踪需要发悬赏通告的话，被害人独居，可询问一下周围十公里内的房东，有没有房子到期之后去寻找房客发现没有房客的房子",
            "盲猜隔离期间，家暴…",
            "冰丝材质睡衣，说明和嫌疑人熟悉或亲近。香囊有可能是为了除味。可以查查这个牌子行李箱一般在哪里销售。戒指项链还在说明不是金钱纠纷。",
            "希望早点抓捕这个变态凶手。。。太恐怖了",
            "…我滴妈",
            "仿佛看了一集重案六组。。",
            "那么多香囊是不是凶手搞封建迷信",
            "卧槽吓人啊啊啊",
            "失踪三个月没家人？",
            "刚看完长夜难眠！也是拉着箱子去坐地铁里面有尸体",
            "为什么有人会怕凶手正在看？你怕什么、该害怕的是凶手，他跑不掉的，他每看到越接近真相的答案他越会害怕",
            "可以着手往新婚夫妻（结婚2到3年）这个方向或者外来人口（外省务工女青年不当职业方向）",
            "凶手正在津津有味的看着网友议论纷纷",
            "我去……保护好自己啊家人们",
            "猜测凶手是个女生，杀死女生后，给她换上了睡衣，然后制造了一些证据在里面，建议可以查一下香囊的厂家发货记录，看看有没有发到死者小区的附近的一些地址！！",
            "我妈说是男女朋友...............",
            "尽快缉拿凶手，让逝者安息🙏",
            "",
            "评论里都是破案高手",
            "我真的服了评论区某些人了凭死者的穿的衣服就说她是卖淫女还能分析她是个刻薄脾气不好的人能不能尊重一下死者本来就觉得这女孩够可怜了死后还要被别人各种无端猜疑",
            "哪来的巫术？谁平时没事会把两个香囊挂身上？穿着吊带，肯定是在家中遇害的，既然都穿吊带了，为什么又带着项链和戒指？这么多香囊，是在哪儿买的？",
            "3月份疫情期间，很少出门，出门戴口罩。",
            "这种报道宜内部掌握，太恐怖了，会给人的心理上带来负担，尤其是女性。",
            "个人感觉（再次强调纯属个人猜想）有点儿像过激杀人的情杀，但杀人犯致人死亡后又开始害怕，想要掩藏被害的尸体，最终选择将尸体装入行李箱后抛尸，逃犯或许对受害人还有感情留下了两人之间类似“信物”和祈求平安的东西。在当前大部分省市可通行的情况下，罪犯应该逃去了外省，but离河南不会太远。",
            "不是蹭热度，麻烦顶我上去，新瑞是什么牌子？！这难道不算一个重要线索吗？！什么地方都没查到，这到底是什么牌子",
            "。。。。。。第一个打开这个箱子的人",
            "？3个月前，不可能外出穿吊带裙，太可怕了",
            "那个吊带裙是个睡衣！！！别问我怎么知道的！（现在在家穿着同款的我瑟瑟发抖",
            "有没有一种可能是死者早就死了但拉杆箱并不是第一装尸物也不是第一抛尸现场香囊的目的绝不是为了除臭古今倾囊相授都是定情之用而在端午则有祛邪之用这么久没被发现万一死者早就死亡而凶手是挑了端午放进箱子装进香囊抛尸的呢总觉得是情杀...",
            "我的天哪太可怕了！丧心病狂？！",
            "评论真的是一堆推理小说家",
            "被害者没有穿内裤？",
            "以下纯猜测1.三个月:和家人不经常联系，或凶手拿她的手机跟家人联系；凶手是他的家人，死者跟随TA离家打工到此，工作不稳定，朋友，同事不亲近；2.睡裙:天气凉，所以是室内，可以利用地方来就地取材，说明凶手之前来过这个地方；3.抛尸:凶手认为面目全非，不能辨认死者身份，所以死者和凶手认识。",
            "不难排查吧，毕竟那时候都没开工，只要是地点是限流的，大数据筛查一下就可以了。",
            "三个月以上都没有人报警，受害人应当是独居或者和家里关系并不怎么样并且应该是外地人在郑州打工的吧…吊带应该是在家里穿的可能是家里遇害，用行李箱抛尸比较不显眼~可以排查一下行李箱的购买渠道什么的。戒指那些没有带走说明凶手杀人也不是图财…大概分析就这些…",
            "穿吊带有可能是在家里但如果凶手为了掩盖事实真相故意引导说明不能说从常人看到的角度去思考问题法医鉴定应该会更精准一些",
            "话说两年前租住过的一个较为高档的小区，每次开车到小区门口时会闻到特别特别刺鼻的腐臭味，比大夏天遇到下水道那种味道刺鼻和浓重太多，我还跟老公开玩笑说可能是传说中的尸腐味哦，我们报警吧。诡异的是那个小区入住不到半年很多都是空房或正在装修。有那么浓烈的气味真的不正常（那个小区地段比较偏",
            "犯罪大师的侦探们，出来吧！",
            "wc！大中午的就被吓到了！还有人性吗？",
            "三个月前河南阴冷潮湿吊带裙即使睡觉穿也会冷，有网友猜是特殊工作者常住酒店等温暖地方，我觉得可能性不大。1.三个月前疫情高峰，这个时候都顶风交易怎么不给头发补色；2.特殊工作者消费铺张，随身物品不像。超大胆假设去年6-10月遇害后一直被冷冻，近期抛尸，凶手为情人或配偶，香囊是被害人买的",
            "远抛近埋，吊坠或者戒指上面有字吗？死亡时间三个月以上，这三个月把尸体藏哪儿呢？香囊除不了尸臭吧",
            "熟人作案吧当时疫情期间防控严，而且死者还穿着睡衣，最重要的还是要知道她的身份然后从社会关系排查",
            "看到航空港区我就想到富士康  之前那边真的死好多人",
            "酒红色睡衣作案地点是室内？戒指看上去比较廉价，身上有香囊。家庭条件不是特别优越，思想较传统，应该是白领这种，但是行业和时尚无关。身材矮小，凶手不排除女性，不排除多人作案。发根10cm黑发，也是和时尚无关行业，可能是农村人口。先查尸源排查关系网，但抛尸点在不是特别隐蔽，非熟人可能性大。",
            "三月份穿吊带，应该是在家里吧？",
            "没人报失踪人口的吗？三个月了",
            "睡裙还在有行李箱的环境作案并且失踪三个月没有人报警多半是熟人作案甚至是最亲近的人比如夫妻关系这样哪怕失踪也不会去报案甚至可以向父母掩盖或者女尸根本没有父母不过25岁这个年纪父母双亡可能性不大与家里闹翻跑出去可能较小能够携带装有尸体的行李箱自然移动凶手应该力气较大恋人作案？",
            "有没有可能死者在家里睡觉被潜入的贼杀了，也有可能，出吊带说明死者没有提前做好准备，一个是熟人，一个是激情杀人，死者死前睡着了也说不定，就看死因是什么，有没有挣扎痕迹，谋杀的话一般会下迷药之类，激情杀人应该会有挣扎痕迹，看看指甲缝有没有皮屑。戒指还在感觉也不像谋财的。",
            "我的妈……仿佛又看到了今日说法希望早日抓到凶手",
            "杀完了为什么还弄这个香囊？？镇住点啥吗……细思极恐",
            "罪犯会不会看了这条微博点了赞还发表了评论好🐥儿惊悚",
            "这什么…非自然死亡吗？？",
            "太吓人了吧",
            "　　穿着睡衣…以及有拉杆箱那作案地点应该就是夜晚的室内，会穿着睡衣让嫌疑人入门的话会不会熟人作案又或者说是凶手闯入，但如果说闯入家中死者面对陌生人应该会做挣扎各种可以查查看死者甲缝里有没有嫌疑人的皮屑或者血液。",
            "💔看得太心寒渗人！电视剧里的情景竟然真是在我们身边发生……法网恢恢疏而不漏希望早日破案！",
            "香囊真的挺诡异的",
            "电影看多了，这种情节居然觉得不奇怪",
            "……好怕看到这种新闻，希望世界善待每个女孩子，真的很难受看到这种事情",
            "三个月监控也覆盖了！为什么发现的这么晚呢？？？",
            "一人血书求后续",
            "三个月了、她就没家属亲戚报案失踪？",
            "第一，我发现我上网查这个牌子的箱子没有明确的信息，说明是小品牌的箱子，淘宝没有卖，说明是在实体店铺购入这个箱子的，可以先查明一下这个箱子的购入地。（不排除是家里原先就有）第二，可以根据死者的亲属，朋友，了解一下死者生前是否迷信，来判断出香囊是不是凶手故意留下。第三，评论不够打字了",
            "感觉凶手也在看这条微博",
            "我的角度看香囊不像是去味的，倒像是某种迷信",
            "红衣女子和凶手之间究竟发生了什么我们不得而知，但凶手的杀人手段令人毛骨悚然，希望能尽早破案，还女孩一个公道🙏",
            "我看到小说成了真的?",
            "天！法医秦明现实版",
            "我天哪。。。我不是在看电视剧。。。这这这",
            "恐怖故事………",
            "卧槽卧槽卧槽卧槽卧槽卧槽卧槽卧槽卧槽卧槽卧槽卧槽",
            "这5个香囊不会是这个姑娘的，应该是凶手买的，然后放进去遮盖尸味用的。这是个入手点，但是香囊这东西又没有指定卖点，所以不好排查。",
            "尸体里面会不会有病毒....",
            "从拉杆箱来看，经济条件一般，首饰在不劫财，香囊在郑州做这个的比较多，有可能是做香囊生意的，香囊本身就在拉杆箱里，从穿着看，应该是熟悉的人作案",
            "希望早日抓到凶手，大家保护好自己🙏",
            "一两袋香囊应该是装饰品，如果是随身携带超过两袋，作用应该是辟秽恶之气。建议多提供线索比如尸检，有没有被性侵，有没有被异地抛尸的嫌疑",
            "香囊会不会是她买回送家人的……还没送出去就遇害了",
            "染发有10厘米黑发，说明大概是去年春节前后染的头发，如果是节后染发，按着受害者年龄推断，有可能是快毕业准备找工作的应届生(这个也是一个方向）",
            "靠！在公司蹲厕所呢，看完感觉背后冒凉气",
            "我是港区的，据说不止三个月，十二月份就被杀害了",
            "旁边就是富士康啊很乱的"
        ]
    },
    {
        "微博内容": "【#刘国梁出任世界乒乓球职业大联盟理事会主席#】WTT世界乒乓球职业大联盟刚刚宣布，中国乒乓球协会主席刘国梁将担任联盟理事会主席。#刘国梁担任WTT理事会主席#​​​​",
        "评论数量": 978,
        "评论": [
            "是那个不会打球的胖子吗？",
            "不懂球的胖子升官了",
            "刘国梁说我不会打球可以，说我胖不行",
            "是那个发球机器吗？",
            "足球骂骂咧咧退出了群聊",
            "不懂球的胖子棒棒哒👍",
            "这胖子一看就不懂球（多加几个狗头保命）",
            "祝贺厉害了恭喜恭喜",
            "还我们37万人血汗钱",
            "祝贺刘大胖",
            "315打假防火、防盗、防刘国梁乒圈利益团伙诱骗赞助商的钱财…刘国梁乒圈利益团伙利用自养文棍、利益媒体和机构，半夜便宜买热搜，疯狂炒作…其目的钱！引诱赞助商上当投钱…刘国梁有钱投资地产500亿，代言高利贷诱骗百姓投资上当，联合国际乒联CE0利用廉价冠军空手套白狼诱骗中国赞助商的钱了…",
            "全国人民发来贺电，祝贺不懂球的刘胖子",
            "👏👏👏👏👏👏",
            "恭喜！还有说他是不会打球的胖子吗？",
            "国际乒联主席指日可待",
            "祝贺",
            "棒棒哒",
            "不懂球的胖子瘦了",
            "那个不懂球的胖子吗",
            "啥也不懂的胖纸",
            "这个胖子不大懂球",
            "不在国内任职就好",
            "不会打球的胖子",
            "恭喜恭喜",
            "",
            "刘胖看我略有所思的样子",
            "为什么刘国梁的新闻总有37万？",
            "这小忧郁！",
            "冲鸭冲鸭",
            "升官了！恭喜！",
            "恭喜不懂球的胖子",
            "不懂球的胖子走出国门当官了，恭喜刘指导",
            "实力主席",
            "优秀的胖子",
            "恭喜",
            "[为爱发光]",
            "牛了牛了",
            "棒棒👍",
            "刘指导",
            "为不会打球的胖子点赞（｡ò∀ó｡）",
            "恭喜恭喜",
            "祝贺",
            "就是因为相信你才会让我顷家荡产，人在做天在看。",
            "就是因为选择相信你，结果我顷家荡产，现在这个结局怎么办？？为什么这么没有担当？？",
            "恭喜不懂球的胖子",
            "不会打球刘国梁",
            "不会打球的胖子的确适合去做管理",
            "不懂球的胖子瞎胡闹",
            "恭喜恭喜👏👏👏",
            "恭喜👏👏👏👏👏",
            "史上最年轻的一个了。",
            "现在也就乒乓球还有优势了，其他的羽毛球这些都在走下坡路，更别说三大球了",
            "当初就是相信刘指导，相信汪涵才投资的，现在没人管，希望两位能帮我们37万出借人发声，230亿呀！多少个家庭的全部，现在有人连饭都吃不上了，钱却拿不出来。",
            "河南省黄河文化基金会在南阳地区通过村里的信贷员坑了很多老百姓的血汗钱，求调查，求关注，求扩散……",
            "加油刘主席",
            "不懂球的胖子",
            "恭喜",
            "实至名归的是中国乒乓，而不是你",
            "不懂球只能去当官",
            "不要做缩头乌龟，希望你能为老百姓着想，别臭了自己的名声。出来伸张正义，监督平台，不要失了信誉，坏了良心。冠军护航，骗子一个。",
            "刘国梁不简单，用廉价冠军护航高利贷诱骗37万投资者237亿…廉价冠军是绑架国家的＂上方＂保剑！刘国梁下一个诱骗目标赞助商们。联合国际乒联WTT空手套白狼，操纵绑架国家新闻造势挖坑，诱骗赞助商的钱钱了…钱多、人傻、快来！刘国梁想赞助商的钱已经想疯了…​​​血的教训日本投资乒乓球亏损5亿",
            "刘国梁不简单，用廉价冠军操纵罢赛要挟国家闹官要权…用廉价的冠军操纵绑架国家的新闻媒体挖坑造势…用廉价冠军护航高利贷诱骗37万投资者…国球廉价冠军是手握绑架国家的上方保剑，历害！历害！下一个目标诱骗赞助商的钱钱了…钱多、人傻、快来！赞助商们，刘国梁想钱已经想疯了…",
            "刘国梁们代言高利贷诱骗37万百姓上当受骗。目标又瞄准钱多人傻的赞助商们，刘国梁联合国际乒联WTT，绑架国家媒体造势，开始诱骗赞助商们投钱钱了…钱多、人傻、快来…赞助商们，刘国梁又在呼唤你们了……",
            "这个职位一听就觉得好高大上呀，大联盟主席",
            "你害了那么多人于水深火热之中，你的良心不会痛吗，你安心吗",
            "捧脚的都留下了，讨伐的删了？多少人在睡前骂这个胖子",
            "不懂球的胖子厉害啊👍🏻",
            "这不是那个不会打球不懂球还爱在边上对球员指指点点的那个小胖子吗？",
            "恭喜688",
            "最合适的人选希望能增加国球的影响力",
            "不懂球的胖子大神，加油！",
            "当年一直看他打球",
            "说自己不会打球的胖子恭喜恭喜",
            "恭喜恭喜恭喜恭喜恭喜🎉🎉🎉🎉🎉",
            "厉害",
            "恭喜恭喜",
            "哇😯不会打球的胖子升官了恭喜🎉🎉🎉🎉",
            "祝贺！",
            "新身份刘主席，恭喜刘指导！乒乓人未来会更好",
            "WTT世界乒乓球职业大联盟刚刚宣布，中国乒乓球协会主席刘国梁将担任联盟理事会主席。​​​",
            "好样的！",
            "那个不懂球的胖子回来啦",
            "刘指导棒，中国乒乓球牛",
            "厉害的胖子！",
            "刘指导牛"
        ]
    },
    {
        "微博内容": "【如梦似幻！#拉萨彩虹瀑布#来了🌈🌈🌈】近日，一摄影师在拉萨拍到“彩虹瀑布”。@中国天气#专家解释彩虹瀑布成因#：这种现象的出现是种视觉“错位”，前面是雨幕，后面是彩虹，由于拍摄角度的关系，在视觉上便出现了#彩虹瀑布#的震撼效果。@王源宗BboyL王源宗Bboy的微博视频​​​​",
        "评论数量": 16081,
        "评论": [
            "保佑我一夜暴富，谢谢",
            "许愿啦！盛世太平，国富民安，家人身体健康，我发财🙏",
            "海口有祥云，拉萨有彩瀑，人间绝色",
            "哇塞，这也太美丽了",
            "太美了",
            "(⊙o⊙)哇哦，这也太美了吧",
            "བཀྲ་ཤིས་བདེ་ལེགས།",
            "哇，美了美了，保存这珍贵的美景",
            "འགྲོ་དྲུག་སེམས་ཅན་བདེ་བ་སྨོན།🙏",
            "哇塞，太美了",
            "金榜题名",
            "哇撒！太美了！！大自然的神奇！",
            "国泰民安🙏健康顺遂🙏笔试面试稳过🙏",
            "太美了🙏🙏🙏愿我早日回到您的怀抱",
            "云宫迅音响起来",
            "🙏🙏🙏",
            "好美",
            "",
            "水逆退散，平安喜乐[米奇比心]",
            "一切顺利，考试通过🙏",
            "许愿爱情事业都来找我吧🙏🙏",
            "好美呀",
            "欢迎大家来西藏观光旅行，西藏交通运输官方将为您保驾护航，有什么需要投诉或者建议的也可以跟我说哦！",
            "我昨天才在线云观看七彩祥云，今天又来一遍云看彩虹瀑布，那我这个母胎solo是否能后宫成群了",
            "保佑我们国家国泰民安，百姓都能安居乐业🙏",
            "这太美了吧",
            "保佑我顺利毕业入职🙏🙏🙏",
            "我要期末成绩全专业第一🙏🏻🙏🏻🙏🏻",
            "震撼",
            "许愿保佑飞行顺利希望她一切都好",
            "保佑我一切顺利，期末顺利",
            "好美呀",
            "太美了",
            "太美了吧",
            "期末考试高分通过",
            "希望一切太平，疫情快点退散，大家都好起来，祖国平安昌盛，我和冯明皓越来越好，家人身体健康，我们都努力在事业上有所发展！🙏",
            "许愿家人身体健康平平安安",
            "太震撼了",
            "在此许愿，所有美好，接踵而来🌈",
            "专升本顺利上岸！🙏",
            "沾沾福",
            "保佑宝贝一切顺利",
            "太美了吧！！！",
            "斯人若彩虹，遇上方知有",
            "🌈",
            "高考顺利600＋🙏家人健康平安🙏",
            "哇塞，真拨开云雾见彩虹。",
            "好美",
            "哇！想回去了",
            "再来许愿一次！因为明天的这个时候就出成绩啦！希望我的填涂一切正常，顺利被理想学校录取，真实成绩比估分高，拜托啦🙏",
            "美爆了",
            "这也太美了吧🌈保佑我爱的人们万事顺遂",
            "好美啊",
            "愿找到合适满意的工作🙏🙏🙏",
            "希望我能快点成为富婆！！",
            "好美有祥云愿大家平安吉祥",
            "保我期末考试顺利",
            "保佑我财运亨通",
            "一夜暴富，脱单，平安健康，万事胜意",
            "慢慢才懂得其实自己爱的人和爱自己的人平平安安，健健康康才是最重要的，祝愿",
            "许愿我的愿望要实现啊陪着我喜欢的人💝🙏",
            "许愿王一博要喜乐平安啊！🙏",
            "愿今年能顺顺利利",
            "身体健康，瘦瘦瘦",
            "好看",
            "哇，太美了，快许个愿🙏祝我妹妹高考顺利，考上自己理想的大学，家人平安健康",
            "保佑我们的疫苗成功🙏🙏🙏",
            "哇！幸运！平安！和谐！发展！",
            "保佑家人身体健康！我早日暴富！",
            "如诗如画",
            "一夜暴富外加暴瘦谢谢",
            "暴富暴瘦变漂亮天天开心❤️",
            "看彩虹🌈",
            "金榜题名🙏🙏🌈",
            "啊啊啊啊啊啊啊太好看了祝我期末好运啊许愿语文英语要考到A等",
            "太漂亮了吧，点个赞求个好运。",
            "ལྷ་སྤྲིན།",
            "一定要上岸   必须是我!🙏",
            "祥云彩虹🌈保佑我研究生顺利毕业🎓找到喜欢的工作！🙏🙏🙏",
            "暴瘦暴富，健康幸福！！！",
            "祝我心想事成",
            "许愿啦！盛世太平，国富民安，家人身体健康，我暴富暴瘦",
            "太美啦，祖国山河多瑰丽",
            "祝我暴瘦暴富，家人身体健康",
            "和斌哥上岸",
            "这饱和度。",
            "仙境啊😍太美了",
            "彩虹诶🌈",
            "我的天呐，我没了",
            "愿逢考必过🙏🙏"
        ]
    },
    {
        "微博内容": "【考生加油！#武汉中高考期间噪声扰民最高罚10万#】高考、中考即将来临，6月28日，武汉市城管执法督察总队召开视频会议，决定开展2020年“静音护考”专项行动，对在中高考期间噪声扰民单位，造成严重后果的，按顶格10万元罚金进行处罚。（湖北日报）​​​​",
        "评论数量": 971,
        "评论": [
            "祝大家考个好成绩。",
            "要是没高考噪音扰民有关部门就不管了吗",
            "加油！期待武汉童鞋的高考佳绩。（话说，好像武汉的高考，比俺们山东还难呢）。",
            "恭祝金榜提名加油加油",
            "恭祝金榜提名",
            "照片是母校邯郸一中！加油",
            "护航高考，莘莘学子们加油！",
            "我还记得我高考考数学的时候坐在窗边，外面的拉土车腾腾腾的响了好久，本来就不会做，更烦了",
            "支持，应给学生们一个安静的环境",
            "考场有人睡觉打呼咋整",
            "高考加油，三年苦读磨一剑，气定神闲战犹酣。势如破竹捣黄龙，千帆竞发齐凯旋。",
            "楼上噪音可以罚吗？",
            "加油冲鸭💪💪",
            "今年真心的不容易，考生们加油吧💪～",
            "加油，学弟学妹们",
            "冲鸭！！！",
            "加油加油加油",
            "高考中考加油！",
            "加油",
            "就高考和中考吗？考研的同学被忽视了吗？去年考研校门口堵车有个沙雕司机按了20分钟的喇叭，烦的一批。",
            "我因为白天宣传噪音，晚上喝酒的耍酒疯的噪音，闹得我无宁日，城管警察管不下来，气得我来差点一口气没上来死掉了",
            "看你们怎么罚跳广场舞的大妈",
            "噪音就罚10万，高考顶替的该怎么罚？",
            "发罚款财也是错误的。",
            "回复的表态:这是真实，半夜打市长公开电话12345，因为来月经了身体虚弱，全身颤抖，心很紧，控制不住自己，感觉都要挂了",
            "熊孩子大声喊叫怎么处罚？",
            "那个，能把考研加上吗？我考研听了整整两天的大喇叭",
            "加油！希望考试顺利",
            "加油，",
            "整治一下长期商业噪音！！！！！",
            "能不能所有考试都一视同仁啊，有次考国考的考场外锣鼓喧天就差鞭炮齐鸣了",
            "这配图貌似不是武汉",
            "平时的噪音才是最该管管的！！从根本上处理啊！！闹市就不说了，居民区也乱糟糟，别的不说，经常有走街串巷挂着大喇叭的吆喝高价回收电冰箱旧彩电洗衣机电脑旧手机油烟机空调。。。。一天好几个。。烦死了",
            "高考加油",
            "这个措施真的很有必要我当年高考的时候楼上那个脑残架子鼓从早敲到晚我差点崩溃",
            "噪音扰民任何时候都不该有",
            "timi去年高考对面酒店结婚放鞭炮",
            "装修算扰民吗",
            "要从平时抓起",
            "生长在大城市多么的幸福，我们这小城市一天到晚不停的搞建设，小区搞各自装修，震耳欲聋，家有考生太难了。😱😱😱😱",
            "武汉三环扰民问题能解决一下吗？汉口常青这段都没有隔音屏，还不如白沙洲那边的三环段，基本都修了隔音屏",
            "大家加油，今年很不容易了",
            "说罚多少就罚多少10在你们有钱人眼里就不是钱了吗",
            "噪音扰民要重视",
            "高考加油！",
            "加油💪",
            "高考加油！",
            "备考期间小区里的流浪狗真的搞得人心态崩了",
            "加油，莘莘学子们，等待未来的你们更加强大！",
            "上帝说你要什么便取什么，但是要付出相当的代价。",
            "加油！金榜题名！",
            "加油啊啊啊",
            "加油祝大家考好",
            "考生加油",
            "高考加油！！",
            "加油！",
            "加油！",
            "祝大家考个好成绩。",
            "要是没高考噪音扰民有关部门就不管了吗",
            "考生加油！",
            "祝今年中高考的同学们都能取得好成绩",
            "转发！一起为考生加油！",
            "高考加油",
            "加油加油！",
            "高考加油",
            "我和你一定能考上一本了最后七天我现在真的有点舍不得了可能再也不见了还是祝福我们所有的运气能留在高考",
            "高考加油！预祝金榜提名",
            "这半年在家备考简直被附近的广场舞还有拿麦克唱歌的大妈搞疯了",
            "高考加油！",
            "高考加油",
            "希望这个全国都学学",
            "高考加油，金榜题名！！！想不到时间已经过去一年啦！",
            "高考的孩子们加油",
            "加油",
            "加油啊",
            "来得及考的上你能行。",
            "祝你们发挥出自己的真实水平，加油",
            "大家加油啊，一定要努力呀",
            "哦吼大一中友情出镜",
            "要是没高考噪音扰民有关部门就不管了吗",
            "高考加油呀！冲冲冲，考入心仪的大学"
        ]
    },
    {
        "微博内容": "【致敬！#60岁老人55年徒步10万公里为国巡边#】在云南普洱西盟中缅边境的大黑山，有一位佤族老人岩聪，他是当地派出所特聘的护边员，他每天都和民警一起巡逻、转山、堵卡、维护界碑。岩聪5岁开始随父巡边，一走就是55年、10万多公里，相当于绕地球徒步了三圈。他说，“只要能爬得动山，就要巡边。”（​​​​...展开全文c",
        "评论数量": 658,
        "评论": [
            "真的很佩服爷爷希望您身体健康",
            "致敬，没去过边境线你永远不知道路有多难走！",
            "傻子一个………可是我们国家正是有无数老大爷这样的傻子，做着傻事，我们才能舒舒服服的笑他们傻……",
            "佩服且致敬",
            "爷爷太让人感动了",
            "当今戏子们有何德何能来与他相比？",
            "祖国的边疆有你们守护，真好",
            "致敬英雄，爷爷太棒了",
            "致敬英雄",
            "听到爷爷说的那句“看到这个碑就像看到我爸爸一样”瞬间就泪目了",
            "致敬英雄",
            "辛苦了，致敬！",
            "佩服，望身体健康",
            "好好的对待他",
            "佩服，致敬",
            "佤族同胞当年抵抗侵略可是毫不含糊的",
            "好人，爱国爱家的人",
            "向老人致敬。",
            "致敬！",
            "致敬！",
            "致敬",
            "致敬",
            "致敬！",
            "致敬！",
            "真的很佩服，坚持是一件最简单也是最难的事情",
            "真的是很传统的佤族老人，他留长发的。",
            "致敬！",
            "感动死了！平凡伟大的人，守护国家！",
            "致敬平凡的伟大",
            "中国人总是被他们之中最勇敢的保护的很好",
            "佩服老爷爷，祝身体健康，国富民强",
            "转发微博",
            "致敬",
            "致敬！",
            "致敬！",
            "向您致敬！",
            "致敬老人，愿安幸福康",
            "长大后我就成为了你的模样这种事越看越好哭",
            "谢谢你，为国巡边的中国军人，致敬中国的界碑，有你们守候，一寸都不会少",
            "致敬！",
            "致敬",
            "妥妥的正能量👆",
            "致敬",
            "致敬英雄",
            "致敬！！",
            "向您致敬！㊗️长寿无疆！",
            "",
            "",
            "致敬",
            "普通人也可以是英雄！",
            "希望每一天都平平安安的，致敬",
            "致敬致敬！",
            "致敬英雄！",
            "辛苦了,致敬英雄",
            "致敬！",
            "致敬",
            "致敬",
            "致敬爷爷",
            "致敬！望身体健康！",
            "致敬",
            "致敬",
            "❤",
            "致敬",
            "",
            "致敬",
            "",
            "致敬",
            "致敬默默无闻的英雄",
            "致敬！",
            "致敬守卫者",
            "感动又敬佩，淳朴的爱国情怀",
            "爷爷真的让人敬重！",
            "致敬平凡的英雄",
            "可敬的老人，㊗️身体健康",
            "“原来还有老虎但是男子汉么你一吼它它就跑掉了”这么猛的吗",
            "大学我云南室友就是山里考出来的，她都不爬山的，跑步上山不喘气……还帮我们背了5瓶水……很佩服这些人",
            "英雄永垂不朽",
            "爱国的热情永不磨灭，佩服",
            "谢谢",
            "致敬",
            "为国戍边的边民，这种中国历来都有",
            "平凡的伟人",
            "老人家您辛苦了，感谢你为国家的付出，感谢您多年来的坚持，您是我们心中的英雄，向英雄致敬！",
            "上面那个评论肖战的  之前追剧的时候我也喜欢过肖战  现在我和这个爷爷一样都在普洱边境一线戍边卫国  这之间并没有什么影响",
            "什么是英雄，这就是英雄！什么该上热搜，这就该上热搜！",
            "别只是宣传这种崇高的精神，相关的物资补助请跟上"
        ]
    },
    {
        "微博内容": "【愿平安！#23岁退伍军人跳河救人失踪#，落水青年已获救】28日13时许，东莞寒溪河茶山大桥河段发生一起落水事故。19岁青年坠河呼救，湖北孝感23岁退伍军人下河救人过程中失踪，落水青年最终获救。事发时，救人小伙在店内午休，听到呼救声跑到现场跳河救人，过程中不幸沉入河底失踪。​​​​...展开全文c",
        "评论数量": 1021,
        "评论": [
            "知道为什么军人优先了吧",
            "愿平安🙏",
            "中国军人的品质",
            "希望能等你上岸🙏🙏",
            "一定要平安回来🙏🙏🙏",
            "过路的行人没有一个上前去💔，只有他义无反顾的冲过去，他之前也做过很多见义勇为的事，湖北疫情缓解来到东莞打工，谁知道……你一定要平安回家，家乡人民等你回家🙏🙏",
            "我的天！千万不要有事啊🙏🙏🙏",
            "愿平安",
            "不要有事呀，你的家人在等你🙏🙏🙏",
            "愿平安",
            "愿平安🙏🙏",
            "平安归来吧",
            "中国军人",
            "愿平安啊愿平安",
            "我赞美热血，更不想热血者受到伤害，真心希望所有的热血青年，见义勇为时一定要确保自身安全，不要再让热血者受伤",
            "愿平安🙏🙏",
            "平安！！",
            "希望是有转机看不来这样的事，太难过了",
            "🙏🙏🙏",
            "愿平安🙏",
            "一定要平安啊！",
            "啊啊啊愿平安",
            "祈祷平安🙏",
            "这怕是凶多吉少了吧！希望有奇迹！",
            "泪默默喷涌而出",
            "唉！可惜了！难得的好人",
            "愿平安",
            "愿平安🙏",
            "愿平安！一定要平安！🙏",
            "愿平安🙏🙏🙏",
            "英雄",
            "愿平安",
            "愿平安🙏",
            "愿平安🙏🙏",
            "一定要平安回来🙏🙏🙏",
            "愿平安🙏",
            "愿平安🙏",
            "愿平安",
            "中国人的骄傲！愿平安",
            "愿平安🙏",
            "🙏",
            "一定要平安归来。",
            "一定要平平安安🙏🙏🙏",
            "愿你平安归来🙏🏻",
            "拜托平安",
            "平安🙏",
            "平安🙏🙏",
            "才23岁！",
            "等你回来愿平安🙏🙏🙏",
            "愿平安",
            "愿你平安无事！",
            "愿平安",
            "愿您平安🙏🙏🙏",
            "愿平安啊🙏🙏",
            "🙏🙏🙏一定要平安",
            "祈愿你处处遇善缘，平安回家！",
            "愿平安🙏",
            "解放军才是最可爱的人!",
            "愿平安🙏",
            "愿平安",
            "小伙子一定要平安🙏🙏🙏",
            "祈祷你平安🙏🙏🙏",
            "愿平安",
            "愿平安🙏",
            "加油💪",
            "愿平安，致敬英雄",
            "愿平安归来",
            "🙏🙏🙏🙏不会有事吧，还是期望奇迹！！！！",
            "要平安回来！",
            "",
            "愿平安",
            "一定要回来呀",
            "",
            "🙏🏻🙏🏻🙏🏻",
            "",
            "愿平安",
            "愿平安啊",
            "愿平安呀@",
            "这个",
            "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏祈祷平安",
            "愿平安！一定要好好的回来！致敬退伍军人！致敬中国军人！",
            "不知道该说什么",
            "有很多这种情况搞不懂落水的人呼喊半天，救人者跳河救人，(有的接触到了，有的没接触到）最终新闻报道的都是救人者失踪，落水的人竟然还活着，很奇怪吧，括号里是我臆想的，所以到底怎么个情况，新闻媒体得如实报道",
            "愿平安🙏",
            "愿平安",
            "愿平安",
            "愿平安🙏🙏",
            "怎么回事啊你要先保护好自己啊  真的太难受了才23岁这么年轻",
            "愿平安🙏🏻"
        ]
    },
    {
        "微博内容": "【触目惊心！#澳大利亚曾在中国大使馆装窃听器#，中国只能重建大使馆】近年来，“贼喊捉贼”的澳大利亚从未停止过对别国的间谍情报“攻势”，我国曾多次破获澳情报人员针对我国的间谍活动。上世纪八九十年代，中国驻澳大使馆在修建过程中，澳大利亚情报安全部门借机“暗动手脚”。从工作掌握的情况看，​​​​...展开全文c",
        "评论数量": 2126,
        "评论": [
            "卑鄙无耻下流",
            "很正常，澳洲也在为美国收集中国的情报。参见之前澳洲潜艇被渔网缠住的报道。政府间谁也别说谁清白。",
            "真的无底线",
            "前段时间在微博看到有个人说，都0202年了哪还有间谍，真是愚昧",
            "澳大利亚这条美狗，真是尽职尽责～",
            "无耻",
            "居心叵测。",
            "英联邦没一个好货！",
            "真不要脸",
            "事实胜于雄辩，让那尘封不住的历史告诉后人，谁才是一直觊觎在别人家门口的窃贼！",
            "为啥要重建大使馆，不妨将计就计，给他来点假情报",
            "无耻",
            "??可耻！下流",
            "之前语句有毛病没表达好，西方国家一直呼吁的尊重人权，指责我们不尊重人权，却做出这种行为，这不是贼喊捉贼吗",
            "我的天",
            "突然想到尼克松",
            "防不胜防，多检查，排除。",
            "土澳真的不要脸，就他们一个主权都没有的国家，每天跟在美国后面狂吠",
            "澳gou，丢死人了",
            "卑鄙下流可耻",
            "。。。。",
            "这篇新闻的内容不怎么重要，发布的时间才是关键。",
            "澳洲你真的毁了我好多温柔。",
            "每个国家都差不多，就看谁的间谍更厉害了",
            "对间谍活动必须零容忍",
            "🇺🇸的🐶对主人尽职尽责",
            "无耻啊，澳大利亚这个美🐶",
            "必须严惩所有境外间谍！",
            "话是这么说，指不定都是我们玩剩下的，兔子搞了几十年谍报了，也是老专家了",
            "在人家的地盘上，当然人家想怎样怎样",
            "卑鄙   。。。。可恶。。。。",
            "礼义廉！",
            "间谍？",
            "无耻下流",
            "这些建筑为什么不是我们自己派人去建设的？",
            "中国古代的三十六计不是谍战中的翘楚之作吗",
            "卧槽！某些国家比电视剧还戏多，太过分了！MD",
            "这种事情官媒公开宣传，中澳关系的下坡路要走一段时间了，新高潮要来，且看如何斗。外部环境远中近都有恶化趋势，今年的日子真是难过！",
            "不入流的国家",
            "嗯，是澳大利亚的风格",
            "上个世纪的事现在才揭穿！！！原来被他们窃听了那么久！！",
            "犯罪白皮猪的后裔就这样，无非是从英国的狗变成美国的狗",
            "这是人干的事？？？？",
            "口区",
            "澳🐶本色",
            "简直是无耻，这种卑鄙手段下流",
            "建议把间谍公之于众呢",
            "狗腿子",
            "搞地下特工呢，007吗",
            "?妈的",
            "我去⊙∀⊙！",
            "全面断交，驱逐澳方人员",
            "其他国家也检查一下你们驻澳大利亚大使馆，这国家不靠谱",
            "窃听风云下一部的电影题材",
            "五眼联盟的国家都这个德行！",
            "防人之心不可无！",
            "太过分了",
            "土澳",
            "很反感在政治上搞小心思的国家",
            "无耻之徒！",
            "",
            "呵呵呵，查查国内被渗透了多少吧，所谓的公知们",
            "虽然是囚犯的后代",
            "贱不贱呐",
            "真不要脸",
            "卧槽太无耻了吧",
            "打不了主人先打死他的狗干死土澳我绝对支持",
            "以后我们在外国的大使馆要自建吗？自己带保安？",
            "真是触目惊心",
            "真的卑鄙!!!",
            "卑鄙!",
            "无耻，卑鄙，毫无底线！",
            "太无底线了",
            "无耻至极！",
            "真不要脸",
            "真是卑鄙无耻！！",
            "哈？",
            "毕竟澳大利亚是美国的",
            "难以想象",
            "真下作！",
            "这是人能办出的事儿",
            "卧槽这么卑鄙",
            "真是不敢想象",
            "服啦",
            "澳大利亚是真的狗",
            "乐色就知道干一些腌臢事"
        ]
    },
    {
        "微博内容": "【注意！#新发地疫情首位治愈者提醒不要放松警惕#】#北京新发地疫情首位治愈者出院#。当被问到如何感染，何先生说：第一拨儿疫情过后，放松了警惕。上市场时，因为天气热会时不时的揪一下口罩透透气儿，可能就是这些小动作，让自己中了招儿。“大家千万不能放松警惕，做好防护！”（魏薇）  ​​​​...展开全文c",
        "评论数量": 469,
        "评论": [
            "就真的市场里面好多人口罩戴在下巴上，不造咋想的，干脆不戴呗",
            "变身专家了",
            "口罩是罩住口鼻的不是罩下巴颏儿的",
            "重点宣传一下，让老同志去超市和菜市场戴好口罩，现在的情况是很多老人进了超市就把口罩摘了，超市工作人员也不管，但是年轻人摘口罩的工作人员就会管",
            "还是要戴好口罩，不要放松警惕！",
            "天气热，带着口罩闷，有时候一个小动作没放在心上就中招了",
            "这次病毒存活力太强了，夏季高温传染性还这么强，千万不能放松警惕，坚持防护！",
            "真实记录儿化音",
            "严防不松懈",
            "不要放松警惕战疫情仍在继续",
            "不放松警惕，坚持到底",
            "",
            "千万不能放松警惕",
            "看来今年摘不了口罩",
            "街上好多人都不戴口罩了，还是重视起来吧",
            "时刻严防，不到最后一刻绝不松懈",
            "不要放松警惕！",
            "还是要戴好口罩，不要放松警惕！",
            "时刻保持警惕！！！",
            "疫情还没有结束，还是要做好防护！！",
            "做好防护加油💪",
            "其实就是松懈了，好多人觉得没有事了就到处逛，到处走，没事不好好在家呆着",
            "",
            "好的",
            "不能放松警惕",
            "不能心存侥幸，一个放松的小动作可能就中招了",
            "直到现在浙江这边菜场进菜场，戴口罩量体温，健康码。还是引起重视，进菜场一定注意防护。",
            "除了在家或者只有一个人的生活，都要戴口罩",
            "人员聚集的地方一定要带好口罩！",
            "别说市场了，商场里冷气那么足且空旷很多人也会把口罩拉到嘴巴上",
            "非常时期绝不松懈疫情期间口罩紧贴！！！",
            "戴好口罩勤洗手不要乱窜",
            "转发微博",
            "不能放松警惕",
            "大家都要保护好自己！",
            "警惕",
            "北京加油",
            "不能放松警惕啊",
            "现在这天气戴口罩真的太过难受！何时可以结束呀！",
            "别出门最好",
            "啥时候能清零呀！加油北京！大学生想开学",
            "做好防护",
            "是西城大爷吗",
            "大爷还是身体好啊。这就痊愈出院啦。超赞。",
            "拨儿哈哈哈哈",
            "但是年轻人摘口罩的工作人员就会管",
            "",
            "【，头戴阿哲毕加索“黑白”照，网友怒批无底线】YY李先生生日会的一个互动环节中，王冕和小洲在头上戴上了YY上另两位主播阿哲和毕加索的黑白照片，这种恶俗的“哗众取宠”许多YY游客表示不敢苟同，而且此前小洲曾经侮辱国旗，这是什么素质！一个侮辱国旗的人还能直播",
            "做好防护，不能放松警惕！",
            "严防死守，大家都辛苦了，夏天戴口罩是很难受，可很快就过去了，坚持",
            "这话儿说的，很有北京味儿",
            "严防不松懈",
            "接下来会有第二个、第三个…清零了。",
            "治疗防控坚持不懈，谨防疫情卷土重来。",
            "对我也戴口罩出汗",
            "转发微博",
            "出门戴好口罩",
            "快研制冰爽口罩😷",
            "……",
            "【注意！】",
            "做好防护戴好口罩",
            "抗击疫情任重道远不能掉以轻心啊",
            "天热，还是忍着些！",
            "不要松懈",
            "虽然天热戴口罩难受，但是必须提高警惕，病毒太强大，无处不在，一放松就来啦！",
            "不要放松警惕，做好防护",
            "店面人员必须得戴着口罩  迎来送往接触人太杂",
            "不是西城大爷吗",
            "不要放松警惕注意防范",
            "严防不松懈北京加油",
            "罩下巴颏是想显瘦还是咋滴？",
            "还是要戴好口罩，不要放松警惕！",
            "恭喜出院",
            "出门一定要戴好口罩，做好自我保护",
            "//:还是要戴好口罩，不要放松警惕！",
            "世上没有后悔药💊，幸亏治愈了；世界虽然很大，但净土很少；现在除了北京以外，其它地区在超市里和农贸市场里不戴口罩的人多了起来是最担心的，病毒是看不见摸不着的，我们认为新冠病毒的预防是每一位中国人都应该有的责任！（注个人观点  仅供参考）",
            "【注意！】",
            "",
            "贵阳已经没人带口罩了都",
            "今天下楼倒垃圾看见一群敢死队的老头老太太仍然不戴口罩口水乱喷的聊的热火朝天真不知道咋想的是活够了还是嫌日子太无聊了没事干得个新冠玩玩",
            "千万不能放松警惕",
            "广东这边都不戴口罩的",
            "在高浓度病毒环境下防不胜防，所以避免人多、不通风的场所。",
            "源头找到了吗？",
            "天哪我去逛商场什么的都不戴口罩的",
            "千万不能放松警惕",
            "",
            "坐公车看到老人家，咳嗽打喷嚏的时候把口罩摘下来用手捂着，完了才戴上，这是什么思维？怕把口罩弄脏吗[皱眉]",
            "还是戴好口罩"
        ]
    },
    {
        "微博内容": "#初心不改99如一#【晒晒传家宝，说说家风故事】家是我们的起点，无论走多远，爷爷的老怀表、外婆的巧手艺、爸妈的叮咛都是行囊里最柔软的传家宝。99年时光，沉淀在小家里，是几代人的记忆；融汇到时代中，是一个民族的前行。#传承99家风久久#，建党99周年，@人民日报邀你晒晒传家宝，讲述家风故事​​​​...展开全文c",
        "评论数量": 787,
        "评论": [
            "家是每个人的起点，无论走出多远，爸爸的叮咛、妈妈的豆子茶都是我们行囊里最珍贵的传家宝。建党99周年，我和邀你晒晒传家宝，说说家风故事。",
            "李沁",
            "每个家，都有值得呵护的回忆，可以是老物件，也可以是爱、是信仰、是梦想。建党99周年，我和，说说家风故事。点亮小家，照亮大家。",
            "李沁",
            "李沁",
            "李沁",
            "与李沁一起传承传扬“家国”文化，建党九十九周年，祝生日快乐",
            "初心不改和  一起说说你的家风故事吧",
            "与一起晒晒传家宝，讲述家风故事",
            "李沁",
            "家是每个人的起点，无论走出多远，我们每个人的行囊里都会珍藏着意味深长的传家宝。99年时光，沉淀在小家里，是几代人的记忆，融汇到时代中，是一个民族的前行。建党99周年，我和邀请你一起晒晒传家宝，说说你的家风故事，致敬传承的力量。  ",
            "何老师怎么不老的呢？",
            "与一起诉说你的家风故事",
            "看到何老师了",
            "我觉得社会给予这些明星的资源太多了，应该多往普通人倾斜。像“晒家宝，说家风故事”这样的活动宣传片，如果挑选的是不同行业和地域的普通人会更烟火气。",
            "用小品里面的话说，我家八辈贫农。实物传家宝是没有的，但是在我参加工作时老爸写了一张纸悄悄的塞进了我叠好的衣服里，勉励我好好工作，当今社会女同志照样可以干好工作，我按照老爸说的做了，虽然现在普普通通，但是对得起自己和良心！",
            "永远保持一颗善良的心",
            "棒",
            "只有这些人有家风？搞不好明天就吸毒了，后天就劈腿了",
            "正能量演员晒晒传家宝，说说家风故事",
            "牛犇老师保重",
            "建党九十九周年，生日快乐🎂",
            "",
            "牛爷爷",
            "传承",
            "马住为搞家风党日活动积累点素材",
            "优信的传家宝，是我们的信念。我们相信，简单真实是一种更好的选择。",
            "万茜老师",
            "偷懒，罚款五元",
            "",
            "看到了我的男神亚文",
            "沁沁子，",
            "何炅老师真是年轻有为",
            "农村条件不好，我爷爷给我留了六亩地",
            "好喜欢何老师家风传承不忘初心",
            "好喜欢何老师家风传承不忘初心",
            "何老师",
            "爷爷奶奶的婚书",
            "我的重点1、炅炅真的不老！超年轻哈哈；2、又看到小明哥了哈哈哈；3、茜茜子！敏敏子！哈哈我的心选哦",
            "应该把优良家风、家训传承下去！",
            "好棒啊",
            "何老师，刘敏涛老师",
            "你还是曾经那个少年，没有一丝丝改变",
            "何老师",
            "偷懒，不刷新微博",
            "初心不改，99如一",
            "建党99周年，。，一起晒晒传家宝，讲述家风故事吧。",
            "黄晓明",
            "群众路线是我们党的传家宝",
            "传承优秀文化和品质",
            "家风是一个家庭的文化，家风好的家庭，后代普遍积极健康。",
            "一起传承",
            "良好的家风对一个人的影响真的很大",
            "与李沁一起传承传扬“家国”文化，晒晒传家宝，建党九十九周年，祝生日快乐",
            "让我们一起传承家风！",
            "回复的表态:废废你来啦",
            "李沁",
            "家，是一个人安身立命的起点，是一个人无尽情感的所在，是一个人飘泊在外的牵挂，是一个人梦魂萦绕的港湾。",
            "李沁",
            "传承是最美好的词汇",
            "",
            "是何老师啊(*^▽^)/★*☆",
            "99家风久久",
            "爸妈说只要我累了回头看看他们会一直在我身后",
            "传家宝善良",
            "传承99，家风久久",
            "",
            "传家宝。那不就是我吗",
            "刘敏涛，鹅家涛，",
            "和！",
            "万茜老师",
            "家是我们起点，也是我们的港湾，每天看着爸爸妈妈拌拌嘴也是很幸福的，只希望他们健康快乐",
            "何老师",
            "李沁",
            "马上建党九十九周年啦，生日快乐🎂",
            "李沁",
            "传承是最美好的词汇",
            "家里有一块外公的老怀表，外公外婆都是党员，外婆还和我说过打鬼子的事",
            "同一起，晒晒传家宝，说说家风故事。",
            "一个三流媒体日版",
            "与李沁一起传承传扬“家国”文化，建党九十九周年，祝生日快乐",
            "李沁",
            "张译太帅了吧",
            "与李沁一起传承传扬“家国”文化，建党九十九周年，祝生日快乐",
            "  在建党99周年来临之际，和演员晒晒传家宝，说说家风故事一起接力传承",
            "一起传承家风久久",
            "跟刘敏涛老师一起，晒晒传家宝"
        ]
    },
    {
        "微博内容": "【与你有关！第四期#中国妇女社会地位调查7月1日开始#】#第四期中国妇女社会地位调查#将以2020年7月1日为调查时点，在全国31个省区市和新疆生产建设兵团开展调查。该调查是全国妇联和国家统计局联合开展的具有全国规模、权威性的重要国情调查、妇情调查。自1990年起，调查每十年开展一次。​​​​...展开全文c",
        "评论数量": 23514,
        "评论": [
            "性别歧视问题在找工作的时候体现得淋漓尽致",
            "注意，女性发言要被说成打拳了",
            "怎么调查？问问生活里有没有被家暴？有没有怀孕被停薪？有没有找工作遇到只招男性？有没有高考毕业填报专业女生分数线高50分？有没有孩子被生父卖了结果因为穿了短裤被网络喷子说不靠谱生父卖的好？",
            "解决就业歧视第一步，任重道远啊！！！支持",
            "大家说中国女性已经和男性平等了，那我提出一条，为什么不宣传男性也可以结扎，比女性结扎伤害更小更容易，多少妈妈辈分的人把被迫把节育环放在自已身体里，多少人导致了妇科疾病",
            "我们原来经理怀孕生孩子，回来位置就没了，调配去办公室当小职员，她肯定不同意啊。最后公司还让我们全体签字说是她不服从调动最后离职了，劳动仲裁赢了，公司不给钱。现在在法院二审，反正公司就是拖着不给钱。你说有什么办法，这还在北京呢！！！！",
            "不用调查，看评论里蝈楠的的烂样就知道什么地位了",
            "评论里的男性发言就能体现中国妇女地位了呀仇女厌女，一边贬低女性去工地搬砖都没人要，一边嫌弃女性有工作还挑三拣四。一边倒的“男性就是更优秀”，“被歧视好好检讨自己哪里不对”......",
            "离婚冷静期算吗？",
            "部队招聘文职人员90%岗位要求只招男性官方的回答是备战打仗需要要求男性  那我们女兵训练的也不少干的话出的公差比男兵多  最后我们算什么",
            "为什么会有这样的调查？大家心理明镜似的，就别演了。职场的不平等体现的淋漓尽致，如果一个女人和男人同级别，这个女人往往更优秀，靠床上位的不算！",
            "女性地位？先把离婚冷静起删了，再把就业歧视消除吧",
            "现在女性都不愿意结婚生孩子了，为什么？因为结婚生孩子＝失业没保障还有带孩子纠纷离婚的风险",
            "比如女司机，女生事故就是女司机，男生事故就说司机，双标狗",
            "如果同工同劳同酬，我觉得不会有人说什么的。就比如存在恶意利用法律蹭怀孕补助，如果能治理好，我不认为公司会刻意嫌弃女性。如果男女的工作量一致，我觉得应该大家都没话说。但就是因为现在有各种各样的不平等，才会造成很多舆论问题。如果能够处理好，我认为男女平等其实还是很容易达到的。",
            "评论区的男人闭嘴吧！想评论女性问题变个性再来！",
            "抽样。科学的方法是什么方法哩？",
            "这个好啊👍🏻",
            "请调查各行业应届生入职性别比例！",
            "十年才搞一次无语，又不是普查，这还是抽查，这么大个中国就抽2000个社区，两千个社区每个抽15户，十五户里面就只抽一个人，服了服了[抱拳][抱拳][抱拳]",
            "妇女调查，评论有些男的跳的欢。从心底里没有尊重的观念。",
            "不是吧？中国男人连个妇女调查都要来抢？抢出生机会，抢就业资源，给脸不要脸？//:有没有男人地位调查",
            "哪个平台都没有微博男女对立严重。。女的叫男的屌癌男蛆，男的叫女的拳师，不知道微博是故意的还是什么，反正时不时就得来几个男女话题，下面男的女的骂的不可开交。还有反串的男的装女的，女的装男的，恶意挑唆带节奏。",
            "我找工作的时候，一个大公司，一开始男生都可以，女生只要专业前十，我交了简历，可最后还是不要女生……",
            "以前我也认为某些岗位确实男性更合适，现在我发现这种合适是被人定性的。我是做工程爆破的，到了工地确实会被照顾一些，我也自认有些工作做不了。但是我做不了不代表所有女性都做不了！我在工地里见多了女性劳务者，干活不比男性含糊，几十公斤重的箱子扛上山。所以不合适不是歧视女性的借口！",
            "这评论笑死了！蛆能不能别张口闭口彩礼房子啊！说说就业歧视吧？哦我忘了有军队消防员警告，他们知道你们拿他们贴金不？",
            "就说普通点的女性，为何外卖小姐姐和快递小姐姐那么少？外卖快递也用了那么多年，今年到现在没碰过姐姐。难道这两行业都有歧视？",
            "先解决一下李星星鲍毓明再说女性地位",
            "新婚姻法呢？女性在婚姻法律上变成了生育工具了，还不承认女性在婚姻中隐形付出，但是一旦没人带孩子，就得女性辞职在家带小孩。那句喜欢你时，男人说我养你啊，不喜欢你时，男人说是我养的你!女人上班没人带小孩，不上班法律和男人又不承认主妇的付出，太南了",
            "女性的家务带孩子等应该提现其价值，尤其是在离婚案件中，不能当女性做家务带孩子成了无私奉献！",
            "我们这里公务员很多只要男性凭什么",
            "国家出了规定，但是把很大程度的责任踢给了企业！企业招人是要创造利益的，不是做慈善的，同样招人，女的要生娃要哺乳…一胎完还有二胎…工作都转嫁给其他同事，要不就需要另外请人，同样条件企业当然愿意请男的啊！希望国家层面作出一下实际性的福利政策！不要老是转嫁到企业头上",
            "找工作同学历女生真的是比男生难很多了。预防医学专业，本硕双985，疾控中心啊市级医院的对应岗位，对我们班男生来说就是保底，想来直接来，对女生就是，投简历面试电话都不给你……最后呢，男生都嫌弃工资太低没人去，女生想去都去不了道理我都理解，男生好使唤，任劳任怨没有家庭后顾之忧，唉",
            "评论分得清家庭地位和社会地位吗？",
            "现在社会全职妈妈也有很多，会调查全职妈妈吗？",
            "如果男女都需要投入大量精力在家庭上，男性不可能在职场上有这么明显的优势地位。女性牺牲自我为男性保障后方，既得不到法律保障，也得不到社会认可。希望妹子们在选择牺牲之前多想想今天评论里的极端男性发言。去别人家当保姆，也不能在自家里做家务。价值只有在交换中，才有价值。",
            "我们的传统观念是男主外女主内，现在社会发展了变成了男主外加女主外and女主内",
            "看完评论就知道，女生大多看到的是社会隐藏的问题，比如强奸案职场不平等被家暴等问题，而很多男的只是逞一时口舌之快，比如遭嫌弃在家庭里地位低云云，将心比心下好吗",
            "看完评论了所以我更加坚定以后不生孩子自己独自美丽～",
            "没看到男的喷，只看到了女权乱吠",
            "冷静期那个，能废除不",
            "我就说一句现在微博上动不动就给男性扣帽子一口一个吊癌恶臭蝈蝻不知道的还以为这类女性有多苦大仇深气抖冷没见识真可怕觉得全世界都在针对她",
            "男生出轨，家里人都说想想孩子，女生出轨家里人说你怎么这么不要脸……",
            "女性有地位吗？看看婚姻法，看看民法典，结了婚你的命都不是自己的，家暴都是家务事了，你连自己的生命权都没有，谈什么地位？近年来怀孕生子的女性受到的歧视少了？生孩子期间自己的生命自己都做不了主，保大保小只能对方决定，合着女人是附属品？男权社会牛逼",
            "现在，男的会做饭，就体贴，各种好，女的不会做饭，就是懒，各种不好！不是说男女平等么。同样都是上班，谁不累呀",
            "评论区里面没看到男的刷存在感，只看到一群逼能买没有的仇男微博母畜在跳脚",
            "有什么可讨论的，十年一次例行公事而已，妇联和工会等机构谁还不明白就是个摆设大作用增加体制内就业岗位的",
            "各方面都是。你反思下为什么性别排名从63掉到了106",
            "先把男女强制同步产假开始吧？解决就业歧视第一步",
            "这个东西还用查么？是想知道歧视到底有多大是吧？有些人自己歧视女人还不承认，键盘侠啥的赶紧闭嘴啊，没人有时间跟你们废话",
            "婚后生活，看我妈就知道了",
            "每次看这种新闻的评论，不知道的都以为中国女性处于被压迫致死的边缘，中国男性都是占尽了便宜的。实际上谁造成的，谁受了益，谁是共同的敌人都不知道，天天就知道搁那性别对立，好笑。",
            "玛德，要提高妇女地位首先要男女共放产假！！我爸只有我一个独生女儿，平时也对我很好，但他的公司从来不招女员工…他说“不是性别歧视，就怕女的过来干几个月就怀孕了，生完之后没几年又生二胎，拿完产假的薪水就跑路当全职妈妈养孩子去了，多来几个公司亏死”",
            "女性地位高了都愿意独立，更不愿意生孩子，欢迎打脸。",
            "我觉得为女性伸张权利没错，但是宣扬男女对立是真的有毛病，说男的是屌丝男蛆苍蝇的，嘴巴一个比一个恶毒。也没看男的骂过他们，微博话语权基本就是女的为主了。",
            "中国妇女的社会地位咱不敢乱说，但是中国妇女在社交和家庭中的地位，绝对世界第一",
            "中国的男女，永远不可能男女平等。男的工作回来就躺着，女的工作回来，还要生孩子带孩子，做饭洗衣服，干家务。哪个不干。所以说永远不能平等。",
            "我来告诉各位自以为是的男性为什么现在优秀的女性稍少。因为过往历史长期的封建父权社会使大量资源和特权向男性倾斜，因此男性能得到更多的受教育能力、试错机会等等，女性的能力在父权社会根本无可发挥，因此目前为止，杰出的男性数量高于女性。但并未有一项科学研究证明男性的智商绝对化高于女性。",
            "领导岗位的女性比例过低了",
            "女的多的职业专业降分录取男性，男性多的职业专业降分录取过女性吗？基层有多少女警？还有多少家暴案被警察和稀泥被法官驳回离婚申请？还有多少女孩没法继承田宅基地？还有多少女婴没有睁眼就离开了这个世界？",
            "看看评论就知道了。目前女性地位仍处于弱势。1，就业过程中的相关歧视，女性的平等就业权利得不到保障，生育意愿降低与此密不可分。2，话语权的被压制，男性作为性别优势群体往往将女性的合理诉求污名化，导致女性的合理诉求常常得不到正视和落实。3，女性被侮辱，侵害，受害者有罪论，不多说。",
            "校招有些歧视的单位我都截图了，不知道用不用的上",
            "再怎么提高也是☞男人下班跟同学吃吃喝喝是应酬，女人下班跟闺蜜聚会是不好好过日子。",
            "我认为中国的确是男女不平等，但我觉得随着中国社会的发展，会有越来越多的男人开始呼吁“男女不平等”！！！",
            "关注安徽教师招聘男女分组问题，为什么考老师要特地分男生组，难道不能公平竞争谁能力强谁上，去年高新区男生组第一名比女生组最后一名分还低",
            "卫生巾列入物资行列就说了一下，一线医护没有足够的生理卫生用品。",
            "？什么时候女性发言就是打拳了还有女性要的不是优待和照顾那不叫平等且也被女性所唾弃",
            "希望男女同休产假某些女的一入职就怀孕一生完小孩就辞职（其中的成本都有公司还有其他未婚未孕女生承担，导致公司根本不想找女生）",
            "拜托要调查就认真点，不要只是形式主义，各个年龄阶段的女性都要照顾到，而且调查的时候多从女性自身取样吧",
            "不用调查了微博上的吊癌已经给出答案了",
            "婚内qj很难有办法取证女性的生育权自己都不能做主",
            "女性真的很不容易了，生孩子，带孩子，容颜衰老还遭人嫌弃，花钱打扮吧又说你败家不会过日子。要求性格好温文尔雅，又天天柴米油盐酱醋茶的琐碎问题摆在眼前。要求女性经济独立，又要女性会顾家相夫教子。既要洗衣做饭又要工作上班，上班又会由于孩子家庭的原因受到公司的歧视对待",
            "我现在只是大学生，在学校工作老师要跑腿的时候也没有女性愿意去怕晒怕流汗，去参加学校创业基地孵化园没有一个负责人是女生，有相当一部分女性是有理想有追求的，但是也有一部分女性打着女性优先的旗帜享受高男性一等的待遇，我尊重新时代女性，我讨厌用平等来当做自己能力不足的理由和想占便宜的人",
            "常委都是男的建议一半换成女的，自上而下",
            "调查一下每年女性被强奸的案件就知道了……不能说🙊说了就是“女拳出击”！",
            "评论里的恶臭男人说这些话的时候真的不考虑一下女性的地位包括自己的母亲老婆妹妹以及自己的女儿吗",
            "前两天教师编考试男女岗对半开？？？妈的这本来就是个谁分高谁上的考试凭什么和你对半开",
            "冷静期不搞掉？离婚自由都没了社会什么？什么地？什么？",
            "可以科普下生男生女是由男人决定吗？看到老家里面的人还在怪女人生不出儿子，我真的……然后就是不要每次都是喊口号，给女性一定的尊重，就是从出生到死亡都尊重女性的所有权利！",
            "搞这没用的，我还不如去学泰拳，以免人家说我打拳的时候我没力气把他打趴下。",
            "现在还不平等？女的都要上天了",
            "评论含蛆量过高",
            "我以前一直觉得工作没有性别歧视啊，直到我换了工作，听了一些事。。。生了二胎，要照顾孩子被辞退，没生二胎，居然因为有生二胎的意向而被辞退。。。还没算上我没听过但肯定有的就业时候就考虑你结婚生子可能性的情况。女人真的就只能和生孩子绑一块吗？"
        ]
    },
    {
        "微博内容": "【扩散周知！#北京厨余垃圾分类不合格不收运#】北京市城管委联合市城管执法局近日联合印发通知，对“厨余垃圾分类质量不合格不收运”进一步予以明确。厨余垃圾分类质量不合格，不收运。如不能及时改正，将在交付点或垃圾桶盖上张贴不合格不收运告知单，注明改正要求和改正期限，拍照留证，改正期限一般​​​​...展开全文c",
        "评论数量": 846,
        "评论": [
            "小建议为促进居民垃圾分类的主动性，可从小区管理者处领取四色垃圾袋，厨余垃圾的袋子为环保可降解型，不建议厨余垃圾和袋子分离。",
            "最后还是环卫工人受苦",
            "之前我们寝室老老实实收拾分类，结果垃圾车一锅端后来我们再也没有分过了也没人管，希望以后可以先把体系完善好了再提要求，不然真的打脑壳",
            "支持！垃圾分类形同虚设，我分类了然后发现小区运垃圾的大爷不分类",
            "制定这些政策的，有几个是自己每天亲自倒垃圾的？",
            "支持！垃圾分类形同虚设",
            "一个连人行道礼让行人都做不好的城市，你指望他现在能做好垃圾分类？",
            "昌平区很多小区垃圾分类就是摆设，外边垃圾桶都没分，偶尔碰到有分的，有害垃圾桶和可回收的桶还锁着。",
            "垃圾不让用垃圾袋，我踏马用手捧着拿下去？臭鸡蛋我怕臭到人多套了一个塑料袋子打结装好再扔怎么了？？我支持垃圾分类我也积极配合，但是能不能把规定整明白了把体系整完善了再实施，你们上头沟通不合理的那些屁事，关我们老百姓啥事啊",
            "有精力搞点别的，别折腾群众了",
            "我们小区根本没有分类，既没有人宣传，也没有分类垃圾桶，垃圾车来还是一车装走，厨余垃圾的泔水流一地，每个单元门口都是臭气熏天，垃圾车一走，垃圾满地，保洁再扫一遍",
            "垃圾不让用垃圾袋，简直疯求了",
            "现在小区花园都成了垃圾站了，谁制定的政策能不能搞个落实细则，大夏天的，厨余垃圾露天发酵，没有降解垃圾袋搞什么啊？天天拍脑袋就知道罚钱！",
            "小区宣传教育不到位，害苦了的是底层物业员工和清洁工，你不收，这些人就要把垃圾翻出来重新分类。应该改成分类不规范，扣居委会主任奖金，并对物业罚款。光不收，你惩罚谁呢？",
            "感觉规定落实到实际操作有很大的难度...",
            "整点阳间的。威胁人民的公共卫生安全没解决。曾几何时好在誓言旦旦sars这样的疫情不会再出现……现在已经半年了，可控可治不会人传人……天天来着虚花活",
            "所以小区志愿者们去菜市场跟人家要破烂菜叶子为了填厨余垃圾的坑",
            "本小区为了鼓励垃圾分类，每家发一个自动合盖垃圾桶。",
            "那就臭着吧。反正最后打扫卫生的不是办公室吹空调的人。",
            "少点折腾吧，今年大家都累了",
            "首烂之区！",
            "其他国家垃圾分类实行不是几年才有这样的成就。中国这才开始垃圾分类没几天，就开始要效果了。愚蠢至极呀，一些政策本身都不完善，不适用就急功近利，就着急着去邀功，到底是以民为本吗",
            "原来楼下还有垃圾桶，说分类以后直接给几个大黑袋子，筒都没有了",
            "北京真的有在做垃圾分类这件事吗半个多月好多小区连垃圾桶都没配全也没有任何宣传没人监管",
            "我西安这里，公司旁边有个小区装模作样垃圾分类，实际没分类，小区还有大的垃圾堆，根本不分类贼臭，还是高级花园住宅，被举报是上头有人，交钱就好了。。我们公司打开窗就能看见闻见对面小区垃圾堆恶臭味，不知道怎么举报。打什么电话举报",
            "你看不到老百姓的声音吗？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？",
            "没用，老的居民楼根本没人管",
            "什么叫城市文明建设，没有垃圾就是了？前两年北京的拆广告牌，已经让人无语。17年北京大清退。你们了倒是管管租房价格高的事情呀。北京本来是一个五湖四海人民聚集的地方，本来应该是有人间烟火气的地方。可是为了所谓的城市文明建设，很多地摊取消了。这就是所谓的政绩。这就是所谓的冰冷？？？？",
            "还没看懂吗，国家鼓励疫情后大家都出去吃，促进饮食行业发展…",
            "落实需要时间，不要几十年不努力，然后一下就想成功！观念转变都要好久。上面一张口，下面累成狗！",
            "朝阳的我们小区分类就是应付事管分类的大爷大妈在其他垃圾桶挑点符合的垃圾放在一个单独的小垃圾桶啪啪拍两张照片完事今天的工资到手",
            "小区原来一个楼门一个垃圾桶，前几个月改成三个楼门两个垃圾桶，现在变成一栋楼只有一个楼门口有五个垃圾桶，只有厨余和其他垃圾，老大爷一来一起收走，我就问问如何分类？",
            "上海的垃圾分类都没成功，北京你觉得能成功吗",
            "小区收垃圾就一辆车，几个箱子什么箱子都是一车手，在这搞这个一刀切的规定意义何在。",
            "有吗？//:小建议为促进居民垃圾分类的主动性，可从小区管理者处领取四色垃圾袋，厨余垃圾的袋子为环保可降解型，不建议厨余垃圾和袋子分离。",
            "喊了这么久，社区垃圾桶都没落实分类，等着吧...",
            "我特别支持垃圾分类，但是落实到各个社区的时候能不能统一标准。我家这，为了垃圾分类，把垃圾桶全收走了，楼里居民要拿着垃圾走出去好几百米才能扔个垃圾。",
            "关键是小区里面就没见过几次厨余垃圾桶啊！其他垃圾桶多了很多",
            "扩散周知！",
            "每次打开厨余垃圾桶，里边全是各种类型的袋装垃圾，有时候还有可回收的，我都不好意思把散装厨余倒进去。",
            "厨余垃圾还蛮好分的，干湿垃圾大骨头小骨头分类才是真的累！吃肉就不能吃鸡，不然吃完饭还要大骨头里挑鸡骨头。",
            "罚款是最有利的，马上乖乖分好。",
            "楼下垃圾桶里全是乱扔的也没有人管",
            "自从开始分类了，我在盒马买了那个三色的垃圾袋，还强迫家人分类！认认真真垃圾分类以后拿到小区楼下，收垃圾阿姨都指导我一起扔进大车，真的无语。虽然我现在依旧坚持分类。。。但是说真的感觉自己有点傻，而且还被家人说你分好了也是一起收之类的话",
            "支持！不然的话垃圾分类就形同虚设了！",
            "垃圾分类就是把以前的一个垃圾桶变成了四五只垃圾桶，就是这么回事去",
            "目前除了上海，其他地区虽到处可见垃圾分类的宣传，但实际是啥都没做",
            "真的脑袋一拍的政策去过所有的国家都没中国这么分的垃圾分类需要多么强的知识基础有几个人能做到？最后都是清洁工的事",
            "其实现在最危险的是垃圾桶的盖子把手，每个人都要摸，很容易成为交叉感染病毒的温床。最好改良下。",
            "好好内查有没混进二狗子",
            "支持",
            "真狗！人家一代两代人建立起来的生活方式，您特么一个月两个月就要一样吗。都没有一个长期性的规划，张嘴就来。",
            "说真的，现在防疫工作这么重，人手那么缺，就别硬搞垃圾分类了，这么多年都过来了，晚一年又能怎样单位保洁都辞职好几个，大家都好累！",
            "1.气温高时堆积的厨余垃圾极易生虫腐坏，可垃圾车每天只来一次，根本无法保证公共卫生安全。2.倒逼越来越多的人将厨余垃圾扔到其他垃圾桶中，达不到政策的根本目标。3.为了垃圾分类，使用了更多的一次性手套，造成了额外浪费。4.这项政策通过了几轮论证？既违背了便民利民的初衷，又增加了居民负担。",
            "赶紧收了吧夏天臭死了",
            "做好垃圾分类，人人有责！保护地球！",
            "支持，垃圾分类人人有责",
            "垃圾分类人人有责！",
            "反正我身边跟以前一样，根本就没人管，自己做好又如何？还是会被混投进垃圾车，失落。。。",
            "很好奇制定政策的人是怎么做的？可以分享一下。别总是出政策。能不能也出出方法",
            "一把子支持！",
            "支持！垃圾分类人人有责",
            "",
            "估计专业垃圾分类师快出现了",
            "必须支持！做好垃圾分类，意义深远，人人有责！",
            "支持支持",
            "保护环境！！做好垃圾分类！！",
            "垃圾分类北京执行得不好",
            "支持子",
            "扩散周知！",
            "垃圾分类好了再扔",
            "好的支持子",
            "支持！",
            "支持",
            "现在很多人都是外来务工，不是大家都住套房的，地方大，很多都是单间，搞几个垃圾桶，那不是地方就很小了，还有就是我们是发展中国家，每个人压力都很大，很多下班回来都10点了，洗个澡就很好了，主要是设施没有到位",
            "硬核",
            "垃圾分类，人人有责",
            "",
            "支持",
            "我们小区根本没有可回收垃圾桶和有害垃圾桶，厨余垃圾桶的盖子总是关着的。真的很难分类。坐标朝阳",
            "扩",
            "做好垃圾分类，保护地球",
            "然后现实就是小区的厨余垃圾桶大半天全是上锁的，想分类倒垃圾都不给你机会",
            "小区每栋楼下都要放置厨余垃圾分类点吧，不然很多人还要走到别的楼去，早上着急出门很多人就会放弃",
            "支持",
            "垃圾分类确实很有必要",
            "",
            "支持",
            "最无奈的大概就是，你以为自己已经“一丝不挂”，但是某一天那人轻轻拉一下线，你却忍不住回头，才发现其实从未能摆脱过去的束缚。   ——网易云音乐热评  《每晚和你说晚安》"
        ]
    },
    {
        "微博内容": "【好消息！#北京新发地疫情首位治愈者出院#】北京新发地疫情以来，首例新冠肺炎治愈患者出院，是之前备受关注的民航机场巴士司机。他表示曾在6月3日去新发地牛羊肉大厅买东西，确诊时因巴士停运，一直在家休息。#北京确诊机场巴士司机出院#，希望越来越多患者治愈出院，加油北京！L北京卫视生命缘的微博视频​​​​",
        "评论数量": 556,
        "评论": [
            "真是个激动人心的好消息  北京加油啊一定会很快好起来的",
            "治愈效率越来越高，虽然要与病毒长期共存，但随着科研的进步，病毒对生活的影响会下降。大家要严肃对待，做好防护。但也要保持乐观，积极面对生活。",
            "北京加油💪",
            "加油！愿早日清零🙏",
            "北京地坛医院应该是最早尝试中药治疗的医院。(1月25号)",
            "期待早日听到清零",
            "好消息好消息，加油北京",
            "真是好消息！",
            "北京加油吖有信心！",
            "真是好消息，继续加油",
            "恭喜  期待听到中国清零这句话",
            "真好加油北京加油中国！",
            "北京加油！！！中国加油💪",
            "加油加油加油加油加油鸭",
            "恭喜恭喜，北京加油💪",
            "一定会顺顺利利的！",
            "加油！一切都会好起来的",
            "加油",
            "一切美好都在来的路上！希望越来越多的患者都能治愈出院！与此同时，大家也千万要做好疫情防护工作，千万不能放松警惕！",
            "",
            "还是要戴好口罩，不要放松警惕！",
            "一起都会越来越好的",
            "快点结束，我要去北京！",
            "希望有越来越多的患者出院啊",
            "。",
            "加油北京相信一切都会好",
            "北京加油！愿更多患者治愈出院，早日清零！",
            "炸酱面加油💪",
            "加油挺过来",
            "太好了，中国加油",
            "加油北京",
            "恭喜恭喜希望有越来越多的好消息",
            "",
            "太好了",
            "太好了，北京加油",
            "好消息",
            "加油加油加油加油加油加油",
            "好消息",
            "加油，相信你们，人类会战胜一切。加油！",
            "加油，期待清零",
            "北京加油呀",
            "加油加油！好消息呀！！",
            "加油！愿早日清零🙏",
            "加油啊一定会过去的！！",
            "恭喜继续战斗",
            "北京加油！",
            "北京加油!",
            "患者出院以后还需要隔离吗",
            "北京加油",
            "一定会越来越好的，北京加油呀！！！",
            "太棒了",
            "愿这场疫情早日结束大家平平安安",
            "北京加油，中国加油",
            "北京加油，北京人加油",
            "恭喜，恭喜",
            "好消息！",
            "希望越来越多的患者痊愈出院",
            "加油  一定会好起来的",
            "阳光终将会驱散阴霾！",
            "恭喜",
            "北京加油🙏",
            "北京加油",
            "加油北京💪",
            "恭喜恭喜，终于慢慢出太阳了",
            "北京加油💪",
            "加油真好",
            "加油北京",
            "加油北京！",
            "加油北京",
            "北京加油，早日清零！",
            "一定会过去的加油北京",
            "太好了，加油加油加油",
            "北京加油",
            "加油",
            "期待更多的患者出院",
            "",
            "希望好消息越来越多，在院治疗新冠病人早日清零。",
            "开星开星开星，重要的事情重复三遍，愿疫情早日过去",
            "加油挺过去",
            "太好啦",
            "北京加油！！！",
            "加油！",
            "加油！愿早日清零",
            "好消息好消息，北京加油",
            "一线人员都辛苦了，北京加油，会好的",
            "北京加油！！",
            "真是个激动人心的好消息  北京加油啊一定会很快好起来的"
        ]
    },
    {
        "微博内容": "【教育部：#坚决防止因疫情造成新的辍学#】近日，教育部等十部门联合印发了《关于进一步加强控辍保学工作健全义务教育有保障长效机制的若干意见》。其中，截至6月14日，#全国义务教育阶段辍学学生人数减至6781人#：全国义务教育阶段辍学学生人数由2019年年初的60万人减少至6781人，下降了近99%。确保​​​​...展开全文c",
        "评论数量": 741,
        "评论": [
            "大学能解封吗？封了三个月了，老师后勤随便出入，就封学生有意义吗？",
            "大学生什么时候解封？",
            "还有一堆孩子上不了学在家精神抑郁的情况怎么办",
            "请问大学生什么时候才能解封，然而学校里每天都有人员进进出出，真的不明白这种形式主义一样的“封闭”有何意义？",
            "什么时候返校大学生能像教职工一样自由进出？？？？",
            "假闭环封闭有意思?我们什么时候可以出个校门啊？",
            "希望疫情快点过去吧加油加油",
            "坚决抵制过度防疫怕丢乌纱帽强制隔离不管人民死活",
            "必须预防  学生是国家未来的栋梁",
            "抵制假闭环，给大学生解封吧！",
            "学生被封闭，教师，工作人员不带口罩随便进进出出，如果说是刚刚回来时有隔离可以，但是现在呢，就让我们一直封闭吗？天天封闭吗？被逼疯你们懂吗？",
            "教职员工，后勤人员自由出入校门，封闭大学生有没有法律依据！这个社会已经没有人权，公平正义可言了吗？",
            "新疆高校的学生能不能正常放暑假?",
            "坐标北京,一点也不慌,各个社区喝单位安排工作都很到位,北京加油,大家加油！",
            "先把顶替上学这事整顿清楚吧！贫困生哪怕上学有好的成绩不是也被人顶替了嘛？",
            "苟晶案教育部也不给个说法吗？",
            "教职员工，后勤人员自由出入校门，都打了疫苗了吗？大学生有毒吗？",
            "封闭式管理我真的吐了",
            "辍学的要管，冒名顶替的更要好好管管！有问题不可怕就怕藏着掖着，该判就判！",
            "大学生的管理，希望不要一刀切，能人性化一点，谢谢啦～",
            "我们家的现在就是半辍学阶段啊神兽一直不能归位",
            "教育是重中之重，一定要多关注学生的家庭情况，不要再让寒门学子无学可上🙏",
            "好一个国家的“未来”，因为这个封闭管理，被开除的开出被处分的处分辍学的辍学，这就是所谓的国家“未来”？装做看不见还是咋的？我们学生是不是没有人权可言？任由你们宰割，真为这种教育方式感到丢人",
            "希望没课的能不能早日离校呢？呆在学校关那么久我们暑假不用出去工作做自己的事的么？",
            "",
            "北京大学生强烈要求返校问候您那",
            "我们这边还有两天放暑假了",
            "以人为本",
            "坚决防止因疫情辍学！",
            "加油加油加油！",
            "这两天我们正在做“回头看”，对建档立卡户和贫困户不漏报不错报，为脱贫攻坚助力。",
            "需要做实验的硕博正在考虑退学",
            "怎么防御？",
            "",
            "希望疫情快点过去",
            "",
            "要加大对贫困学生读书的保障力度。",
            "不开学和开学封校导致的问题太多了，建议关注起来！！！很重要！！！",
            "🙏🙏🙏🙏",
            "应该放开异地求学的条件！太苛刻了，逼着增加留守儿的数量！",
            "控辍保学，以人为本！",
            "因为疫情，还有辍学的学生？这有啥关联吗？",
            "关键是辍学100%都因为疫情吗？//:教育部",
            "考试能不能正常进行？在延期就毕不了业了",
            "一分钱不花，还不上学的人是怎么想的？",
            "义务教育要100%这是铁的吧",
            "教育公平任重道远！！！！",
            "义务教育不辍学，高等教育快辍学了🙊",
            "能不能也管管跟教育行业有关的人，比如幼师，都快失业上街要饭了…就差去扒拉垃圾桶了？？？",
            "我都辍学半年了，想开学",
            "我已经没了半年修学分了，再不开学我7分凑不齐就毕不了业了。。",
            "6",
            "害，疫情快过去吧",
            "为啥19年还有60w辍学的，为什么今年一年就减少99%",
            "上学是上学了，上学的质量怎么保证一下子，教育不均衡啊",
            "失业呢？",
            "辍学就有可以被顶替的名额了",
            "教育兴国",
            "我真的好想去上学网课真的上不动了",
            "让孩子们受到好的教育是受益无穷的",
            "以生为本！",
            "希望疫情早点过去🙏🙏🙏",
            "立德树人",
            "干得漂亮！",
            "好的师资力量都在大城市，乡村教育有起色可依旧落后啊",
            "希望更多贫困家庭的孩子能继续书",
            "别说了，大学生都已经考完试了",
            "教育部真的是轻重不分，那么多顶替上学的现象装瞎子看不见",
            "北京再不开学，我研究生就要辍学了",
            "看看银保监和铁警的国考面试吧，全国都推迟了，税务几万人都面完了，银保监和铁警几千人始终拖着，北京疫情不能面，其他省市可不可以先面，大部分都是应届生，等不起了",
            "这个60万的数字真是我没有想到的，有这个数字让我想到前段时间总理说的人均1000元收入的事，还是要多读书，读书长见识，有思想才会有钱赚",
            "啥时还有读书直播啊？没看到就下播了？",
            "一个都不能少！",
            "那北京高校的学生啥时候能返校，给个标准和政策行不？",
            "我记得以前03非典的时候，我有位同学，就被他爸爸妈妈带到乡下还是哪里躲着了。我们都开学了他还没回来，后来就没上学了。",
            "【教育部】",
            "所以高校假闭环封闭管理什么时候可以结束，这么长时间了只封闭学生不让出入校门，大学生研究生都是成年人了，这样关着真的可以吗",
            "有担当该做的工作一定做好但不能本着宁可错杀一千不能放跑一个的原则不求有功但求无过一刀切的就知道隔离毕竟我们还得吃饭呢月供也得照常还呢",
            "挺好的",
            "关注一下北京内高班学校新疆生的回家问题吧",
            "突然不认识辍这个字了",
            "【教育部】",
            "我们学校一高三的开学的时候体温不合格在家隔离了两个星期又回来还是过不了体温检测然后他就不读了！离高考还有六十多天眼看就要熬过头了他也不想办法怎么进学校而是选择不读书",
            "我现在还是学生吗，高度怀疑",
            "求求了让大学开学吧",
            "支持"
        ]
    },
    {
        "微博内容": "【#人民锐评#：#香港记协别再作妖了#】近日，香港记者协会向联合国相关组织写了一封信。他们就像香港其他反对派一样，热衷于“告洋状”，而这次是不惜力气编造故事，“投诉”香港警察。实际上，香港记协只是香港记者行业众多工会中的一个。挂了个行业组织的名，其实骨子里倒更像个政治组织。香港记协不​​​​...展开全文c",
        "评论数量": 774,
        "评论": [
            "和国外的记者一对比你香港那些记者只不过是暴徒扛了个摄像机趁早滚出中国吧",
            "作妖一般到最后都是害的自己哦~",
            "香港记者99%都是黄的",
            "黄记之贼喊捉贼",
            "黄尸真的国家都能忘，表面自由平等，实际烧杀抢掠！！！",
            "香港记者协会也该整顿了，呵呵，从给钱就派发记者证开始。从纵容颠倒黑白的报道开始。。。",
            "香港废青记者闹这么久，对内地的影响力还没有抵制印度商品的影响力大",
            "港独废青没有好下场的",
            "一个一个收拾，一个都跑不了",
            "香港记协=狗仔",
            "坐牢是废青的唯一出路",
            "美国都已经没钱给你们了，歇歇吧",
            "多行不义必自毙",
            "香港记协可以散了，黄记可以收拾一下去坐牢了",
            "坚定完毕，香港记协可以认定为邪教组织",
            "转发微博",
            "香港记协，真特么邪性！",
            "对呀，nozuonodie",
            "孽力回馈",
            "",
            "警告你们呢！",
            "香港记协，迟早有一天会被彻底清洗!",
            "搬起石头砸自己的脚，天作孽犹可为，自作孽不可活。",
            "香港记者会就是破坏国家安全的罪魁祸首",
            "只有一种声音的社会必然不是健康的社会",
            "港独分子！打击！港独组织！取缔！",
            "香港警方应该成立调查组，对香港记协的劣迹开展调查，然后将调查结果公布于众，对违法犯罪分子绳之以法。",
            "这样的协会危害国安，依法取缔!",
            "法已定，圈已划，线已明，剑在手，铐备好，无论你是谁，胆敢再越雷池，定惩不饶！",
            "港记邪就是邪教，坚决打击处理",
            "这些黄记诽谤污蔑罪，应该要严惩不贷！",
            "国安法出来后，必须要整治记者市场。将假记者，假新闻都清理掉才行",
            "国安法快点实行！一个都跑不掉！",
            "我是行动派党和政府你们说咋办就咋办",
            "还有教协",
            "不就是那个发假证的嘛",
            "可恶",
            "他们真的在作死的路上越走越远",
            "本末倒置，作妖者终自食恶果",
            "无语",
            "胡侃？",
            "它們的惡行昭著，打着民主自由新聞自由的旗幟，破壞香港法治⋯⋯",
            "连自己妈都不认识的添🐶，不要脸。",
            "能不能有点记者的道德底线",
            "因为中国没有真正意义上的记者，有的只是宣传工作者。",
            "拿个小本子记下来，秋后算帐。",
            "香港记协不仅擅长“胡说”，还惯于“胡为”。",
            "每一个香港人就应该爱美丽的中国，爱美丽的香港，不爱的人请迅速滚蛋！",
            "一天到晚出来霍霍",
            "港独废青没有好下场的",
            "毫无职业操守的人愧对记者这个职业",
            "",
            "",
            "香港记协只是香港记者行业众多工会中的一个。挂了个行业组织的名，其实骨子里倒更像个政治组织。香港记协不仅擅长“胡说”，还惯于“胡为”。（转）",
            "香港别作妖了",
            "穿上背心拿着手机变记者，脱下背心戴上猪嘴就变暴徒",
            "媒体人应该坚守媒体人的职业操守，尊重事实，不应该裹挟舆论",
            "是时候该整治整治了！！！",
            "这些人还能蹦跶几天？",
            "抓不住笔杆子，枪杆子迟早也要被搞掉的。",
            "再闹妈妈帮你改名中华人民共和国广东省深圳市香港街道办",
            "它们想作死呀",
            "有些人就是死皮不要脸",
            "要加强媒体自媒体的监管，香港媒体就是前车之鉴",
            "蹦跶不了几天了",
            "香港记协最后的挣扎也是徒劳",
            "黄尸无脑作妖，昨儿还看到有人在朋友圈叫嚣，直接去腾讯110举报，让他翘翘了，很能耐吗？",
            "这样的协会可以除掉❌",
            "香港是中国🇨🇳的香港！",
            "纵爆煽爆，就是香港记协所做的事情",
            "什么时候能把他们都清理掉。",
            "胡作非为",
            "这个什么记协是他洋爸爸的舔🐶呗，该打",
            "告洋状了…  这种没骨气的人在我们那边从小会被家长揍死",
            "二十年前，三代核心就认清了香港记者本质",
            "打着民主自由的幌子背后是西方国家在指使，在捅刀子。这些人不过是棋子，不怕中国越乱越好，不用费一枪一弹就能瓦解中国分裂中国。西方国家渔翁得利。这些阴谋应该引起有理性的中国人惊醒。对于港独台独零容忍坚决打击绝不能手软。中国不会沦为伊拉克，不会沦为叙利亚，不会沦为埃及…………",
            "香港记者当年不知道被他骂成什么样",
            "自作孽不可活！！！！！香港部分人再不清醒点，真就玩完了！",
            "打着民主自由的幌子背后是西方国家在指使，在捅刀子。这些人不过是棋子，不怕中国越乱越好，不用费一枪一弹就能瓦解中国分裂中国。西方国家渔翁得利。这些阴谋应该引起有理性的中国人惊醒。对于港独台独零容忍坚决打击绝不能手软。中国不会沦为伊拉克，不会沦为叙利亚，不会沦为埃及……",
            "现在绣红旗还来得及",
            "坚决取缔",
            "海报看起来像几十年前啊，这么落后吗",
            "什么告洋状，这就是出洋相",
            "需要怒斥",
            "也不知道里面有多少真记者，真记者里面有有多少有职业素养的",
            "他们只是一群缺失存在感的可悲可怜虫。香港的教育真的很失败，需要反省。",
            "香港记者秉承西方普世价值体系一点点民族荣辱观都没有"
        ]
    },
    {
        "微博内容": "【#北京视情延长新发地相关人员医学观察时间#，#北京要求重点人员足不出户#】28日，北京疫情防控工作领导小组第七十二次会议强调：要在认真评估基础上，视情分类延长新发地相关人员医学观察时间。坚持社区防控不放松，重点人员确保足不出户，对不遵守规定的转集中医学观察。加强入境人员管控，​​​​...展开全文c",
        "评论数量": 293,
        "评论": [
            "辛苦了，互相谅解，多多配合",
            "没去过风险地区，家里有人去新发地拿过一次奶，之后全家主动隔离14天，检测前后两次做了都是阴性，14天后还不让出门，健康宝不变绿，社区开始的时候说买菜，扔垃圾啥的都有人联系，没人来过，无语了，天天张口闭口的上头通知，等通知，政策下来全是空的，没有切实的举措，嘛呢，都不活了，死家里么",
            "感觉北京管控已经不错了那么大个城市每天新增只有十几例今天就七例了北京加油！！",
            "这里有没有具体政策解释视情分类延长？还是这评论下边没有北京居家隔离的人？？？",
            "一定要保护好自己啊啊啊啊啊",
            "严防严控，相关的谅解为疫情大家辛苦了！",
            "加油，加强重点人员管理很有必要的！",
            "相互体谅，工作人员辛苦了",
            "北京还是很严峻，非必要不聚餐，不聚会，不聚集；外出戴口罩，保持一米以上的社交距离；要勤洗手！，仔细排查，愿疫情早日散去加油北京💪",
            "保护自己，安全第一！北京加油",
            "辛苦了！加油！",
            "就不应该再进口冷链食品",
            ".希望北京疫情快点转好吧",
            "我们这里社区工作人员很负责，真心觉得基层工作人员很辛苦。虽然封了门，他们是一扇窗户。",
            "🙏",
            "愿疫情早日过去，加油💪",
            "🙏",
            "太严啦！",
            "继续加油！",
            "不能放松",
            "转发微博",
            "好",
            "回复全是一个声音",
            "看好隔离点，隔离点集中出现病例，而且都是十几天出现的，这种是否考虑隔离点内传染",
            "现在也不说到底几天可以解除？！还让不让人工作了？国家负责养吗？！能不能给个明确说法",
            "愿平安🙏🙏🙏",
            "都辛苦了",
            "你倒是说一说延长多长时间啊这小区里天天盼星星盼月亮没个准信全都瞎猜测",
            "【，】",
            "到底怎么个视情况，好不容易结束了等着产检，现在又不行了",
            "作为国家媒体，还这样罩着公知，让人实在无法理解！说好的要讲政治呢？",
            "一定要保护好自己呀，希望疫情快点结束",
            "加油💪",
            "解释一下为什么这么多人反对，还要请反共公知高晓松？全国人民心目中权威的国家媒体，这样漠视民意，有损国家媒体的公信力！",
            "保护好自己！北京加油",
            "有核酸检测报告的出去都集中隔离你呢，高风险的还想出门？",
            "不配合管理，疫区出来隔离的，是不是有故意传播罪？",
            "嗯嗯",
            "除了人员管理，还有隔离点的公共设施如空调，下水等等要注意防犯，加油!!胜利在望",
            "行动快，效率高！",
            "进口冷链所有环节是关键",
            "分类诊治，科学防控",
            "。",
            "视情延长新发地相关人员，请问是怎么个视情法?哥嫂6月5去猪肉市场买肉十来分钟，我们全家主动上报社区进行隔离，到现在都快一个月了，社区大半夜十二点在门口安装感应器不让出门，知道隔离为大家都好，所以都主动按规定来。严防严控是好事但是不是太一刀切了，能不能考虑我们，我们还需要工作养家糊口",
            "坚持社区防控不放松，重点人员确保足不出户，对不遵守规定的转集中医学观察。",
            "居家观察都挨不着边的去的还是厨具用品  当时真的主动上报配合疫情现在就等通知是飞鸽传书吗",
            "北京加油！",
            "对不遵守规定的转集中医学观察，尤其大兴区要重点排除，这几天看到大兴区新增就瑟瑟发抖",
            "",
            "疫情快点过去吧",
            "转发微博",
            "",
            "來了",
            "【，】",
            "管理漏洞百出",
            "【，】",
            "就是，这大热天的，外面没啥好溜达的",
            "辛苦了，互相谅解，多多配合",
            "加油啊",
            "一定保护好自己",
            "保护好自己啊！",
            "隔离这几天出门做三次检测。别说我们做三次了，要的是继续隔离7天之后的第四次检测结果！我们前面做的都没用？面子功夫？之前有个病例，做五次核酸检测，第五次才查到是阳性。有没有人注意到，她前面有四次核酸检测，分别在隔离的第一天到第八天内。请问足不出户表现在哪里？隔离八天检测做了四次？？",
            "昨晚六点多社区居委会通知隔离14天之后不能出门，今早居委会打电话说再隔离7天！然后说隔离解除前需要再做一次核酸检测。我们已经做三次了，还需要再做第四次！非常烦躁。距离第二次和第三次核酸检测，只隔了一天，还说必须做，不做不能解除。都做完了，告诉我们还要继续隔离！还要继续做！",
            "给个准信行吗，都15天了。",
            "是因为病毒越来越狡猾了！",
            "支持啊，我们小区有很多户都去了新发地。昨天14天满。希望不要乱跑，继续隔离。",
            "工作人员辛苦了",
            "平安北京🙏",
            "辛苦了",
            "为了更快的结束疫情，幸苦了",
            "加油",
            "辛苦了",
            "辛苦了",
            "加油",
            "辛苦了",
            "是啊是啊，天天都是丰台大兴",
            "辛苦了",
            "新冠病毒和猪瘟病毒最大的风险其实是体制和模式上的风险。欧美体制下病毒除了疫苗基本无解。猪瘟疫情则是模式上的风险，同为猪企，牧原公司模式风险远小于农户模式的温氏股份",
            "如何强化进口检疫啊，真的能保证都查出来吗。。头秃",
            "加油！",
            "加油",
            "保护好自己呀",
            "高风险街道为什么不实施全封闭管理"
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊12例#：#北京新增确诊7例#】6月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例12例，其中境外输入病例5例（四川3例，辽宁1例，上海1例），本土病例7例（均在北京）；无新增死亡病例；新增疑似病例4例，均为本土病例（均在北京）。　　当日新增治愈出院​​​​...展开全文c",
        "评论数量": 285,
        "评论": [
            "严防严控，早日清零！加油加油！我们一定可以打赢这场战疫",
            "一定不能放松啊，要重视，稳住，别慌",
            "好像在好转了呀",
            "要重视",
            "严防严控，不清零绝不能放松啊！加油💪",
            "7确诊+4疑似，（对新冠病毒的）革命尚未成功，（所有）同志仍需努力，大伙儿加油",
            "真没想到你们还居然请公知来日我们，真是刷新了我的三观。",
            "严防严控不慌张早日清零早日结束北京小伙伴们加油",
            "注定是一场长久战了，做好防护！！",
            "山东人民每天都在为北京加油呀！",
            "加油💪🏻  希望疫情快点结束！",
            "要重视啊",
            "加油",
            "严防严控！早日清零加油！",
            "就这让我们8月31号开学吗qwq",
            "还得严防",
            "一定要严防严控",
            "想知道从杭州去上海  回来需要隔离吗",
            "加油",
            "上海1例，大家防范意识要提高注意！",
            "【】6月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例12例，其中境外输入病例5例（四川3例，辽宁1例，上海1例），本土病例7例（均在北京）；无新增死亡病例；新增疑似病例4例，均为本土病例（均在北京）。",
            "疫情尚在，一定要继续保持警惕啊！",
            "越来越少了，真好",
            "北京控制的非常不错！！！加油。",
            "🙏",
            "加油哇！",
            "炸酱面挺住",
            "北京加油",
            "嚴防嚴控，争取早日清零！",
            "严防严控",
            "加油💪",
            "加油💪",
            "应该快结束了",
            "🙏🙏🙏",
            "早日清零",
            "早日清零",
            "不能放松警惕",
            "加油加油，都会好起来的",
            "严防严控，加油！",
            "🙏",
            "加油稳住，我们能赢！",
            "慢慢好起来了",
            "北京挺住",
            "//://:",
            "//:",
            "1",
            "转发微博",
            "昨晚被骂了吧",
            "稳住",
            "严防严控，期待清零！",
            "加油！加油！",
            "加油",
            "唉早日清零吧真的太难受了生意做不下去",
            "别放松，北京",
            "//://:",
            "//:",
            "加油",
            "",
            "加油",
            "继续保持严防！不能放松警惕啊",
            "转发微博",
            "转发微博",
            "重视起来",
            "个位数了，加油💪💪💪",
            "",
            "北京挺住啊！中国加油💪一定能打赢这场攻坚战",
            "",
            "7月末还要路过北京呢疫情赶快结束吧",
            "稳住一定能赢",
            "何时休",
            "北京加油好吗",
            "人民日报这几天被骂成孙子，啥情况，网友这么愤怒",
            "严防严控，早日清零！加油加油！我们一定可以打赢这场战疫",
            "要快点清零呀",
            "但愿疫情早日过去！",
            "重视",
            "加油加油",
            "愿国泰民安！！",
            "国内清零指日可待",
            "。6月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例12例，其中境外输入病例5例（四川3例，辽宁1例，上海1例），本土病例7例（均在北京）；无新增死亡病例；新增疑似病例4例，均为本土病例（均在北京）。",
            "提高警惕，严防严控，早日清零！！",
            "一定要警惕呀！",
            "每个人都做好防护，戴好口罩，勤消毒，相信疫情很快就能过去的",
            "要重视要重视",
            "加油北京！",
            ""
        ]
    },
    {
        "微博内容": "【#四川新增境外输入确诊3例#，均从埃及出发抵达成都】6月28日0-24时，四川新增新型冠状病毒肺炎确诊病例3例（均为境外输入，6月27日乘飞机从埃及出发，抵达成都后即接受隔离医学观察和动态诊疗，6月28日确诊），新增治愈出院病例2例，无新增疑似病例，无新增死亡病例。截至6月29日0时，全省累计报告​​​​...展开全文c",
        "评论数量": 945,
        "评论": [
            "一群憨批，地域黑跑到人民日报下面来了。我们四川人以包容的心态接受海外同胞从四川入境，毫无怨言，你不为我们加油就算了，却来否定我们防疫工作者的努力，你行你上啊，从你家入境可好？去你家隔离可行？",
            "mmp评论都是些啥货？境外输入这几个字眼睛瞎求了看不到蛮？不准入境就没了，关键是现在可以禁止入境么？四川说了算？",
            "四川的防疫人员辛苦了，不论是医护人员，还是每个区的工作人员，一直坚守在疫情前线，辛苦了",
            "评论里的彩虹小猪猪就是个地域黑不用和ta多废话直接举报",
            "笑死人，一有境外输入就说人家防疫工作不行，要不然你去防疫？你去调查？",
            "憨批说他么四川防疫不行，境外输入四川控制的了？你咋不去控制呢，你咋不上天呢，",
            "国外每天几万我内心毫无波动国内3个我就瑟瑟发抖",
            "天呐底下的憨批真的好多不开航线让那些人流浪在外国吗？妈的这些憨批要是真有什么肯定是最自私自利的一帮人🤮",
            "四川加油",
            "搞的好像您多厉害一样，四川人都没说啥，您乱bb啥呢",
            "碍国党马上来到评论区",
            "四川这次境外输入就不说了。。但是我有一点不明白，我从成都去外省下了飞机，人家各种查看健康码，穿着防护服挨个检查，非常严格，出机场要至少半个小时，怎么我从外省回来，四川就搞个红外测温就完事了，连个健康码都没人看？？？心这么大吗？？？？（别杠我，杠就是你对）",
            "能不能别让在外国的人来了",
            "天",
            "不要乱跑",
            "…",
            "四川人民从来不虚火的加油💪",
            "天哦",
            "现在境外输入其实防控地很好，都是一入境就立刻隔离发现，只要发现了就能控制，有什么好骂的？",
            "向一线工作人员及医护人员致敬！",
            "埃及那边已经凉了吧，四川新增的基本都是从埃及输入的",
            "请问这趟航班会熔断吗",
            "其实把在四川隔离   因为地震太多   现在又是地震多发期     那些老旧的宾馆也有一定的危险性，来四川隔离还是得考虑清楚",
            "四川加油",
            "好烦啊这些人输入干什么就在境外呆着嘛",
            "我只想说难道让在国外工作的中国人不要回来吗？怎么那么多人心眼那么坏！",
            "首先，埃及回中国目前只有开罗到成都一个航班。其次，新增的三人，一个山西人，两个河北人。了解之后，是不是应该给成都防疫一线的工作人员说声辛苦啦。",
            "严防境外输入！我们可以的！中国加油！！！",
            "四川加油",
            "四川加油！",
            "又是埃及啊，上一次也是埃及",
            "加油",
            "🙏",
            "加油",
            "严防严控",
            "四川加油！",
            "什么鬼啊查严一点啊！！",
            "为什么还会让镜外输入？",
            "加油加油，严防输入",
            "啊啊啊，别这样",
            "应该严格控制境外输入",
            "回来的就马上隔离了",
            "加油💪",
            "四川加油",
            "我大四川加油",
            "四川加油💪",
            "四川加油",
            "四川去外地要不要隔离啊，听亲戚说去外地需要隔离不知道要不要退票",
            "",
            "这是防不胜防，能包容点吗？这种事还有人地域黑，也是醉了",
            "提前已经备好口罩了",
            "哎",
            "我咋发现都喜欢往成都飞",
            "",
            "严防境外输入",
            "加油！",
            "想问下，这些境外输入的收治费用政策是什么呢，不会还给免费治疗吧",
            "我发现了个问题，最近甘肃也有不少，都是啥中东回来的，这个是从埃及回来的…",
            "",
            "怎么又是埃及！航班还没停吗？！",
            "望平安",
            "四川埃及输入多少次了，就是不改？",
            "我真的球球四川了，好好防疫……",
            "严防严控吧中国加油！",
            "全tm是从埃及来的",
            "为什么不停止航班",
            "OMG",
            "我大四川加油",
            "早日康复🙏🙏🙏医护人员们辛苦了🙏🙏🙏",
            "境外输入真的好多，防疫不能停，要做好防护，加油！",
            "均从埃及出发抵达成都",
            "……",
            "希望评论的做个人吧，键盘侠",
            "四川在干嘛啊，怎么都往这走",
            "这些都不是什么大问题吧现在境外输入一下飞机就做核酸检测然后送酒店全程都没有放出来过",
            "四川作为现在全国的第一入境点，有担当，有责任，我爱四川🙏",
            "境外航空能不能停了？",
            "印象里埃及输入了好几次了，航班是不是快熔断了？",
            "不是吧啊sir，人入境也是到我四川，我们都没开腔，一群省外的憨批杠精来上蹿下跳？",
            "这咋还让埃及飞过来。。。",
            "真的，境外那些就不要回来了，死在国外吧！国家危难的时候你们出国避难，说中国怎么怎么的差，中国人民素质怎么怎么的低，疫情爆发了，你们想方设法回中国。真的中国不需要你们这样的舔狗！死在国外吧！",
            "为什么国外来的有病的那么多啊",
            "四川最近真的好多埃及飞过来的病例",
            "哎，看来不用开学就毕业了",
            "希望九月份能开学在家呆了大半年了"
        ]
    },
    {
        "微博内容": "#北京18天累计确诊318例#【#北京新增确诊7例#】6月28日0时至24时，新增报告本地确诊病例7例、疑似病例4例、无症状感染者1例；无新增报告境外输入确诊病例、疑似病例、无症状感染者。6月11日0时至6月28日24时，累计报告本地确诊病例318例，在院318例。尚在观察的无症状感染者26例；无新增报告境外输入​​​​...展开全文c",
        "评论数量": 960,
        "评论": [
            "希望下次打开新闻，满屏幕飘0",
            "北京加油！早日归零。",
            "无症状的太难防了",
            "疑似病例和无症状感染者还在上升！",
            "希望明天北京0新增",
            "新增的又降到个位数了",
            "太好了，希望疫情尽快结束！",
            "中国加油一定会过去的越来越好💪",
            "北京加油，疫情早点过去，已经和男朋友半年没见面了，苦啊",
            "北京加油，炸酱面必胜",
            "我家先生昨天通州通勤回来走了11个小时，凌晨4点才到家，太难了，疫情快点散去",
            "希望早日结束，北京加油！！",
            "是那个专家说，北京不会超过三百例",
            "吾皇万岁万万岁",
            "坐等清零",
            "北京加油！",
            "中国加油！北京挺住",
            "北京继续加油！",
            "加油！冲！",
            "北京加油",
            "重回个位数字！北京继续加油！🙏🙏",
            "北京加油",
            "希望北京数据降降降",
            "炸酱面太南了",
            "北京加油",
            "明天5以内，冲啊",
            "北京加油！",
            "在减少！北京加油！",
            "降低了，保持住！",
            "能不能给北京朝阳区的核酸检测一下呢？太害怕了，感觉这边意识也没那么强，小区里还有不戴口罩的，公司上班也不带口罩",
            "做好集中隔离观察的管理工作，重中之重，工作别光做表面",
            "北京加油！丰台加油！邪不压正！北京必胜！",
            "平安🙏🙏",
            "希望尽快清零，回归正常生活🙏🙏",
            "首都可以的稳住",
            "希望疫情早日结束🙏",
            "加油💪",
            "北京加油！早日归零。",
            "朝廷",
            "北京加油",
            "加油啊。北京有能力预防",
            "北京加油",
            "加油啊",
            "北京加油北京加油加油加油",
            "北京加油！",
            "加油啊我的大北京！",
            "",
            "希望不要有疑似和无症状，快快好起来",
            "期待风雨之后的晴天彩虹",
            "愿早日回归正常啊我的愿望是世界和平全民健康",
            "河北九月能开学吗",
            "北京加油",
            "已经很难得了，那么大的城市，人员流动量又大，仅是个位数增长就挺好了！",
            "希望早日看到数字0⃣️，加油💪！",
            "加油",
            "北京加油哇～一定可以的！",
            "北京加油！",
            "新冠病毒和猪瘟病毒最大的风险其实是体制和模式上的风险。欧美体制下病毒除了疫苗基本无解。猪瘟疫情则是模式上的风险，同为猪企，牧原公司模式风险远小于农户模式的温氏股份",
            "北京加油，中国加油！",
            "希望早日清零🙏🙏🙏",
            "早日归零",
            "",
            "希望清零🙏",
            "加油！",
            "已经降到各位了",
            "北京加油，早日战胜疫情",
            "加油北京",
            "北京加油",
            "公开透明大家放心绝不松懈口罩走起",
            "严防严控，北京加油",
            "赶快归零吧求求了",
            "终于各位数了",
            "加油加油",
            "北京加油！早日归零。"
        ]
    },
    {
        "微博内容": "【总有人在关心你！#民警喊醒深夜路口外卖小哥#】“小伙子是不是太累了，#累了就回家睡吧#，在这睡觉不安全...”27日凌晨2点，查完酒驾的@亳州公安在线民警发现，路口一外卖小哥躺在电动车上睡着，出于安全考虑民警将他喊醒让其回家休息。网友：生活不易，总有人在默默关心你！加油，陌生人！​​​​...展开全文c",
        "评论数量": 1017,
        "评论": [
            "感觉年纪也不大，很不好意思的样子，希望你越来越好，付出都值得。",
            "每个人都不容易，多一些关爱吧❤️",
            "唉，生活不易",
            "发现我们的国人越来越团结越来越温暖了",
            "好暖心啊来自于陌生人的温暖",
            "加油，每个人",
            "每天被身边的人感动着",
            "今天才周一吗？心态崩了",
            "小心被富婆捡回家呀",
            "生活不易，加油！",
            "生活不易",
            "点过外卖的都有责任提醒一下，费不了多少时间",
            "生活不易，每个人都应该努力加油",
            "成年人的世界没有“容易”二字。",
            "每个人都不容易，多一份尊重，多一份理解，多一份关爱",
            "这个世界总有人在偷偷爱着你",
            "生活不易，加油，总会好的",
            "希望每个努力生活的人都能被生活温柔以待",
            "很暖心",
            "他好帅呀",
            "外卖小哥还挺帅",
            "生活不易，总有人在默默关心你！加油💪",
            "总有人在关心你！赞👍",
            "没有买卖就没有伤害",
            "暖心",
            "累了，就早点回去休息",
            "",
            "给努力生活的人点赞",
            "加油吧年轻人💪",
            "美团外卖凌晨3点还要接单的。",
            "生活不易，加油！",
            "生活不易啊，每个人都加油",
            "加油",
            "希望所有的人都越来越好！",
            "有爱，就有美好！",
            "你笑起来真好看",
            "这个人好像之前那个有点残疾的那个小伙？？",
            "在这条路上奋斗的我们注定不孤单",
            "上课的时候，老师也曾经这么关心过我，要睡回家睡去吧",
            "生活不易，希望付出都有回报，未来不负努力💪",
            "辛苦了",
            "生活中总是有不可避免的压力，但总会有不期而遇的温暖",
            "生活不易，总有人在默默关心你！加油",
            "加油！！！",
            "2020加油！",
            "生活不易，总有人在默默关心你！",
            "",
            "暖心",
            "生活不易，关心悉出最大暖意！",
            "生活不易，总有人在默默关心你。加油！陌生人",
            "",
            "",
            "",
            "加油，",
            "2020年大家都加油啦",
            "生活不易且行且珍惜。",
            "生活不易，愿这个世界多一些这样的温暖，希望所有的努力都能得到回报。",
            "太好哭了",
            "生活真的很苦，真的很不容易！多一些理解多一些关心",
            "好人都要平安！健康！加油！",
            "生活不易，愿你的未来前途无量",
            "我们公司电脑丢了，警察来了说我们防火防盗没做好，要罚钱，最后我们领导点头哈腰又递烟，写了说明说电脑没丢，把警察送走了",
            "",
            "唉╯﹏╰  生活不易，每个人都有各种各样的难处。",
            "只要能执着远大的理想，且有不达目的绝不终止的意愿，便能产生惊人的力量。",
            "如果我们可以改变情绪，我们就可以改变未来。",
            "要得到你想要的某样东西，最好的办法是让你自己配得上它。",
            "生活太难了",
            "总有人默默关心你！",
            "感謝！",
            "",
            "总有人在关心你！",
            "哇，亳州哎，好亲切，我大学就在亳州",
            "记得上一次看到亳州这个地方还是因为杭州的那个女主持人",
            "生活不易",
            "加油！陌生人",
            "加油，年轻人！",
            "生活不易且行且珍惜",
            "都是努力生活的人",
            "加油",
            "暖心，满满滴正能量",
            "加油，愿生活善待每一个人",
            "",
            "生活所迫呀",
            "有时候，一句问候就可以温暖一个人的心灵，祝越来越好",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【#辽宁新增1例白俄罗斯输入病例#】6月28日0时至24时，辽宁省新增1例境外输入（来自白俄罗斯）新冠肺炎确诊病例，为沈阳市报告病例，属普通型病例。新增无症状感染者1例（境外输入，来自白俄罗斯），为沈阳市报告病例。无新增治愈出院病例。#辽宁公布境外输入病例详情#新增确诊病例郭某某，女，25岁，​​​​...展开全文c",
        "评论数量": 848,
        "评论": [
            "辽宁要挺住啊！一定要严防外输入",
            "都是下飞机直接隔离不必太恐慌辽宁加油",
            "都是其他省的从辽宁进境了啊",
            "严防境外输入",
            "沈阳一直在陪跑……",
            "他们都是一下飞机就封闭隔离观察的，大家不必担心",
            "严防境外输入啊！吉林老铁为辽宁加油",
            "貌似辽宁的新增好多都是途径，然后被截下来的",
            "沈阳加油啊，我还想开学呢",
            "干的漂亮的！能第一时间发现和隔离，阻止扩散，非常棒👍🏻",
            "抗疫工作任重道远！",
            "辽宁，你快好起来。",
            "中国加油！严防境外输入！",
            "没找到  辽宁陪到最后了！",
            "河南杰出青年",
            "转发微博",
            "这两人可以做伴了",
            "我大辽宁太好客，东三省陪完，又陪国外。天辽地宁，加油！！！",
            "境外输入的，这么多，为什么他们国家都测不出来？还一个劲的往中国飞，也不给个说法，国家也不要个说法？",
            "一个在白俄罗斯读书的河南人，你闲着没事往沈阳飞什么玩扔，闲的你五脊六兽的是不。",
            "你们能不能不要来回跑呢呢",
            "为什么要让留学生回国呢，祖国建设你不在，千里投毒你最快。",
            "可爱他妈得满哪走，害人害已",
            "这种得自费治疗吧？",
            "能回来的都是有钱人",
            "为什么航班不停运",
            "什么叫闭环管理？没症状就不隔离。然后，说大家听不懂话。",
            "你们能不能一起回来，别一个一个的！",
            "在国外搞经济，医疗费用自理～",
            "辽宁加油！严防境外输入病例，把控前沿，辛苦了",
            "严防境外输入！辽宁挺住！辽宁加油加油！中国加油！！！",
            "辽宁挺住不能一直陪跑了加油",
            "辽宁加油",
            "入境后采取闭环管理",
            "加油",
            "儿了我马上就得去沈阳考试了球球别在增加了",
            "回来就好，快好起来",
            "完蛋",
            "一定要严防啊！",
            "辽宁加油",
            "早日退散吧！🙏🙏🙏",
            "严防",
            "没完了",
            "唉",
            "👍周一早安",
            "",
            "天天喊严防。。。。哎",
            "25岁！要好好的！都要好好的！",
            "转发微博",
            "",
            "快快好起来！！",
            "严防境外输入",
            "严防啊",
            "挺住",
            "严防！",
            "严防哇",
            "严防",
            "严防境外输入🙏",
            "严防",
            "@·Arya·又有了？",
            "真是丧门",
            "不是吧啊sir严防严控",
            "还让不让辽宁大学生开学了",
            "仙桃机场还安全吗",
            "现在去武汉再从武汉回来要隔离吗求助",
            "没别的，就是感觉沈阳实惨，辽宁实惨",
            "辽宁加油💪",
            "【】感谢出入境工作人员为我们守住安全底线！",
            "辽宁又开始了吗？千万别再增了，不然戴口罩的日子就没尽头了！",
            "转发微博",
            "加油",
            "关注辽宁疫情，加油！",
            "我想开学，实验还没完，不想延期，沈阳早点好起来啊",
            "严防严控",
            "我大沈阳挺住呀！防止境外输入",
            "境外的倒是不担心，都是下飞机就隔离的，只要没有本土的就很好",
            "辽宁绝了，哪疫情严重都有辽宁陪着",
            "严防境外输入呀！",
            "严防严防，辽宁继续加油",
            "严防输入！严防反弹！",
            "严防境外输入！加油！",
            "严防啊！！！",
            "严防",
            "抗疫工作任重道远！防境外输入！",
            "信息如此详细，为辽宁加油一定会好起来的",
            "下飞机都隔离的，辽宁好多隔离点，希望快点好吧。",
            "严防境外输入"
        ]
    },
    {
        "微博内容": "【正在直播！#兰州大学云毕业典礼#】百十载坚守奋斗，巍巍兰大自强不息；至公路上下求索，莘莘学子独树一帜。@兰州大学正在线上举行2020届学生毕业典礼暨学位授予仪式。祝福兰大学子，到祖国最需要的地方去建功立业，在新的人生道路上书写新篇章！#未来你好毕业典礼#L人民日报的微博视频.​​​​",
        "评论数量": 1009,
        "评论": [
            "最近的新闻让人对兰大真的很有好感，好学校！",
            "大踏步冲出潼关",
            "自强不息，独树一帜！告别是为了更好的开始！",
            "西北的青年莫要再迟延",
            "师弟师妹们，毕业快乐，愿你们前程似锦",
            "愿前程似锦！",
            "夏官营的青年莫要再耽延",
            "大踏步冲出潼关看一片满天的烽烟毕业快乐！",
            "想起110周年校庆的时候“坚守在西部，奋斗为祖国”",
            "在场  愿我兰大越来越强",
            "本人上台完毕～",
            "祝我毕业快乐！！！！百十兰大！！！",
            "口腔医学院发来贺电",
            "再见啦我兰",
            "毕业快乐，愿你们不忘初心，勇敢前行",
            "前程似锦，自强不息，独树一帜！",
            "985真好呀，可用资源太集中了！连人民日报都来宣传了！普通高校更惨喽～",
            "兰大今年开两次毕业典礼",
            "公知日报",
            "回复的表态:",
            "我兰，我们一起努力",
            "都不带口罩了啊",
            "加油",
            "大气",
            "自强不息，独树一帜，毕业快乐！",
            "毕业快乐",
            "祝学长学姐前程似锦，毕业快乐！",
            "回复的表态:谢谢好友点赞！",
            "信息学院在第42组和43组",
            "毕业快乐",
            "祝福毕业生们！",
            "",
            "加油，人生的快乐才开始。",
            "不忘初心，砥砺前行",
            "毕业快乐",
            "文学院在毕业典礼现场的毕业生发来贺电",
            "毕业快乐，我兰越来越好。",
            "想想校长为我拨穗还握了手做梦都要笑醒了",
            "毕业快乐！再见我兰！",
            "今天作为礼仪出场陪伴学长学姐们走完最后一程还和校长合了照祝各位有好风凭借力，走上更大的舞台！",
            "毕业一年了母校",
            "祝前程似锦",
            "一临床发来贺电，祝各位同学毕业快乐，前程似锦。",
            "我的妈呀",
            "强耶",
            "西北的青年～莫要再耽延～",
            "soga",
            "这是什么歌呀",
            "毕业快乐",
            "毕业快乐！",
            "奋斗不息才是人生！！加油吧！大家一起加油",
            "upupup",
            "会开一整天吗？",
            "困了来看看直播",
            "期待明天的本部毕业典礼",
            "愿学长学姐前程似锦！",
            "",
            "upupup",
            "兰大15级临床医学毕业生打卡！！！未来可期！",
            "严校",
            "大踏步冲出潼关，看一片漫天的烽烟",
            "为母校打all！！",
            "赵普庆我爱你",
            "祝福毕业生们，希望你们大展宏图，前程似锦！",
            "今年刚考上兰大研究生，祝福学姐学长前程似锦",
            "",
            "愿前程似锦",
            "兰大永为美",
            "吾校虽瘦，必肥华夏。",
            "再见！祝大家一切都好！",
            "毕业快乐！祝愿你们前程似锦！",
            "我也要离开了，祝福母校兰大。。",
            "大踏步冲出潼关！或者，留在西北做一棵坚韧的胡杨，做一只平凡的骆驼",
            "毕业快乐前程似锦",
            "听说兰大的操场是真草，，",
            "为啥在女卫生间前面做演讲？",
            "",
            "",
            "毕业快乐",
            "我兰能不能冲冲热搜    upupup   我觉着我们需要一个leader而不仅仅是viewer",
            "毕业快乐",
            "明天还有一场，明天校长会穿，今天这次只是榆中校区部分本科毕业生",
            "转发微博",
            "来啦我兰❤️",
            "祝福",
            "月亮河，一条弯弯的河",
            "毕业快乐前程似锦",
            "毕业快乐"
        ]
    },
    {
        "微博内容": "【正在直播！#北京航空航天大学云毕业典礼#】仰望星空，脚踏实地，德才兼备，知行合一。@北京航空航天大学正在线上举行2020届学生毕业典礼暨学位授予仪式。让我们一起见证身处五湖四海的全体毕业生完成扶苏正冠的那一刻！#未来你好毕业典礼#，愿你们前程似锦，毕业快乐！L人民日报的微博视频.​​​​",
        "评论数量": 1389,
        "评论": [
            "这阵子看了好多别的学校的云毕业典礼了",
            "不忘初心，砥砺前行。毕业快乐，前程似锦。",
            "不忘初心，砥砺前行",
            "昨晚的读名著直播不错呦，播了一半直接关直播了，还上热搜，人日老有面子了",
            "过来毕业",
            "我祖辈世代为农，从吾辈起试尝仰望星空",
            "人民日报准备什么邀请方方做直播",
            "人日直播了，让我想起了昨晚的直播，播了一半就关掉了，真好，呸!我吐口痰  再走。",
            "不忘初心，砥砺前行！毕业快乐！",
            "愿少年们不负韶华，只争朝夕，努力做国家和社会发展的见证者、参与者和创造者，祝大家一切顺利，前程似锦！",
            "毕业快乐",
            "不忘初心，砥砺前行！毕业快乐！",
            "毕业快乐！",
            "毕业快乐前程似锦",
            "不知不觉毕业两年啦！！！",
            "毕业快乐！",
            "不忘初心牢记使命",
            "不忘初心，砥砺前行。毕业快乐，前程似锦。这阵子看了好多别的学校的云毕业典礼了",
            "转发微博",
            "毕业快乐！希望明年毕业时的我也快乐！",
            "仰望星空，脚踏实地，德才兼备，知行合一。北航人的基因。",
            "毕业快乐，祝前程似锦",
            "祝前程似锦",
            "什么歌",
            "别被",
            "毕业快乐，前路漫漫，不忘初心，砥砺前行",
            "",
            "祝福北航",
            "四舍五入我也参加了",
            "邻居都孩子在这学校大一，到现在没去学校",
            "今年毕业就业特难了",
            "前程似锦，毕业快乐！",
            "不忘初心，砥砺前行",
            "愿少年们不负韶华，只争朝夕，努力做国家和社会发展的见证者、参与者和创造者，祝大家一切顺利，前程似锦！",
            "夏玉渊还在否",
            "不忘初心，砥砺前行。毕业快乐，前程似锦。",
            "毕业快乐！",
            "毕业快乐",
            "毕业快乐",
            "不忘初心，砥砺前行",
            "仰望星空，脚踏实地，德才兼备，知行合一。",
            "加油",
            "仰望星空，脚踏实地",
            "不忘初心，砥砺前行",
            "毕业快乐前程似锦",
            "不忘初心，砥砺前行毕业快乐！",
            "不知不觉毕业4年啦~毕业典礼合唱《仰望星空》，新主楼前合影抛帽，仿佛就在昨天一样",
            "最近参加了好几场云毕业未来可期",
            "前程似锦，毕业快乐哦",
            "毕业快乐",
            "jjj",
            "毕业快乐",
            "毕业快乐！不忘初心砥砺前行！",
            "别人家的大学",
            "前程似锦，毕业快乐",
            "祝所有毕业生前程似锦❤",
            "好运不会总是降临在你身上，你的努力是唯一能让你站住脚跟的依靠。",
            "相信梦想是价值的源泉，相信眼光决定未来的一切，相信成功的信念比成功本身更重要，相信人生有挫折没有失败，相信生命的质量来自决不妥协的信念。",
            "毕业快乐前程似锦",
            "仰望星空，脚踏实地，德才兼备，知行合一，毕业快乐。",
            "毕业快乐  前程似锦",
            "buaa！",
            "不忘初心！",
            "BUAA也曾是我的理想",
            "I♡BUAA.",
            "不忘初心，砥砺前行。毕业快乐，前程似锦。加油",
            "感慨万千",
            "毕业快乐不忘初心勇敢前行👍",
            "不忘初心，砥砺前行",
            "你说的对",
            "外交学院实名羡慕北航的大校区",
            "祝福学子们毕业快乐！",
            "青丝变成白发梦想不败dowhatyouwannado",
            "毕业快乐，不忘初心！",
            "勿忘初心，砥砺前行",
            "不忘初心，砥砺前行",
            "据说这是最美校园，可真哒",
            "不忘初心，砥砺前行。",
            "不忘初心，砥砺前行",
            "仰望星空，脚踏实地，德才兼备，知行合一。毕业快乐！",
            "前程似锦，毕业快乐",
            "别样的体验，也是一种记忆",
            "我爱你，母校",
            "毕业快乐",
            "希望明年这时候能去现场🙏",
            "不忘初心砥砺前行",
            "还挺怀念的，北航",
            "靖边县兴航出租公司朱继东:陕北靖边县副县长刘波，打着整治出租车营运市场环境为幌子，于2019年2月25号开始，在没有任何法律依据的情况下，强制扣押正规出租车60多辆。在执法现场，既不出示执法证件也不告知当事人法律救济途径，无限期扣押17个月不予解决，人为的制造上百个贫困家庭，",
            "羡慕"
        ]
    },
    {
        "微博内容": "【北京：#对来源不明病例要尽快查明感染链条#】28日，北京疫情防控工作领导小组第七十二次会议强调：对集中医学观察期满的#新发地市场相关人员二次检测优先安排#，快检快出。进一步加强流调，对来源不明的病例要尽快查明感染链条，对确诊病例要第一时间找到并管控所有密切接触者，阻断传播途径。（北京​​​​...展开全文c",
        "评论数量": 356,
        "评论": [
            "如果非要解读这个新闻，会不会现在有来源不明病例？",
            "昌平大爷和外卖小哥需要好好溯源，早上看齐齐哈尔那边的调查，大爷的亲家核酸查了两次阴。",
            "尽快排查吧，辛苦了。",
            "这是最关键，就怕来源不明",
            "武汉源头查清楚了吗？？？",
            "北京加油，早日好起来",
            "北京这次疫情谁都知道是什么情况",
            "加油",
            "必须快准查出原因！！！",
            "可溯可防可控可诊可治",
            "病毒溯源真的是一件不容易的事🙏希望这次一切顺利",
            "尽快查出源头才能有效的防控",
            "啥时候能确定新冠感染源，稳定下来",
            "北京加油💪",
            "加油北京！",
            "北京加油",
            "北京加油，稳住",
            "是的，排查很重要",
            "转发",
            "说实话天津真的做到的很好细节特别清楚，",
            "加油！",
            "北京",
            "辛苦啦",
            "。",
            "都知道核酸检测率低，不抽血查有什么用？还是假阴性啊！",
            "新发地都二次安排了，新发地周边的中风险地区连一次安排都没安排上呢",
            "进一步加强流调，对来源不明的病例要尽快查明感染链条，对确诊病例要第一时间找到并管控所有密切接触者，阻断传播途径。",
            "转发微博",
            "为什么已经到了14天，还是不能解除居家观察状态？为什么检测结果出的那么慢，将近半个月了才查到一检结果？现在又等二检结果，已经过了24小时还没有，难道又要等十几天？这检测结果出具的时间和电视上说的完全不一样啊！！",
            "权利病毒",
            "我们也是新发地工作的  社区一直没通知做二次核酸  第一次还是主动找的   一点不负责",
            "严刑才会交待病毒的来源源",
            "快点好吧，我要回家",
            "大概已经查出源头了，只是还不能说吧",
            "31号去的新发地，已经隔离17天…二次也做了，还抽血了，都是正常！这样漫无目的的等待很折磨人，也希望是否可以有个文件，给单位一个说法",
            "北京核酸做的是咽拭子还是鼻拭子，好像上海鼻咽拭子都做。总感觉只在舌头上刮刮的咽拭子假阴性可能性大",
            "来源不明，应该就是有二代传播了吧，估计很难排查了。你看看米国，每天几万例新增，如何排查这几万人是被谁感染的，如何去排查每天新增几万人的密切接触者加隔离。大家还是要提高警惕，做好个人防护，一直查不到源头的感染病例就是社区传播了。",
            "中国少儿编程公益平台",
            "25号的检测到现在还没出来，真快",
            "【北京】",
            "北京现在最重要的事情就是检测，有感冒发烧的不管三七二十一统统要检测，人人要检测，从国外进口的产品要统统检测",
            "中国少儿编程公益平台",
            "",
            "加油啊，北京",
            "【北京】28日，北京疫情防控工作领导小组第七十二次会议强调对集中医学观察期满的，快检快出。进一步加强流调，对来源不明的病例要尽快查明感染链条，对确诊病例要第一时间找到并管控所有密切接触者，阻断传播途径。",
            "尽快排查来源不明病例，彻底切断传染源，辛苦了！",
            "北京加油",
            "彻查",
            "你们辛苦了",
            "北京加油",
            "管控所有密切接触者，阻断传播途径是很重要的",
            "辛苦了",
            "辛苦了",
            "北京挺住啊我好想上学一定要尽快！",
            "",
            "尽快",
            "",
            "希望尽快查明🙏",
            "加油吧",
            "昌平回龙观病例排查如何？",
            "辛苦了，加油！",
            "真的希望疫情赶快结束，快快清零",
            "辛苦了，相信我们的国和政府，北京加油！",
            "加油加油",
            "管控能力太差",
            "。",
            "【北京】",
            "啥时能去北京天安门啊？！",
            "【北京】28日，北京疫情防控工作领导小组第七十二次会议强调对集中医学观察期满的，快检快出。",
            "",
            "28日，北京疫情防控工作领导小组第七十二次会议强调对集中医学观察期满的，快检快出。进一步加强流调，对来源不明的病例要尽快查明感染链条，对确诊病例要第一时间找到并管控所有密切接触者，阻断传播途径。",
            "日本女大学生从南方某省回国之后就确诊了，当地卫生部门领导却说接触者全部是阴性，这事中央不管管？",
            "加油",
            "新发地来源就不明啊",
            "投毒真的太可怕了随便一个地方给你一扔怎么查",
            "北京加油，早日清零",
            "严防！严查！北京加油！",
            "高风险地区为什么能出来上班！！！为什么祸害我们！！！",
            "阻断传播途径，要严查！！北京加油！",
            "北京加油！",
            "加油",
            "尽快查出源头才能有效的防控",
            "北京加油，早日好起来",
            "医务人员辛苦了！向你们致敬！！！北京加油啊！！！",
            "",
            "严防严控，尽快排查，加油",
            "这样做有必要的，越来越细致的筛查确实会让数据更精准"
        ]
    },
    {
        "微博内容": "【好消息！#内蒙古161例境外输入病例已全部出院#】2020年6月28日7时至6月29日7时，内蒙古自治区报告无新增确诊病例、疑似病例。新增治愈出院1例，至此，内蒙古现有确诊病例已全部治愈出院。截至2020年6月29日7时，内蒙古自治区累计报告境外输入确诊病例161例，已全部治愈出院。（张枨）​​​​",
        "评论数量": 1565,
        "评论": [
            "内蒙🐂，好多都是分流过来的病例，真的就是在默默无闻地战疫",
            "让你包邮的时候说我是偏远地区，分流患者的时候说我是周边地区",
            "太好了，内蒙古牛",
            "我大内蒙🐮🍺！",
            "太好了，也愿北京早日清零🙏",
            "(⊙o⊙)哇噢，内蒙古🐮一早上看到这个消息，奥利给",
            "大内蒙也出息了！！！",
            "内蒙古🐮🍺，能不能包邮啊，我马上要去内蒙上学了，好希望那里的能包邮啊",
            "世界抗疫决心看中国",
            "祝贺内蒙古期待北京清零的那一天",
            "我内蒙🐮哦",
            "内蒙古牛逼，中国牛逼!",
            "烦了……北京又把七月份白俄罗斯和奥地利航班分流到呼和浩特了  真是本来挺高兴的都清零了  过几天怕是有又新增了  北京什么时候能放过呼和浩特啊",
            "好消息",
            "这么多了",
            "好消息！好消息！",
            "中国抗疫学霸，美国抗疫学渣。",
            "好消息好消息！大内蒙棒棒哒啊！加油加油呀",
            "看看这是怎么净网的",
            "天佑中华希望北京也快点好起来加油！",
            "🙏",
            "我大内蒙🐂🍺",
            "哈哈哈哈厉害了我的大内蒙",
            "真是好消息",
            "祝贺内蒙古期待北京清零的那一天",
            "太好了，家乡抗疫不容易，一定要保持住，北京也要加油，一定会好起来的",
            "牛🐮",
            "这也太棒了吧",
            "太好了！太棒了！",
            "不要放松警惕，现在大街上大半人都不戴口罩了，我在内蒙古",
            "艹！谢谢你们，从得知分流以后，一直揪着一颗心，终于清零了，第二次清零！！！！！内蒙古牛逼，我哭了……真的谢谢谢谢……回家倒计时6天……马上就能回到我的草原啦！",
            "太好了，也愿北京早日清零🙏",
            "希望北京的患者们也能早日出院期待全国清零的那一天",
            "不错，呼伦贝尔的家里不用再提心吊胆了",
            "内蒙古永远在蒙头干大事",
            "太好了，希望北京也一样！！",
            "希望9月能如期开学",
            "我大内蒙🐮！好好带着我们发展哟，别把我们化为偏远地区啦！",
            "真是好消息",
            "所以内师大能出校门了嘛我想出去剪个头发",
            "太棒了",
            "太好了",
            "打开微博的第一条就是好消息，开心",
            "加油稳住🙏🙏",
            "强烈建议包邮！",
            "啊啊啊内蒙古清零了",
            "给内蒙包邮哇！！！",
            "我大内蒙牛逼//:内蒙🐂，好多都是分流过来的病例，真的就是在默默无闻地战疫",
            "为我大内蒙点赞，榜",
            "厉害了，我的内蒙古",
            "吓死了！以为内蒙又有161例了！天呢恭喜出院！！！恭喜康复！！",
            "全是给首都分的流",
            "大内蒙真棒",
            "我来喝奶茶了",
            "【好消息！】2020年6月28日7时至6月29日7时，内蒙古自治区报告无新增确诊病例、疑似病例。新增治愈出院1例，至此，内蒙古现有确诊病例已全部治愈出院。截至2020年6月29日7时，内蒙古自治区累计报告境外输入确诊病例161例，已全部治愈出院。（张枨）​",
            "厉害👍🏻，那啥，我大内蒙真的不是偏远地区，请包个邮呗",
            "腾格里再一次保护了草原",
            "话不多说，就一个字，干",
            "首府太难了",
            "别来了",
            "别说包邮了，多少店家都直接不发内蒙，自掏邮费都不行",
            "内蒙666666",
            "转发微博",
            "内蒙古医疗这么好",
            "我们内蒙厉害👍🏻",
            "太好了",
            "给我大内蒙包邮吧",
            "牛逼啊",
            "为我大内蒙骄傲！",
            "内蒙天又蓝了，白云滚滚了。",
            "有这么多境外输入？",
            "我大内蒙棒棒！！！！",
            "我大内蒙🐂🍺",
            "稳住呀🙏防疫不能停",
            "",
            "我大内蒙真的太乖了",
            "可以啊我大内蒙牛",
            "我大内蒙超牛！！",
            "好消息，加油",
            "nice",
            "哇哇哇",
            "烤全羊🐂🍺",
            "",
            "我大内蒙太厉害了！！！",
            "我大内蒙牛批！！！",
            "牛批牛批！！",
            "加油"
        ]
    },
    {
        "微博内容": "【祝福毕业生！正在直播：#厦门大学云毕业典礼#】自强不息，止于至善。今天，厦门大学2020云毕业典礼举行。这场特殊的#未来你好毕业典礼#，我们一起见证。@人民日报直播中↓↓毕业快乐，未来可期，我们更高处相见！O网页链接.​​​​",
        "评论数量": 1661,
        "评论": [
            "宣传一下厦大，厦大有海，沙滩，湖，山，植物园，情人谷……包你恋爱成功。不成功的话，隔壁就是南普陀寺",
            "很荣幸今天参加了厦大的毕业典礼，毕业快乐",
            "我又来厦大学毕业了",
            "祝福厦大的学生，未来一定可期",
            "党的十八大提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。",
            "不忘初心，砥砺前行",
            "祝福厦大的毕业生，未来可期，前程似锦毕业快乐",
            "男朋友是厦大的，从他口中真的感受到厦大嘉庚精神",
            "祝福毕业！愿奋力拼搏，不负青春！",
            "真好，今天来厦门大学了",
            "厦大对学生们的人文关怀是我这几年来印象最深的",
            "毕业快乐",
            "厦大走起",
            "毕业快乐",
            "不忘初心砥砺前行，这是我向往的那个大学呀",
            "未来可期",
            "",
            "毕业快乐",
            "毕业快乐！未来可期！",
            "恭喜🎉恭喜最美大学的毕业生毕业快乐🎓🎓🎓",
            "，",
            "。",
            "取得真才实学是关键，是骡是马岗位显现是考验。一个罗卜顶一个坑，当今社会老板绝对不养无能人。",
            "回复@·壹枚甜瓜·:党的十八大提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。",
            "毕业快乐",
            "回复@·壹枚甜瓜·:党的十八大提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。",
            "党的十八大提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。",
            "毕业快乐！前程似锦！加油！",
            "这会没矮大紧？？？",
            "毕业快乐",
            "没抽到名额，想去",
            "未来可期，加油",
            "我们厦大毕业快乐呀",
            "祝福祝福！",
            "厦门大学很漂亮",
            "愿前程似锦！毕业快乐！",
            "特殊的毕业季快乐呀",
            "祝福所有毕业生们毕业快乐",
            "毕业快乐！曾经我做梦都想去的大学！",
            "“不息”后别着急“止”啊，至善之外还有至美、至忠、至孝、至廉……至高无上",
            "祝福厦大的学哥学姐们毕业快乐",
            "毕业了，愿前途似锦！希望一切都快点好起来。",
            "",
            "哈哈哈",
            "厦大厉害",
            "母校牛逼",
            "有没有顶替的",
            "毕业快乐！",
            "冲冲冲",
            "我们更高处相见！",
            "宝藏厦大",
            "愿大家都能过前途似锦，不负青春韶华。加油，愿一切顺利（｡ò∀ó｡）！！！",
            "毕业快乐！",
            "毕业多年的老阿姨快要看哭了",
            "自强不息，至于至善，毕业快乐，前程似锦",
            "加油奥利给",
            "厦大都考不上，你实干有这个本事吗？",
            "毕业快乐！",
            "毕业快乐！",
            "自强不息止于至善",
            "毕业快乐，未来可期！",
            "我们高处相见",
            "早ﾉ☀",
            "多么美好的一个地方",
            "毕业快乐",
            "",
            "毕业快乐",
            "被发现了",
            "我已经从好多个大学毕业了嘿嘿",
            "今天真的好多毕业典礼啊",
            "曾经的梦想大学5555参与一次云毕业也够了",
            "学长学姐毕业快乐",
            "祝福毕业生们",
            "祝福毕业生",
            "给博主点赞",
            "毕业快乐，从此山高水长再不问归期，一路顺风前程似锦[为爱发光][为爱发光][为爱发光][为爱发光][为爱发光]",
            "这么多的毕业典礼，一下子让我回忆起了我的大学毕业典礼",
            "每天在各个名校毕业",
            "毕业快乐！",
            "",
            "祝贺🎉",
            "愿各位毕业生前程似锦未来可期更高处相见成为国家的栋梁之才",
            "向往过得城市和大学",
            "祝福学长学姐，未来的路还很长，继续保持热爱，继续发光发热吧",
            "上一次毕业典礼感觉在昨天",
            "毕业快乐",
            "这就毕业了？"
        ]
    },
    {
        "微博内容": "【#湖南一男子持刀伤7人后自杀#：疑患抑郁症】据湖南醴陵市公安局：28日，醴陵市白兔潭镇汆溪村彭家老屋组发生一起持刀伤人事件。经初查，系疑似抑郁症患者彭某某(男，30岁，醴陵市白兔潭镇汆溪村人)持刀伤人，致7人受伤，行凶者已自杀身亡。目前，伤者均在医院接受救治，具体案件正进一步侦办当中。​​​​",
        "评论数量": 3535,
        "评论": [
            "抑郁症根本不杀其他人啊……",
            "抑郁症不是伤自己吗？这个为什么伤别人？",
            "....真想不开就自己安安静静死不行吗",
            "每次这种事件总感觉都有精神病抑郁症之类的",
            "精神病抑郁症每天都要背不同的锅",
            "抑郁你为嘛先伤害别人啊，直接自杀得了呗",
            "抑郁症患者宝宝们不要看了，乖乖回去休息～好好治病，和你们无关，要相信世界充满爱的啊～",
            "查清楚喔...不要每次都拿精神病或者抑郁症出来说事儿，抑郁症风评被害！",
            "患了病好好在家呆着，出来造什么孽",
            "幸好评论有抑郁症科普，不然这新闻又要很多人对抑郁症不了解后那些无脑的网民又要产生抵抗和排斥了，甚至会污名化抑郁症",
            "既然说到湖南株洲那我就要举报株洲监狱在里面死人了，他们想大事化小小事化了！！！！！！不肯解剖！！！！！！",
            "不要犯罪分子自杀了就怀疑抑郁症，好吗？",
            "抑郁症不是只有一种……emmm狂躁症还是有一定的伤人行为的……",
            "抑郁症有时候就像一张免死金牌",
            "别tm诬陷抑郁症病人了",
            "如果正在侦查中，就不要写抑郁症，还是疑似，这样对公众引导会出现偏差。",
            "真不知道哪天遇到这样的凶手，也不知道会不会遇到天灾，珍惜每一天",
            "有抑郁症所以呢又不是每个抑郁症都会杀人",
            "希望人没事啊",
            "1300多个回答，没几个回答到点子上。这事跟抑郁症没多大关系，主要还是今年经济恶化，都活不下去了。",
            "官方抹黑抑郁症可还行？",
            "我是醴陵的，7个人里面还有3.4个孩子，其中有个1岁的孩子还在抢救…有个大人的脖子被砍了一刀很深的，我看了图片，太残忍了…",
            "精神健康真的不是小问题，但是感觉好像对于精神健康这块，重视不够",
            "又是抑郁症？",
            "抑郁症获罪",
            "媒体美化下的忧郁症，看评论真是无语，和病人接触过吗，就得出个只杀自己不杀别人的结论",
            "抑郁症不会伤害别人吧...？",
            "为啥每次都是？？？抑郁症精神病？？",
            "四川，湖南，广西，江苏这些地方好多杀人新闻",
            "抑郁症最常见是自杀，但抑郁症是一种精神疾病，不及时治疗会越来越严重，有时候会有狂躁状态，之后又物极必反，进入低落状态，杀人不对，所以我们周围有抑郁症患者，应该鼓励他们早点治疗",
            "抑郁症不会伤害他人，只会自戕",
            "歧视就是这么开始的，就像几年前媒体总是报道医生怎么怎么没良心，导致人们固化思维，才会总是发生伤医事件。新闻传播很广，容不下遮羞布。",
            "够了吧，伤人就是伤人，扯什么抑郁症。。。抑郁症也是有三观意识的，伤害他人一样要收到法律制裁。更何况是疑患，现在死无对证了",
            "心碎了💔",
            "并不是所有抑郁症都杀人所以我拜托那些批判抑郁症的人你们是站在什么道德的搞点吗？那么绝对的去说抑郁症不正常是个人他都会生病生病去看病但是也没必要被你们说成十恶不赦况且你们看一下上面有清清楚楚的写疑似并未确定而评论就已经定上这个人就是抑郁症",
            "我看评论一部分人并不是在定义抑郁症杀人不杀人，而是试图把杀人的都从抑郁症排除给扣上其他病的帽子，毫无意义。",
            "又是抑郁",
            "我大醴陵",
            "请记者给我们这些在努力治病的抑郁症患者一条活路吧不用强调人家抑郁症啊现在真的越来越害怕被别人发现是抑郁症了拜托了",
            "抑郁症？？？？",
            "喊关爱抑郁症多少年了好多人其实还是不了解，以为抑郁症只会闷闷不乐严重了自杀。事实上严重了真的会狂躁对人充满敌意，伤害别人等，但是每次就诊医生都是说抑郁症且开同样的药，所以有的人说的什么双向情感障碍可能大部分人分的没那么清，但是抑郁症严重了真的会丧失意识的。关注抑郁症真的要及时就医",
            "如果有得抑郁症的患者不要去看那些评论、努力治病，一切都会好的，也请其他人不要因为一个人去扩散到整个群体，抑郁症患者经不起你们网暴",
            "杀人必须偿命没有理由，谁都无权剥夺别人生命",
            "不是说抑郁症就可以随便杀人，也不是抑郁症人均圣人，但评论里有些人的言论真的emm……那些无辜的抑郁症患者看到不晓得又会难受多久…",
            "希望受伤的人平安🙏",
            "这好像是我第一次看到精神问题的人伤人之后自杀  那么问题来了为什么之前的伤人事件只伤别人",
            "疑似还没确定的细节就别发布出来吧强化了大家对抑郁症患者的刻板印象  本来现在很多人就不理解抑郁症患者",
            "如果不是抑郁症，请不要随随便便冠上这个头衔",
            "你确定这tm是抑郁症不是有毛病???抑郁不是都伤害自己吗怎么会去伤害别人?",
            "他这不是抑郁症他这是精神病",
            "？真的是自己活不下去也不让别人好过！垃圾人！还好自杀了不然借抑郁症又要脱罪...",
            "你说可恨不可恨明明自己想死还要拉几个垫背的",
            "我在上学的时候  老师和我们讲抑郁症在一般情况下不会伤人只会伤害自己  他是一种自虐性的精神疾病  出现伤人情况比如抑郁症妈妈带孩子跳楼也是因为她觉得她走了孩子会受委屈这种类型的原因",
            "这种事件非常恶劣。",
            "希望不要是甩锅抑郁症",
            "吸毒还是怎么的抑郁症没有伤人倾向的",
            "每次都有精神或者心理疾病。。跟狼来了一样",
            "这是躁郁症吧，或者因为抑郁症觉得生活没希望，一并把别人一起解脱了",
            "湖南悍匪",
            "抑郁症根本不是自己能控制得了的，说活该自己玻璃心什么的那种人，希望你也能尝到抑郁症的滋味虽然我不是也不是什么圣母就是希望别他妈站着说话不腰疼！这事，如果是伤害的无辜人确实是他的错，如果是欺负他导致他得病的那就该死！",
            "抑郁症不背这锅",
            "是个男人",
            "我说了心理疾病确实需要引起大家的广泛重视，比如强迫症，抑郁症这块不能忽视的",
            "还是说精神病有点儿信服力，抑郁症只会折磨自己啊！",
            "啥都是抑郁症的锅",
            "实在不想活了就找个空旷地跳楼去。。。",
            "我家这边哦买噶",
            "抑郁症，临时工，精神病。。。",
            "现在精神病人管理很成问题，每次出事都是精神病，说明家人根本办不到约束看管精神病人，希望以后国家能出台一些措施能够完善这方面吧，现在感觉真的无解了，精神病都成逃避法律的代名词了",
            "这是躁郁症吧  不是抑郁症",
            "杀人都是精神不正常的、有病的，精神正常没病的人谁又会去杀人呢？那么问题来了，因为有病就可以逃脱惩罚吗？",
            "我认为不是甩锅精神病和抑郁症，是国人真的对心理上的健康真的不太重视，很多人觉得没疯就没病，等到疯了就完了",
            "每次这种事件总感觉都有精神病抑郁症之类的",
            "精神疾病患者家人一定要多关注",
            "我有点点疑惑，就算有抑郁症等其他精神疾病，伤人正常判刑不行吗？为什么就得搞特殊，保护弱势群体应该在他们遵纪守法的前提下吧！",
            "社会矛盾逐渐浮出水面",
            "人民日报是个官方媒体，新闻从业者连新闻基本特点首要真实性都不知道吗？案件正在侦查中“疑似”这个词显得官媒像个娱媒，能不能严谨一点，特地强调是抑郁症，网络喷子层出不穷躲在角落里加剧部分民众对抑郁症患者的偏见排斥，社会对真实抑郁症人群不仅不了解还误导二次伤害官方不确定就不要助纣为虐",
            "请不要拿抑郁症挡枪好吗？我也是抑郁症从来没有伤害别人的想法。就算别人伤害我，我也选择默默承受或者远离。我相信其他和我一样是抑郁症的人也很是善良的人，因为善良所以选择承受所有的痛苦。",
            "抑郁症的人非常非常多，心理疏导需求量巨大无比",
            "突然想到我们与恶的距离",
            "抑郁症是抑郁症，躁狂症是躁狂症，双相障碍又是一种，提抑郁症真的很无聊，抑郁症是一种病，病人是很痛苦，无望感，无助感，什么嘛，不知道就顺便提",
            "重视抑郁症呀",
            "隔壁村的，我简直不敢相信",
            "精神病吧",
            "抑郁症患者风评被害",
            "讲真抑郁患者是极少会杀别人都会选择自闭或者独自呆着狂躁症或者出现精神分裂才有可能这样抑郁已经很难了别什么精神病都往抑郁身上推好吗"
        ]
    },
    {
        "微博内容": "【转扩！#北京17天新增311例都去过哪#？】6月11日以来，北京市累计新增311例本土确诊病例。他们都是谁？去过哪？防控不松懈，重视不恐慌！戳图了解↓↓#北京17天新增311例确诊详情#​​​​",
        "评论数量": 272,
        "评论": [
            "信息公开，理性重视，不必恐慌",
            "新北京话核酸了吗您嘞？阴着呢，您核酸了吗？​",
            "详细到这个程度也只有我们国家能够做到",
            "严防严控不松懈不恐慌相信北京一起为北京加油",
            "北京加油💪💪💪",
            "北京加油，防控不放松！",
            "转论，收到！！！注意安全啊",
            "防疫防控形势不容忽视",
            "暂时亦庄还安全",
            "核酸检测的范围越来越大了，对政府有信心，北京加油哦！",
            "严防不松懈！",
            "注意防范不要觉得没事了啊",
            "北京加油💪💪💪",
            "北京加油",
            "2",
            "北京加油",
            "加油加油",
            "都看看",
            "信息公开，理性重视，不必恐慌",
            "北京加油",
            "严控严防不恐慌，祈疫情早结束",
            "北京加油",
            "管理的真不错",
            "信息公开，理性重视，不必恐慌，一起加油！",
            "北京一定要加油我们都会陪着你的！",
            "中国加油，北京加油",
            "感觉还是有瞒报的",
            "北京加油",
            "北京加油",
            "",
            "北京加油！",
            "远郊区县现在看起来算安全的",
            "",
            "加油",
            "行动轨迹？？？",
            "。。。",
            "北京加油💪",
            "北京加油",
            "转发微博",
            "谁他娘的知道呢",
            "希望疫情早点结束",
            "北京加油💪",
            "新增在减少，加油，尽快清零！",
            "信息公开，理性重视，不必恐慌",
            "",
            "这图做的太好了，所有信息一目了然",
            "不信谣不传谣，科学防疫从我做起",
            "北京加油",
            "防控不松懈，重视不恐慌。北京加油！炸酱面加油！",
            "北京加油",
            "北京加油！",
            "加油加油",
            "北京加油",
            "转发微博",
            "北京加油",
            "疫情其实一直都没结束，只是湖北武汉的胜利和全国人民长时间的居家隔离，让所有人都轻视它的存在。无证感染和境外输入并不是零增长。等待疫苗期间，国家防控和个人防控不该掉以轻心。一个人感染，一个家族，一个小区，一个学校，一个公司…都会被波及，为了自己的家为了整个国家，防控病毒人人有责。",
            "扩散！",
            "北京加油！",
            "亦庄挺住啊！",
            "防控不松懈，重视不恐慌，北京加油平安中国",
            "加油！做好个人防护。",
            "北京加油",
            "加油💪",
            "转发微博",
            "加油",
            "",
            "大数据真的太刺激了。。。。",
            "防控不松懈，重视不恐慌！",
            "？",
            "天天说外防输入，内防反弹，结果谁也想不到在北京爆发了。",
            "【转扩！？】6月11日以来，北京市累计新增311例本土确诊病例。他们都是谁？去过哪？防控不松懈，重视不恐慌！戳图了解↓↓​​​",
            "//:加油！做好个人防护。",
            "北京加油！！",
            "北京加油💪",
            "防范不能松，重视但不恐慌",
            "",
            "加油，必胜",
            "集中隔离酒店这两天为什么多人感染确诊？",
            "。",
            "北京加油",
            "加油💪",
            "北京加油，中国加油，地球村加油。",
            "北京加油",
            "不恐慌不松懈，相信国家，北京加油",
            "加油加油，不恐不慌!",
            "不害怕！",
            "",
            "不要恐慌",
            ""
        ]
    },
    {
        "微博内容": "【#美国新冠确诊超254万#，死亡约12.5万】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间6月28日晚6时，全美共报告新冠肺炎确诊2542675例，死亡125763例。过去24小时，美国新增确诊41431例，新增死亡328例。这是#美国连续第3天新增病例超4万#，连续第6天创下单日新增​​​​...展开全文c",
        "评论数量": 1169,
        "评论": [
            "美国的数字看累了，越来越感叹中国政府在大事面前的执行能力了，我爱我的祖国，我们的祖国实在是太伟大了",
            "特朗普:还没到20万，不要慌",
            "他们又不见得害怕",
            "昨天见证了美国250！每天增长四万！连续三天刷新确诊记录！彭斯称美国新增一半是年轻人是好消息这个奇葩国家真是没救了！",
            "副总统彭斯称新增一半是年轻人振奋人心。这样的人能当上副总统？！",
            "又新增4万多，吓人啊",
            "但愿早日过去吧，人类命共体真是说得太真理了。",
            "中国万众一心，一使劲很快就刹住了……美国速度又快，还不知道有没有踩刹车……巴西干脆用脚点地刹车.....一看印度，上面站着34个人，根本刹不住....",
            "弱小和无知不是生存的障碍，傲慢与偏见才是。",
            "看美国真的看累了，只能越来越感叹中国政府在大事面前的执行能力了",
            "游行暴乱的后遗症来了，美国反正也无力控制了。",
            "对美国的增长数字麻木了",
            "天呐，这也太恐怖了，在特朗普的预料之内不…",
            "早安，好多啊",
            "弱小和无知不是生存的障碍，傲慢与偏见才是。中国万众一心，越来越感叹中国政府和人民在大事面前的执行能力了",
            "哦看累了",
            "美国太可怕了",
            "绝了老美",
            "厉害撒",
            "不知道我们每天看到美国新增确诊病例和死亡的数字，美国所有的公民他们每天能看到这样的信息吗？十二万人死去什么概念？难道他们身边就看不到有人死去嘛？他们每天毫不在乎的该聚会聚会，该闹事闹事，好像除了我们在操心疫情如此严重，他们完全无动于衷。",
            "",
            "一天四万一个月就能再加一百万",
            "死亡人数倒是不高，这就是副总统说，感染的都是年轻人是振奋人心的消息的原因吧",
            "看到这些数字都害怕",
            "记录不断被刷新",
            "这新增速度是为了去见阎王吗？",
            "美国现在怎么新增这么多啊可怕啦",
            "🙏🙏🙏",
            "从今天开始我就不打算喜欢你了，一直都挺累的挺失望的，真的，喜欢你这么久你都没有回应，我可是被我爸妈从小宠到大的，凭什么要在你这受着窝囊气阿。   ——网易云音乐热评《每晚和你说晚安》",
            "最起码加个零2540万才可信",
            "已经有这么多的人！真是惊人的数字！",
            "明天会不会超过260万？",
            "没别的意思，我总觉得不止这个数。",
            "说实话照这个形式500万我也不见得惊讶",
            "昂？哦(´-ω-`)",
            "是不是中国日报艾特你的",
            "特朗普曾言:如果这次疫情我们能把死亡人数控制在10万到20万之间，那我们的表现还是不错的。不知道现在特如何看待这句话。",
            "美国死亡病例比我们患病数还多～",
            "🙉",
            "这次疫情，真的觉得我们国家的强大，生命第一，感恩祖国感恩我们医护人员",
            "特朗普曾言:如果这次疫情我们能把死亡人数控制在10万到20万之间，那我们的表现还是不错的。不知道现在特如何看待这句话。",
            "300见",
            "按照日新增4万计算，再有约810天普及全民感染。",
            "",
            "超过250了",
            "那不是很正常，毕竟是2000多万的感染基数，美国已经身处病毒不见毒了，只原身处病毒中，每口呼吸都病毒飞扬，真是太肮脏了，太腌臜了",
            "他们又不见得害怕",
            "截至美国东部时间6月28日晚6时，全美共报告新冠肺炎确诊2542675例，死亡125763例。过去24小时，美国新增确诊41431例，新增死亡328例。这是，连续第6天创下单日新增最高纪录。",
            "太吓人了这增长",
            "没有治愈的么？",
            "我勒个擦！川建国同志辛苦了",
            "转发微博",
            "死亡数变少了",
            "特朗普淡定淡定……还没到300万……",
            "感觉不止这个数啊",
            "每日递增4万➕给力",
            "关我毛事，他们开心就好。对了，别放他们进来。",
            "如果是独立的个体那老美去s吧虽然讨厌特朗普讨厌老美但活在这世上就没有独立的个体也没有独/立的国j  这样下去疫情什么时候才会真正结束  不要害到别人别国",
            "🙏🙏🙏",
            "自由的美利坚加油！突破250万不是目的，这只不过是过程，还有300万、400万和1000万等着自由的美利坚突破！",
            "慢慢作呗，一个天天讲所谓人权的地儿",
            "为啥美国不着急？还弄大选？重启经济？",
            "你不能真心抗疫，你总想着选战，你就很难暂时疫情！",
            "美国的疫情看来很难控制。",
            "全世界遭遇这次病毒走的人快赶上一场战争故去的人了。",
            "//:特朗普:还没到20万，不要慌",
            "难道他们不怕死吗？",
            "弱小和无知不是生存的障碍，傲慢与偏见才是。",
            "新增连续三天超过四万，实际检测人数也应该暴涨了。",
            "已经不知道说啥好了，爱咋咋地吧",
            "【，死亡约12.5万】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间6月28日晚6时，全美共报告新冠肺炎确诊2542675例，死亡125763例。过去24小时，美国新增确诊41431例，新增死亡328例。这是",
            "不靠谱:还没到20万，还早嘞，不要慌",
            "美国新冠数据又创新高！",
            "真的是稳定上升啊",
            "为祖国感到骄傲，但又希望疫情在全世界都快点结束...",
            "美国赶快好好控制吧！",
            "特朗普:  假消息",
            "中国新增超过10就开始慌了，而美国一天新增几万",
            "美国！什么时候才知道生命的可贵？？？",
            "美国巴西已经乱套了",
            "不靠谱  老特  还要去球场   慌鸡毛",
            "这真的很恐怖这样下去疫情什么时候能结束啊",
            "这数据统计是正确的吗？确定是真实的？",
            "看到很多人幸灾乐祸真悲哀。。。美国疫情真控制不住，全球都要遭殃。。。甚至不排除反动战争来转移国内矛盾",
            "我有点阴谋论美国是故意消灭这十几万老年人以解决人口老龄化的压力。",
            "每天增长四万，也不知道是怎么办到的，太牛逼了"
        ]
    },
    {
        "微博内容": "【#全球新冠肺炎确诊超1000万#，#全球新冠肺炎死亡超50万#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至北京时间6月29日，全球共报告新冠肺炎确诊10070339例，死亡500306例。（张梦旭）​​​​",
        "评论数量": 347,
        "评论": [
            "弱小和无知不是生存的障碍，傲慢与偏见才是。",
            "看他们真的看累了，越来越感叹中国政府在大事面前的执行能力了",
            "一场疫情，搞得世界全乱套了。但愿早日过去吧，人类命共体真是说得太真理了。",
            "美国的数字看累了，越来越感叹中国政府在大事面前的执行能力了，我爱我的祖国，我们的祖国实在是太伟大了",
            "太可怕了！！！希望全球疫情早日结束世界和平人们都平安🙏🙏🙏",
            "太可怕了，疫情早日结束吧🙏🙏🙏",
            "太可怕了",
            "太可怕了，希望疫情能早日结束",
            "从百万到千万只用了86天，而历史的经验告诉我们，第二波疫情往往是最致命的，所以今年9月以后的秋冬季节，才是最关键时刻，这将是人类历史上从未有过的巨大挑战...",
            "全球人民加油，共同抗疫！",
            "全球人民加油，共同抗疫！",
            "美国在这样下去500w等你",
            "弱小和无知不是生存的障碍，傲慢与偏见才是。",
            "总感到国外对疫情还是不重视！",
            "弱小和无知不是生存的障碍，傲慢与偏见才是。中国万众一心，越来越感叹中国政府和人民在大事面前的执行能力了",
            "希望疫情早日结束，一切快点好起来！！",
            "祈祷疫情早日结束吧🙏",
            "🙏",
            "唉🙏🙏🙏",
            "这个数字太吓人了",
            "美国第一",
            "",
            "太可怕了…",
            "🙏",
            "一千万了，天啊",
            "可怕",
            "每一位离开的人都牵动着一家人，希望疫情快快结束吧",
            "希望药物和疫苗尽快问世",
            "唉，越来越多了，何时到头啊",
            "。",
            "希望疫情快点过去",
            "这数字看的心惊胆寒，希望一切早点过去，赶快好起来吧",
            "太可怕了，虽然中国现在控制的还好",
            "转发微博",
            "啊这……",
            "，",
            "人类已经劫难",
            "夏天大热天都控制不住，等冬天来估计又来一波高峰。。。",
            "//://:",
            "//:",
            "快点结束吧，上医院看病也方便",
            "可怕的",
            "我爱我国，感谢中国政府。",
            "美国的数字看累了，越来越感叹中国政府在大事面前的执行能力了，我爱我的祖国，我们的祖国实在是太伟大了",
            "非洲和西亚加上拉美和南亚，估计早就5000万以上了。",
            "美国的数字看累了，越来越感叹中国政府在大事面前的执行能力了，我爱我的祖国，我们的祖国实在是太伟大了",
            "要严控啊",
            "吓人",
            "一千多万例了，可怕…",
            "",
            "",
            "惨",
            "",
            "太可怕了，希望疫情早日结束🙏",
            "1000万",
            "希望全球疫情早日控制，各国人民生活重回正轨",
            "啥时候好啊，祝平安",
            "生在中国好幸福",
            "好吓人的数字",
            "搞不懂西方国家在搞什么",
            "早上好，注意防护啊",
            "1000万来的这么快……实际可能远远不止",
            "已经突破千万多么恐惧的一组数字",
            "不戴口罩，聚集的后果",
            "愿疫情早日控制住🙏",
            "太可怕了，疫情早日结束吧🙏🙏🙏",
            "太可怕了，愿国泰民安🙏",
            "太可怕了，希望全球疫情早日结束。",
            "数字很现实，希望疫情早点结束，还给我们一个明亮的早晨吧",
            "1/744",
            "美国的数字看累了，越来越感叹中国政府在大事面前的执行能力了，我爱我的祖国，我们的祖国实在是太伟大了",
            "omg",
            "这个数字可怕到令人窒息🙏",
            "要坚决遏制疫情蔓延",
            "太可怕了",
            "天哪",
            "转发微博",
            "好可怕",
            "美国功不可没啊",
            "快点结束吧",
            "破千万了，🙏🙏",
            "到底把生命当成了什么",
            "",
            "希望疫情早日结束",
            "…",
            "麻木了……",
            "打电话",
            "//://:",
            "//:"
        ]
    }
]