[
    {
        "微博内容": "【#你好，明天#】#武汉查处抗疫失职失责13人#，治病与治吏在一齐推进。病毒的狡猾超出经验，我们只能寄望科研攻克难关；但官员的懈怠绝不可轻饶，因为这必然酿成人祸。各级官员，手握资源与调度权，作为还是不作为，快一拍还是慢两拍，事关多少苍生性命。战役远没结束，为人民群众，请守土有责！​​​​",
        "评论数量": 2578,
        "评论": [
            "高福院士还欠全国人民“不会人传人”的解释",
            "只想当官不想干事，群众要你何用？",
            "麻烦也调查下有些地方的志愿者打人、遂行私刑的情况，中央三令五申要依法防治，不是暴力防治疫情！",
            "孝感打人的事你们不管管吗？一家三口在自己家都能挨揍？",
            "崇州冲卡辅警了解一下",
            "支持中央决定",
            "有私闯民宅砸麻将机的那几个傻蛋吗？整的跟鬼子进村了似的…",
            "给我查！！！",
            "祝方舱医院早日关门大吉！！",
            "暴力执法不处理一下？",
            "旧京报拿着“网传”二字就开始大做文章，请问这是正经媒体还是“震惊”媒体没有办法约束这些爆款新闻吗？",
            "一个疫情，暴露了多少的问题",
            "湖北省委市委卫健委不追责渎职的话肯定难平民愤",
            "希望疫情早日结束🙏",
            "人民必胜🙏",
            "不就是免个职，再换个地方美滋滋当官吗",
            "当官的不能出任何差错，结果买单的是老百姓。",
            "加油",
            "还有泄露感染者详细信息的",
            "那个不拘留的就完事了？",
            "要安抚，要监管，最重要还是办实事",
            "支持中央决定！是该查查了",
            "加油！！为人民为祖国！",
            "把那些失职渎职的严惩好吗？因为这些人在别的岗位也是这样，早发现早处理",
            "是该好好查一下查了",
            "我希望每一个“官儿”都尽职尽责，因为这是本分，是职责所在",
            "依法治国",
            "蒋方舟都转发了桂榕事件，麻烦看看",
            "此次疫情对湖北民众来说  不论是身心还是经济影响太大。有必要倒查相关领导有没有‘不作为、不知不觉、先知后觉’。通过此次疫情，剔除不作为、扯后腿的蛀虫，腾出位置，让有能力、有担当的上。",
            "社会的一粒灰尘，落在个人身上就是一座难于逾越的大山🙏🙏🙏",
            "众志成城，我们一起打赢防疫战。",
            "整个湖北，也许130都不多吧，希望中央彻查，而不是找几个仅为了平民愤。希望国家真的除掉一些官僚主义作风的人，真正如歌里唱的，继承先烈的精神，那时候才是真正的军人，才是真正的为人民服务……",
            "抗疫我们一起加油！",
            "奔驰男了解一下",
            "远远不止",
            "天灾人祸，当官不为民做主不如回家卖红薯，相信经此一役，风清月明，中华民族到了最危险的时候，加油武汉加油中国",
            "严惩！不是他们，全国人民何至于此！",
            "希望大家都是好心办好事",
            "高福➕F4",
            "相信中央。",
            "有没有高院士，？是他在国外医学杂志发表新冠状病毒，可以人传染的，",
            "呵呵，删评真是利索",
            "拿着纳税人的钱，就要为纳税人办事儿，这叫打工，不办事儿要你何用？",
            "事实清楚，证据充分，程序正当，针对新冠肺炎疫情的违法违纪问题依法依纪进行处理，应坚决支持。这次疫情也是对我国的治理体系和能力的一次大考，疫情防控中有些地方暴露的官僚主义现象既然有法有纪可依，依法依纪办事应成为常态！",
            "草菅人命的官，要拿什么谢罪？",
            "替罪羊而已，敢不敢往上抓",
            "比灾难更可怕的是谎言！",
            "回复的表态:💪💪💪",
            "呵呵，我的评论呢，不回答问题，直接不见了？",
            "怪不得那么多人愿意报考公务员呢，现在是真懂了，人命都不是事，所以再大的事都不是事，平时感觉挺严厉，关键时候还是会受到保护。",
            "加油！一切都会好起来的",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "各地方的卫生院也查一查吧求求领导了，",
            "官员的资源和权利是先给自己用的何尝是我们这些平凡人能企及的",
            "最初源头没控制住的那些相关管理领导人员请一个都不要放过！！不能让那些医护人员白白牺牲！！",
            "我就想知道病毒是怎么来的",
            "每天都在报道……有谁关心过因病去世的这些人……这些人的家人又谁去关心了？他们不无辜吗？现实的社会……",
            "这场灾难的罪魁祸首就是地方政府防疫部门及市场监管部门懒政，不作为，每天拿着国家的奉禄不做事旳后果。使国家及人民付出了惨痛的代价。可悲啊！",
            "借个楼，借此呼吁湖北某些政府不要那些鸡毛当令箭，搞过度防疫，不仅无效而且严重影响了民众的日常生活。",
            "有能力的上吧",
            "那就以此为例，把湖北从此疫情查个底清，谁应上报而没报，谁又欺上瞒下，说八君子造谣，谁又在纸包不住火的时候说没有人传人，可防可控，这祸国殃民之人应一一列举，以平民愤，以祭亡魂",
            "尸位素餐的只是一部分人，依旧有人为这个国家默默奉献，带领人民抗击疫情！",
            "我们山东送去的书记，你大刀阔斧的干！",
            "终于到武汉了。我们捐的王书记就是",
            "很多人没有明天了，人民日报不为人民，只会做一个键盘侠发发文字。",
            "应该的，干得漂亮，风气大变",
            "如果不是湖北官员渎职，何至于此",
            "支持中央决定",
            "请守土有责！！！！！！！",
            "漂亮！！",
            "晚～明天会更好！",
            "国泰民安众人之任",
            "干得漂亮！",
            "龙港是真的吗？？？？",
            "这张照片太让人有感触了一切会像这张照片一样好起来的！",
            "加油",
            "不揉沙子  盘他",
            "还有F2",
            "祝方舱医院早日关门大吉！！",
            "奖惩分明",
            "加油",
            "市长呢？"
        ]
    },
    {
        "微博内容": "【无声的誓词！#防护服上的字句句戳心#】①精忠报国：他是95后护士，家人哭着劝他别去一线，他说这是责任，不能退缩；②等疫情结束后，我娶你：本来准备过年时定亲，疫情来袭他驰援武汉，用最特别的方式向女友示爱；③#武汉加油#：73岁的李兰娟院士说，此行是为救治病人，不达目的不撤兵…转发，致敬！​​​​",
        "评论数量": 1278,
        "评论": [
            "胡歌老婆真实！",
            "胡歌老婆太可爱了哈哈哈哈哈哈都是鲜活的人呐！",
            "祝方舱医院早日关门大吉！",
            "胡歌老婆哈哈哈哈哈哈小姐姐这个称呼先借你一定要平安归来以后还是要还的",
            "桂榕的事不了解一下？",
            "[米奇比心][米奇比心]",
            "致敬每一位医护人员",
            "一群最可爱的天使一眼看见胡歌老婆",
            "她们都是战士，而不仅仅是一名打针的小护士",
            "致敬每一位疫情一线的医护人员",
            "防护服上的字句句都是无声的誓词！致敬最美的白衣天使！勇敢的逆行者！",
            "胡歌“老婆”加油一线人员加油",
            "感动，致敬",
            "致敬",
            "致敬",
            "感谢你们不分日夜的辛勤守护，正是有你们的存在，我们这些红3代才可以安心的躲在美国过春节，才能开心的在故宫开大G。你们辛苦了，向你们致敬！",
            "致敬",
            "在“感动”的同时能不能思考一下，到底是谁？是什么原因导致的这个局面？如何避免类似问题再一次发生？而不是避重就轻的煽情，发情似的叫唤种种防控疫情的行为惊天地、泣鬼神，感动了自己、感动了别人!操，我们不需要这样的感动!",
            "致敬",
            "95后都上战场了，90后的我连自己都保护不了！刚被外地小区的保安赶走，还想着保护祖国呢，心塞",
            "对",
            "加油！会越来越好的",
            "老爸出征两周多了，想他，但也只能打打视频电话加油等你回来",
            "致敬，辛苦了，望平安",
            "致敬！你们最棒的",
            "以前作战军人部队为主，这次疫情都是一线医护，一线基层人员为主。一定要保护好自己。都是最勇敢的人保护着我们，谢谢您们的付出",
            "致敬",
            "致敬所有医护人员！",
            "她们不仅是白衣天使还是战士加油💪",
            "致敬",
            "致敬最美的白衣天使致敬战士逆行者！",
            "我与你们同在感动😭",
            "敬礼白衣天使，白衣天使加油！",
            "您们辛苦了，加油",
            "相信爱与希望蔓延的速度，一定会超过病毒，一切都会过去，一切都会重新开始。​​​",
            "致敬加油",
            "致敬！",
            "看哭了致敬！",
            "",
            "致敬！",
            "武汉加油呀！！！！  ！！！热干面加油！！！！",
            "武汉加油",
            "来烦我。",
            "感谢这群负重前行的同行们",
            "看得泪目！你们是最可爱的人！请你们也一定要保护好自己！也请有关部门一定要保护好他们！期待你们平安健康归来！",
            "感动，致敬最美的逆行者💓",
            "加油！致敬！",
            "",
            "致敬！早日安全回家💗",
            "武汉加油",
            "致敬一线医务人员",
            "好好拥抱一下身边的爱人、朋友和亲人吧~",
            "加油加油胡歌老婆",
            "胡歌老婆好可爱！加油！！？",
            "可能是年纪大了吧。眼泪藏不住了。",
            "转发微博",
            "致敬全体医护人员们等待你们胜利归来",
            "致敬前方的医务人员祈祷疫情早日过去🙏",
            "致敬所有的医护人员！你们辛苦了武汉加油💪中国加油💪",
            "加油",
            "哥呀，你大方点，给了就不许再要回来了",
            "胡歌好暖❤️最美的白衣天使祝所有的医务人员健健康康，平平安安！",
            "中国加油🙏🙏",
            "加油💪",
            "向战斗在疫情一线的白衣天使们致敬！",
            "致敬白衣天使",
            "🙏🙏",
            "胡歌老婆，这次就不跟你抢老公了。加油！",
            "",
            "你们都是英雄，致敬每一位医护人员。",
            "致敬每一位医护人员，希望疫情可以早日结束，大家都能平安归来",
            "疫情结束后对参与救援的医护人员好一点，提干的提干，子女的教育入学也要照顾一下，不能寒了他们的心。",
            "致敬所有抗战在一线的白衣天使和英雄们",
            "冬去春来，期待疫情快快过去每个人都要平平安安，一起加油",
            "胡歌老婆加油",
            "胡歌老婆你在医护病人的时候可要保护好自己，那位还等着你呢！",
            "祝方舱医院早日关门大吉！",
            "不破楼兰终不还",
            "图六是我们湖北中医专的学长",
            "致全国所有的医护人员你们辛苦了。",
            "",
            "致敬白衣天使",
            "党员俩字为实感动！",
            "致敬凡人英雄",
            "前方医护人员在拼命，后方有人逼迫百姓走出家门，扰乱秩序，疫情防控关键时期，当地要强拆其临时住所，阴雨天面临没有住所！！！！人民日报能关注这些民生么？",
            "老婆加油哦，小姐姐辛苦了",
            "胡哥上热搜",
            "致敬"
        ]
    },
    {
        "微博内容": "【#方舱医院唱起我和我的祖国#】16日晚，在武昌方舱医院，一名患者唱起《青藏高原》，迎来满堂喝彩，身边的患者们瞬间变成“捧场王”，跟着一起打节拍。他们还唱起《我和我的祖国》，这次是大合唱。网友：心态好，这就是打不垮的武汉人！祝早日康复！  L人民日报的微博视频​​​​",
        "评论数量": 2387,
        "评论": [
            "祝方舱医院早日关门大吉！",
            "内裤内裤收起来哦",
            "我有罪我全程被那条内裤吸引了",
            "我和我的祖国一刻都不能分离",
            "感觉方舱医院才是国内最安全的地方比我自由多了",
            "以前我觉得这首歌不好听，学会了以后唱一次哭一次，就是有种特别的力量在里面。明天会更好！加油(ง•̀_•́)ง",
            "等疫情结束后，我要麻辣烫小龙虾，鸡腿汉堡哈密瓜，臭豆腐小鸡爪，煎饼果子烤地瓜，手抓饼小蛋挞，红糖糍粑配披萨，还想要。。。不说了，我妈喊我吃面条了",
            "真可爱这就是中国人吧",
            "半分钟的视频能气死多少公知轮子和港独台独",
            "桂榕的事不了解一下？",
            "感谢网评员同志们不分日夜的辛勤守护，正是有你们的存在，我们这些红3代才可以安心的躲在美国过春节，才能开心的在故宫开大G。你们辛苦了，向你们致敬。",
            "早日康复",
            "那条内裤太抢镜了",
            "我和我的祖国一出来，听哭了。加油！祝早日康复！",
            "加油！",
            "还是需要安心养病，早日康复，这些虚头巴脑的以后病好了再搞吧，有什么值得得瑟的呢",
            "实不相瞒  我和镜头前那个大妈一起跟着左右晃",
            "这个肺活量不是一般的好",
            "中国人民最可爱！",
            "别再浪费公共资源了",
            "别你妈唱了，看看还有多少人连医院都住不上吧！看看还有多少人被政府搞死吧！他们的今天就是你们的明天！",
            "别的患者不需要休息吗？有啥可以鼓励的",
            "她们要是没病就腾出病床给需要的人吧",
            "隔壁需要静养的怎么办？",
            "我想问问除了新冠之外的病人怎么办啊！！家里现在有老人必须得住院没有医院接收现在就是在家等死的状态可不可以看看其它的重症病人啊！！",
            "打不垮的武汉人！祝早日康复！",
            "外面还有许多人在哭",
            "【新冠病毒会侵害人体哪些器官？】解放军总医院呼吸科教授刘又宁接受《生命时报》专访时表示①主要的攻击部位是肺部，病人的易感性差别主要在病毒和肺泡二型上皮的血管紧张素受体（ACE2）的结合能力，所以，我们看到的危重病人绝大部分的死亡是由于呼吸衰竭；PS还唱歌飙高音？肺部还好吗？",
            "有祖国，我们什么都不怕",
            "一条大河波浪宽，风吹稻花香两岸，我家就在岸上住，听惯了艄公的号子，看惯了船上的白帆……",
            "有床位的人在唱红歌，没床位的人在等……………………………………然后就没有然后",
            "被内裤吸引来看评论的",
            "加油！但我真的不应该一直看着那条内裤…人民日报太“流氓”了…",
            "加油",
            "墙上的内裤是认真的吗",
            "浪是那海的赤子，海是那浪的依托",
            "但是唱歌肺活量这么大，喷出的口水会不会更多？",
            "就差广场舞了",
            "内裤可以当口罩么",
            "加油！",
            "阿姨白色内裤抢镜头了",
            "治病娱乐两不误",
            "都会好的，一线人员辛苦了",
            "祝早日康复",
            "加油啊！！！希望他们永远积极乐观",
            "太感动了，武汉加油",
            "我爱我的祖国",
            "我想知道那个患者党支部的事情，可以报道一下吗？",
            "干嘛又让我哭！",
            "打不垮的武汉人！好样的",
            "加油！",
            "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了",
            "尼玛说内裤的，我以为谁穿了内裤出镜，全程盯着每个人的屁股看，没想到它在墙上！",
            "其实不太明白方舱医院里面接收的都是轻微症状的病人，而很多人到死都没有得到救治？为什么呢？救人讲究一个轻重缓急吧",
            "心態好祝大家早日康復！平平安安🙏",
            "我吐了我吐了这有啥关系吗",
            "打不垮的武汉人",
            "鼓舞大家的信心",
            "武汉人都蛮有意志力滴",
            "早日康复！摘下口罩大声齐唱我和我的祖国",
            "安静休息不好吗？",
            "不知道发这种新闻想表达什么，都什么时候了，就别主旋律了",
            "有内裤挂在床头好像不太好",
            "阿姨们真的永远积极乐观，声音洪亮希望早日身体倍棒！",
            "方舱艺术团",
            "禁止一切形式的高肺活量运动！这样到处都是飞沫，这不就是超级病毒房吗？",
            "要是没有之前官员说，可控，不会人传人。你们很多人都不必到这里。",
            "又来了……",
            "嗯嗯都会康复的！这样更可以战胜病魔",
            "相信爱与希望蔓延的速度，一定会超过病毒，一切都会过去，一切都会重新开始。​​​",
            "祝福英雄们早日归来，祝福患者们早日康复",
            "内内抢镜",
            "内裤别拍我，我害羞",
            "看新闻联播上说有个女的住在方舱医院不想走了，笑死我了",
            "完全理解不了这些在这种地方唱歌跳舞的人是怎么想的？憨批吧！",
            "悲哀。",
            "希望很快你们就出院，愿意的话出院以后献点血，救更多危重症患者。",
            "里面到处是病毒",
            "个人观点，女人真能“乱”啊，又是跳舞，又是唱歌，我宁愿自己看会书。",
            "早日康复",
            "这是？？？",
            "对着内裤唱什么意思啊?病人需要静养吗?",
            "国家大难当头，在高兴也不能这样肆无忌惮。",
            "内裤这样挂着也太不雅了吧。大妈们，公共区域也要注意下公共形象。",
            "一切都会随风而去的！加油！",
            "现代版“上甘岭”胜利一定属于我们！加油！"
        ]
    },
    {
        "微博内容": "【人民微评：顶风作案，严惩不贷！】都什么时候了，还在捕杀食用野生动物。“打点野味换个口味”，真是恶趣味，该尝尝法律的滋味。目无法纪，顶风作案，依法从重从严惩处，不如此不足以有力惩治震慑违法犯罪，不足以维护法律权威、维护社会秩序，不足以维护人民群众生命安全和身体健康。",
        "评论数量": 1499,
        "评论": [
            "感觉还没有退休厅长恶劣",
            "奔驰男算不算顶风作案",
            "吃野味biss",
            "建议死刑谢谢",
            "桂荣的事，无人问津？",
            "也是，奔驰男不算顶风作案，毕竟没有风嘛",
            "建议枪必",
            "农民是小事，官员才是大事情，教科书、聚餐、造谣哪个你们追踪报道了？别总欺负老实人。",
            "猪肉牛羊肉鸡肉鸭肉鱼肉不好吃吗？为什么要吃野味",
            "不要严惩了，都是平民，大事化小小事化了",
            "亲亲，这边建议直接火化呢",
            "副厅级退休干部，崇州奔驰陈某等权贵你不管，对付普通老百姓你挺上心的啊？！",
            "人民怎么不对某些事情微评，重拳出击呢",
            "这场疫情就像放大镜，快速分辨出人性的善恶，素养的高低。善良的人是真善良，坏的人是真坏，蠢的人是真蠢。当全国人民万众一心抗击疫情的时候，不要让自己成为那个害群之马，不要因为狂妄无知和愚蠢傲慢，让那么多人的努力功亏一篑，让我们的国家再雪上加霜。加油！",
            "不只是人民安全！能不能多宣传保护野生动物！",
            "还吃还吃，吃你🐎呢",
            "吃死你好吧",
            "严惩不贷，不然不长记性",
            "死刑谢谢",
            "拉去坐牢",
            "希望真正做到执法必严，无论是老百姓还是有钱人，公家人员（什么警察，司法厅长之类的）只要违法犯罪无论是谁必须严厉惩罚，特别是有句话叫知法犯法罪加一等，希望以后不要伤老百姓的心了，切记万万不可失信于民",
            "坚决打击",
            "严惩不贷！",
            "不管什么时候作案都要严惩不贷",
            "死刑谢谢",
            "关一生吧！//:都什么时候了，还在捕杀食用野生动物。“打点野味换个口味”，真是恶趣味，该尝尝法律的滋味。目无法纪，顶风作案，依法从重从严惩处，不如此不足以有力惩治震慑违法犯罪，不足以维护法律权威、维护社会秩序，不足以维护人民群众生命安全和身体健康。",
            "真是个狗老表啊什么时候了还吃怎么不吃死你",
            "村委会的责任吧，村里消息不通，缺乏知识普及",
            "希望疫情过后国人能够长长记性，国家也应该加大监管力度，不要重蹈覆辙",
            "麻辣隔壁！杀杀杀杀！同意直接枪毙的赞一个！！！",
            "个人建议，在这次疫情过后，国家应严禁任何人吃野味，关闭野味市场，这既是保护野生动维护生态平衡，更是保护人类自己",
            "这种人真该死！！",
            "就因为吃野味，造成现在举国奋战，上千人死亡的悲惨局面，还不知轻重，还逮野物吃!还有人性吗？对继续执迷不悟的买卖野生动物，还祸害野生动物的混人枪毙得了！",
            "用渣土车碾碎他们全家人的脑子",
            "捕杀的抓了，卖的啥时候处理呢！武汉华南海鲜市场大老板余甜！",
            "建议上天和太阳肩并肩",
            "比野味更可怕的是人心。大学教授，院士李宁私自售卖实验用转基因牛，获利千万。谁知道，这玩意流传到哪了。",
            "真该死",
            "打点野味，换个口味，结果还换来了病毒。再加之不自知，最终引发了一场疫情。",
            "野味一入口全家陪你走",
            "野味上桌，亲妈炸锅",
            "武汉救灾口罩卖给广西，你关注一下可以吗",
            "滚出贵州",
            "今日一口野味，明天地府相会",
            "顶风作案是要严惩。但是这应该要长期贯彻，这次教训的代价太大了",
            "必须严惩，猪肉他不香吗？",
            "嘴就这么欠，非吃这一口？不长心，还不长脑子？",
            "这个教训还不够吗？！！",
            "真的教训还不够吗！？？",
            "必须严惩不贷",
            "严惩不贷！用法律制裁他！",
            "拒吃野味！",
            "希望严惩！！！！！",
            "陈驰也没见你们重拳出击啊，奔驰女也没见你们重拳出击啊，搁这儿给我们演西游记呢？",
            "去你的的从重从严，罪刑法定原则和罪刑相等被你吃了？从重你是在创造规则，从严你是在内涵以前不严？二流报纸果然二流报纸，张口就来。",
            "天天搁着整这些没有用的人民微评有用吗？整点实在的行吗？",
            "我猜这倒霉孩子肯定发朋友圈了。",
            "枪毙吧……4条生命，足以了",
            "坚持依法防控，为生物安全强化法治保障",
            "人民日报重👊出击",
            "我真服了怎么还有这种人！！！！",
            "真是不怕死，还吃？？？",
            "直接枪毙吧",
            "吃野味biss",
            "严惩不贷",
            "建议死刑！",
            "必须严惩！",
            "喝假酒了",
            "妈的好气",
            "办他！没商量",
            "判死刑吧",
            "作吧！",
            "拒绝野味，从我做起，没人吃野味，就没有买卖，没有买卖，就没有杀害，动物与人和谐相处，保护地球生态，从我做起",
            "能吃的不吃不能吃的非得吃",
            "应该都拉出去枪毙了，害了自己也害了别人",
            "肉太贵",
            "建议食用野味的去殡仪馆做公益一个月。",
            "找死啊？不知道当年的非典就是因为有人食用了果子狸酿成的啊？脑袋进水了！",
            "虽然顶风作案了，看男子的衣着打扮，推测生活环境，或许根本就不知道今年为什么会发生疫情，也不知道缘由。这个点大家都很愤怒，更应该关注的是以后加强普及知识，避免再次出现相同的情况不是吗？",
            "这是找死啊",
            "你为啥闲赋在家心里没数？可不是就是像你一样爱吃野味的人惹出的事端，你是无脑儿？",
            "就问问是不是还是市场需求多?买卖都可耻，卖的不要脸，买的逍遥快活，这真是醉了",
            "杀！！！",
            "丢人呐，贵州人民拼死老命争取的好感，一下被这个憨批搅浑了，一颗螺丝打坏一锅汤，说的就是这个憨批",
            "直接枪毙吧"
        ]
    },
    {
        "微博内容": "【武汉#方舱医院未来3天开放13001张床位#】16日，据武汉市新冠肺炎疫情防控指挥部，武汉市利用各区和在汉高校现有资源加快筹备兴建各类“方舱医院”。目前已建成11座“方舱医院”。计划床位20461张，已开放床位7566张，已使用床位6971张，空余床位595张。计划16日开放761张，未来三天分别开放6801张、5​​​​...展开全文c",
        "评论数量": 857,
        "评论": [
            "太好了！宁可床位等人，不要人等床位",
            "还有那么多人吗？？？？？",
            "希望每一位患者都能接受治疗",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "希望方仓早日关闭",
            "汪勇的事迹里提到，提供免费盒饭的餐厅很快被whzf查封，一线医护人员必须吃40一份的政府定点餐厅，所以我们全国各地捐的蔬菜、钱物都去哪了？？？为什么医护人员要走十几公里去医院，全靠志愿者自发护送，政府的职能在哪里？请武汉政府给个交代，谢谢",
            "那为什么还有武汉电影制片厂的一家四口全感染死亡？",
            "建议国家把这次疫情期间的事和人做成纪录片，形成国家记忆，以警醒后人，同时可以借鉴给他国。",
            "会不会我们国内已经完结，接触隔离恢复正常，日本等其他国家爆发，然后病患反向输入我国。。。。。。。。。",
            "桂荣的事无人问津？",
            "加油，尽早得到治疗，不要拖成重病号！",
            "精确到1了我好开心新领导加油带领大家打赢战疫吧！",
            "哪些高校你说清楚",
            "加油",
            "希望疫情早点儿结束。",
            "还有多少人没有住院啊",
            "加油！武汉加油！中国加油！",
            "太好了太好了太好了太好了太好了太好了",
            "武汉加油",
            "继续努力，床等人，不能人等床",
            "加油加油加油",
            "加油啊！💪",
            "加油",
            "武汉加油加油加油加油！",
            "宁可床等人不让人等床",
            "疫情不应该小看，救援还应发力。",
            "中国加油哦",
            "希望大家都健健康康的",
            "加油",
            "加油加油加油",
            "太多了",
            "加油，希望更多的病人能得到及时救治",
            "可以很速度",
            "加油加油🙏",
            "这么多",
            "宁可床等人不让人等床",
            "我的宿舍也做贡献了！！",
            "加油",
            "中国加油",
            "加油加油加油！！希望早点好起来！！！",
            "？所以还有多少高校要被征用？",
            "赞，这是消息太赞了",
            "期望所有的患者都可以及时救治啊！！！！",
            "加油加油加油！",
            "同时也是医务人员工作量高峰，辛苦他们了。",
            "攻坚战打响！加油中国",
            "认真，细致，快速建好方舱医院，早日把疫情大扫光，给全国人民一个生常的生活和工作圈，辛苦了所有全体抗疫的医护人员，国家感谢你们，人民谢谢你们。",
            "征用了哪几所高校麻烦说明一下",
            "加油加油加油",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "这得需要多少医护啊这么多",
            "加油",
            "我差点看成1300",
            "加油加油加油",
            "如果早二十天这样做，效果会如何？",
            "麻烦小编收集一下20年1月2月和19年同期武汉的死亡人数，让我们对比一下。如果能够大数据细化对比，同期自杀的人数就更好了。我坚信20年1月2月与19年同比武汉交通事故死亡人数肯定大幅下降。",
            "武汉加油！湖北加油！中国加油！",
            "点赞，一定加快步伐，38000张基本达到要求，后续对最早方舱要不断改进，增加隔离设施，防止二次传染！",
            "期盼春暖花开，摘下口罩，尽情闻花香",
            "希望都能得到及时治疗",
            "真的很希望他们都能尽快康复！致敬一线医护工作者，请平安凯旋！  ",
            "应收尽收，加油，胜利在望！",
            "人都没了。。。怎么办啊？",
            "加油加油加油！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳天佑湖北🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "集中救治，应收尽收，刻不容缓",
            "一线医疗人员辛苦了",
            "",
            "希望每一个患者都赶快住进医院",
            "加油，我们一定可以度过难关",
            "那些拖成重症的人，该去哪里呢？",
            "应该够了吧这些？",
            "加油💪",
            "相信政府！武汉加油！",
            "加油",
            "武汉加油！！！中国加油！！！！！",
            "清库存了要",
            "但愿灾难过后，我们该检讨自身的问题！公共卫生，决策者不作为。给英雄立碑！让那些失策者下课，严查，还李英雄一个公道和道歉！我们的国家，前有非典，也够了，今再来个新冠！难道还不够警惕吗！历史，有着惊人的相同！",
            "数据比以前公开靠谱多了，赞",
            "祝方舱医院早日关门大吉",
            "多那一张是给看门大爷的么...",
            "找关系才能进？",
            "为什么不早建方舱医院",
            "方舱医院的人，到底有没有染上病啊"
        ]
    },
    {
        "微博内容": "【#疫情面前还好有你在#】疫情期的每一天，他们都和你擦肩而过。为一方平安、万家心安，外卖小哥、执勤民警、社区大妈、门卫大爷、志愿者…奔波在基层第一线。平凡的劳动者，也是抗“疫”的战斗者。戴上口罩，也许记不住脸，但他们一直守护在身边。疫情面前，还好有你在！#谢谢每个平凡的中国人#​​​​",
        "评论数量": 915,
        "评论": [
            "还好有你们，14亿中的无数个你们，感谢你们",
            "关注一下基层工作人员吧  好多人都累垮了有必要调整一下工作时间",
            "有这么多的人都在坚守，我们有什么理由不去努力。",
            "还有听话闷在家里的无数人！[米奇比心][米奇比心]",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "致敬一线工作人员辛苦了",
            "辛苦了，致敬",
            "有你们真幸福",
            "还好有你谢谢",
            "好暖心啊！",
            "谢谢每个平凡而伟大的中国人",
            "汪勇的事迹里提到，提供免费盒饭的餐厅很快被whzf查封，一线医护人员必须吃40一份的政府定点餐厅，所以我们全国各地捐的蔬菜、钱物都去哪了？？？为什么医护人员要走十几公里去医院，全靠志愿者自发护送，政府的职能在哪里？请武汉政府给个交代，谢谢",
            "“我不知道你是谁，我却知道你为了谁。”时隔22年，祖海新版《为了谁》也为武汉而歌。",
            "谢谢你们",
            "为各行各业坚守岗位的人们点赞👍感谢他们的付出，给我们的生活提供了保障与便利",
            "还好有你在！！！",
            "还好有你在❤️谢谢每一个你",
            "有中国人的地方，就有爱",
            "你们一定要好好的🙏",
            "暖心辛苦了各位",
            "关注一下基层人员吧。尤其是医院的医生护士啥的。他们太辛苦了。",
            "致敬辛苦了",
            "疫情面前还好有你们在",
            "牺牲太多人了以至于我们连他们有些人的名字都记不全，那些吃野味的人真的不感到羞愧吗？？？？？",
            "幸好有你们一切一定都会好起来的！",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "他们也都是平凡的人啊",
            "每天都被这些正能量的人们感动着…是他们用自己的血肉之躯为我们筑起了隔离病毒的铜墙铁壁。辛苦了！感谢！",
            "以前作战军人部队为主，这次疫情都是一线医护，一线基层人员为主。一定要保护好自己。都是最勇敢的人保护着我们，谢谢您们的付出",
            "疫情面前，有多少人舍小家为大家，不管是医生护士还是警察公务员，外卖小哥、执勤民警、社区大妈、门卫大爷、志愿者…一直奔波在基层第一线。我想在这里真诚的说一句你们辛苦了！武汉加油！中国加油！",
            "感谢你们还好有你们在",
            "一线抗疫情，个个是英雄！二线不填乱，个个是好汉！",
            "这才是高危行业好嘛",
            "",
            "都是平凡的英雄",
            "老爸是名党员，晚上都去一线值夜班，都是平凡而伟大的人，希望大家平安，疫情早日结束",
            "加油辛苦啦",
            "还好有你在!",
            "希望大家平平安安",
            "辛苦了，愿平安",
            "谢谢你们，你们辛苦了",
            "还好你们在辛苦了",
            "感谢无数个你们，另外，选照片的时候能男女各半么？……九张图7张是男性，难道基层80%都男的？大部分女性都在家里玩么……？明明从初二上班到现在，我们没比男性少工作一天……",
            "感恩有你們～～",
            "加油",
            "谢谢每一位依然坚守岗位的工作人员，这个时刻，你们就是英雄💚",
            "疫情当前还好有你在",
            "还好有你们",
            "",
            "致敬一线所有工作人员，相信很快就会过去了",
            "还好有你们在",
            "历史大爱，用心书写，传至后辈，牢记2020。",
            "辛苦了！",
            "感谢站在疫情面前的你们辛苦了",
            "辛苦了致敬",
            "还好",
            "谢谢你们",
            "谢谢感谢有你们",
            "谢谢还好有你在你们辛苦了",
            "致敬所有在一线工作的基层工作者",
            "还好有你在",
            "致敬！伱們辛苦了[米奇比心]",
            "respect",
            "有你们很幸福啊",
            "感谢这些平凡天使",
            "昨晚做梦，梦到疫情过去了，举国欢庆，还拍了个电影来纪念，真好",
            "还好有你在，真的这些默默无闻的城市美容师们，拿着最低的工资，他们的未来保障能否得到提升呢？",
            "你们辛苦了",
            "谢谢每一个平凡的人，因为你们，中国🇨🇳才会更加美好一线人员，你们辛苦了",
            "疫情当前，还好有你们在，一起抗疫，等待春暖花开时",
            "还好你们在，感谢你们",
            "多的是坚持在工作的！窗口单位一直在岗",
            "还好有你们在",
            "谢谢",
            "",
            "转发微博",
            "还好有你在！",
            "还好有你们",
            "这场仗，一定赢！！",
            "",
            "转发微博",
            "还好，有你在！有你在，真好！抗击疫情，必胜！！！",
            "还好有你们在，辛苦了！"
        ]
    },
    {
        "微博内容": "【新冠肺炎最新数据：12连降，湖北新增确诊持续下降，但有些信息仍要重视！】①#湖北以外新增病例12连降#；②新增疑似病例6连降；③现有疑似病例7连降；④新增治愈连续4天超过1000例，#累计治愈超过9000例#；⑤#15日5省区市确诊病例0增长#，6省区市新增确诊1例…戳↓↓共同关注！​​​​",
        "评论数量": 864,
        "评论": [
            "昨晚做梦，梦到疫情过去了，举国欢庆，还拍了个电影来纪念，真好",
            "希望这种连降的报道不要成为压力，实事求是就好！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳天佑湖北🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "希望好消息越来越多",
            "下周全面复工聚集性案例少不了了",
            "根本没有拐点！只是雷神山医院的拐点来了，而且用拐点这个词很容易引起大众误导，可以去看采访完整版。新闻视频只截一点点断章取义，故意取标题吸引眼球，很容易把一群没自己判断力的被带节奏牵着走，现在是疫情吃紧时期，绝不能松懈，否则前功尽弃！",
            "继续接力连降",
            "一切都在变好",
            "要出现拐点了！",
            "中国真是负责任的大国，如果中国不及时控制，得有多少感染的人跑到世界各地，要知道每5个人都有1个是中国人，那就不是现在的局面了",
            "麻烦关注一下黑龙江🙏🙏🙏",
            "常凯",
            "如果是假的我宁愿是真的如果是真的那就真的太好了！",
            "越来越好，春暖花开，我们就能拥抱",
            "🙏",
            "超级棒啊",
            "拉倒吧",
            "是真是假不知道",
            "希望赶紧结束除湖北外的城市封城，早日恢复正常秩序",
            "加油",
            "但愿灾难过后，我们该检讨自身的问题！公共卫生，决策者不作为。给英雄立碑！让那些失策者下课，严查，还李英雄一个公道和道歉！我们的国家，前有非典，也够了，今再来个新冠！难道还不够警惕吗！历史，有着惊人的相同！",
            "感谢在这些数据背后默默付出的所有人……",
            "加油加油",
            "越来越好了，加油，春天不远了",
            "醒来就看数据，我想绝大多数人都跟我一样",
            "越来越好",
            "希望疫情早点过去！",
            "一切都会好的",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "一切变好了",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "胜利永远属于中国人民！",
            "中国加油",
            "等更多的好消息，白衣战士加油！平安！",
            "甘肃已经连续3天新增确诊为0了",
            "一切都要朝着好的方向发展",
            "拐点已经出现了",
            "这段时间很多恨国贼借肺炎带节奏，请大家看见就顺手投诉，动手为民除害吧！🙏",
            "希望可以越降越低到没有",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳中国加油🇨🇳🇨🇳✨✨✨✨✨✨✨♥️湖北加油♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "希望好消息越来越多",
            "科学认识，有效防护！相信我们一定能尽快战胜疫情！",
            "是个好消息",
            "中国加油",
            "愿疫情早日结束吧",
            "加油",
            "武汉必胜！一切都会好起来的！加油加油！",
            "看到希望了，所有为疫情辛苦付出的工作人员，向你们致敬辛苦了🙏🙏",
            "好趋势  仿佛看到了黎明的曙光",
            "加油！",
            "希望明天醒来查看消息的时候，能看到湖北省外新增降到两位数🙏🙏",
            "希望能赶紧好起来",
            "希望以后都是好消息，希望疫情赶快结束",
            "我相信我的国家",
            "加油吧！！！",
            "越来越好，加油",
            "加油武汉！加油中国！众志成城！明天一定更美好",
            "加油(ง•̀_•́)ง",
            "除了黑龙江",
            "这辈子第一次那么喜欢降这个字",
            "请关注黑龙江！",
            "好消息，加油",
            "好消息，期待早日解封，早日恢复正常生活！",
            "明天黑龙江又要好多",
            "请关注一下黑龙江吧",
            "请关注一下河北唐山吧，一直在涨，很慌",
            "黑龙江",
            "好消息！加油",
            "春暖花开时，我们去看樱花",
            "湖北大下降，这就是拐点的开始！！！",
            "黎明，正在到来，曙光，就在前方",
            "一切都在变好了，加油！！！",
            "好好好",
            "好消息！",
            "好可怕",
            "北京什么情况了，也不报了",
            "这是在北上广深半瘫、全国各大城市封城封社区企业停产状态下的数字，如果各地回复正常运转这些数字可能没多大意义，还是时刻保持高度警惕的好。",
            "复工就是自杀",
            "江西已经有2名纯中医治愈出院的了",
            "不太懂，现在为什么新疆都叫做新疆生产建设兵团了？都跟省并列，不叫新疆维吾尔自治区？",
            "真的要看一下黑龙江，堪忧",
            "快递不让进小区，下楼有一段路到社区门口，一天至少费一个口罩😷",
            "红袖套管理办法就是多",
            "封城前流出湖北省外的人约占3成，约150万人，目前合计约1.2万人感染。既百分之零点八的感染率。湖北省内不含武汉的约2.8万人，武汉市约7.2万人。因此，湖北省估计合计感染人数10万人。也就是湖北省还有百分之三十到五十的感染者还未找到！",
            "希望这些数据是真实有效的，而不是为了应付上面，照顾下面。",
            "一切向好！！！",
            "速度在减小，距离一直在增加"
        ]
    },
    {
        "微博内容": "【#新冠病毒高清彩照#曝光】#新冠病毒究竟长什么样#？美国国家过敏和传染病研究所落基山实验室（NIAID-RML）于当地时间13日宣布，其位于蒙大拿州的洛矶山实验室11日在扫描和透射电子显微镜上拍摄了新冠病毒（SARS-CoV-2）的图像，清晰显示出新冠病毒用来入侵宿主细胞的棘突蛋白。O首度曝光！新冠病毒「高清彩照」，一组图看清...​​​​",
        "评论数量": 1493,
        "评论": [
            "就他妈你叫新冠病毒啊？",
            "看着就不舒服",
            "黄雨萱，你今晚回去的时候，一定要告诉98年的李子维，2019年末一定要去举报华南海鲜市场，只有你能阻止这一切。​​​​今晚是最后的机会了！",
            "看着就想喷酒精",
            "对病毒认识越清楚，战胜病毒就越有希望！",
            "还得美国发照啊，我们国家不能吗？",
            "鸡皮疙瘩起来了",
            "咱们的显微镜呢？",
            "昨晚做梦，梦到疫情过去了，举国欢庆，还拍了个电影来纪念，真好",
            "瑟瑟发抖！",
            "打死他！",
            "看着它心情真是不美丽。杀洗它们。",
            "病毒列文虎克我很讨厌你",
            "原来这个害人精长这样",
            "让人不爽的家伙快快走开",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "密集恐惧症",
            "还是带了SARS的名字",
            "看着就觉得全身不适了，希望它们尽快灭绝🙏🙏🙏",
            "谢谢美国",
            "没人注意下新冠的名字叫SARS-CoV-2吗？",
            "美国人不也叫新冠病毒SARS么？李文亮说错了什么？？？",
            "确认过眼神，是生物书上的那种",
            "好吓人",
            "反正也看不懂戴口罩就是了",
            "头皮发麻密恐",
            "认识了，滚蛋吧",
            "密集恐惧症",
            "看起来有点害怕。",
            "最后一张图那几个还在笑，在笑叫你哭，不对，你笑不笑都得哭，算了，都得死",
            "油～～～～",
            "看不懂",
            "就TM你是新冠病毒啊！",
            "看不懂",
            "图三有点像无花果",
            "希望它是见光死",
            "呸！",
            "密集恐惧症",
            "鸡皮疙瘩",
            "早日打败它",
            "看着难受",
            "毒死它",
            "希望快快好起来拜托了",
            "为什么它像珍珠奶茶的珍珠",
            "美丽的都危险⚠️",
            "给爷死",
            "新冠病毒彩色照片",
            "转发微博",
            "长的就他妈邪恶",
            "？",
            "。。瘆人",
            "？",
            "如果有能力真想掐死它唉！",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "🦠",
            "该死的东西",
            "恶魔的样子",
            "看我豌豆射手的威力",
            "鸡皮疙瘩掉了一地",
            "头皮发麻",
            "就是你吗，如此狡猾多变！",
            "能别放图吗看着很后怕",
            "一家三口打麻将都不行？",
            "大疫面前，人人平等，没有人是一座孤岛。勇于面对，众志成城！",
            "美国交出解药",
            "魔鬼里的小鬼",
            "第一张我们国家科学家也发过。至于后面那些好看的高清图，都是经过染色等处理的，我不是特别专业，但是知道点基本的。",
            "看着它我打了个抖擞……",
            "第二张图吧，有点像果丹皮和蟹黄瓜子仁",
            "嗯！//:黄雨萱，你今晚回去的时候，一定要告诉98年的李子维，2019年末一定要去举报华南海鲜市场，只有你能阻止这一切。​​​​今晚是最后的机会了！",
            "葡萄干",
            "病毒看起来真的好邪恶",
            "想看他的黑白照！！",
            "哪里像皇冠？像王八比较多",
            "原来长这样",
            "面目可憎",
            "引起不适",
            "还不是非典一样的病毒名称？",
            "我的妈呀",
            "调成黑白，这是你最后的遗照了！(妖魔鬼怪快离开✖️999)",
            "小别致长得真东西",
            "呕心啊",
            "【曝光】？美国国家过敏和传染病研究所落基山实验室（NIAID-RML）于当地时间13日宣布，其位于蒙大拿州的洛矶山实验室11日在扫描和透射电子显微镜上拍摄了新冠病毒（SARS-CoV-2）的图像，清晰显示出新冠病毒用来入侵宿主细胞的棘突蛋白。",
            "sarscov2"
        ]
    },
    {
        "微博内容": "【#江西2名纯中医治疗患者今日出院#】2月16日15时，江西省新型冠状病毒肺炎疫情防控工作新闻发布会（第十场）在南昌举行。据介绍，江西中医药大学附属医院抚生院区（省中西医结合救治定点医院）收治的23名确诊患者中有14人使用纯中医治疗，9人用中西医结合治疗，其中2名纯中医治疗的患者今天出院。据​​​​...展开全文c",
        "评论数量": 14606,
        "评论": [
            "中医药好样的",
            "这次中医黑还要怎么黑，又要说全靠身体自愈了吧",
            "江西中医药大学!",
            "中医真的很牛逼",
            "中医还是很🐂🍺的",
            "昨天那个说把西医停了试试的朋友在吗",
            "我爸爸就是中医，这么多年我真的看到他治好太多疑难杂症，每天看好多书，祖先留下的智慧！",
            "我们江西终于出息了",
            "大江西牛逼医学高明",
            "中药确实有效。但中药骗子和玄学神棍借中医之名，搞谋财之实，污名化了中医药。",
            "江西省加油💪我不想上网课我想回学校",
            "江西🐂🍺",
            "中国的中医真的牛逼！！！！！",
            "我作为学西医的，相信并尊重中医，也坚信中西医结合的作用。但肺炎一号说建议加一个双盲对比更有说服力，怀着想让更多人支持中医的意愿，竟就被打上了中医黑的帽子，还一堆私聊骂人的，我们学西医的可能受到的理论教育本身就是教科书式的死板，也不知道何时双盲二字就代表了对中医的不尊敬了。",
            "中医黑们记得生气嗷，就是喜欢看你们气不过的样子",
            "非典时中医大显身手。太多人不长记性，现在还被中医黑忽悠。",
            "中医给力",
            "中医黑每次除了自癒也实在想不出啥理由了，面对事实就那么难吗？其实啥病都能说是自癒，西药刚好在你快好的时候被你吃了，西医都是骗子心疼这些无脑喷子一辈子也没遇到过好中医",
            "本人中西医结合研究生学历，觉得这样宣传未免有一点太过了，中医是很有用，但还是只能作为辅助治疗，尤其是危重症，肯定还是要靠现代医学",
            "中药🐮🍺",
            "疗效就是最好的正名仿佛看到了江中那些致力于纯中医治疗的老师们在背后的付出",
            "作为江中的在读学子还是非常骄傲的",
            "你们是真不知道有自愈这回事吗？",
            "江西中医挺强的",
            "之前发过一次说中医起了作用新闻，立刻就有人说中西医结合而已，中医只是凑个热闹，有本事别用西药。那么今天，专门刻上“纯中医治疗”，够不够了？",
            "作为国内中医药大学毕业的学生，深刻能体会到传统的中医药一直在被边缘化。由于老祖宗的方药和典籍没有医者精神的传承人，中医的临床知识是一门实践学科，而那些打着中医幌子的神棍，也让中医药被被污名化。我们需要与时俱进，但同样“弃本逐末，耕者不能半，奸邪不可禁，原起于钱。”",
            "不得不说，中医真的有神奇的地方，不明就理不管中医西医，治愈的患者越来越多就好了🙏ps江西省中医院是真的很不错哦",
            "江西冲鸭！！",
            "还好你没有说中药名字",
            "有一说一江西在此次的疫情中，治愈率还是挺可以的",
            "要开始推荐中药了？",
            "反正我的鼻炎是吃中药好的，所以我从来都不认为中医没用，中医加油！",
            "中医黑可能会说喝白开水也会好",
            "江西凭实力上热搜，中医也凭实力上热搜",
            "中医让全世界为之竖起大拇指",
            "所以就2例轻症就可以吹一辈子了哇",
            "江西🐮🍺中医🐮🍺",
            "大江西一天两两次头条实数不易～加油啊中医学术",
            "我大江西🐮🍺！！！！！！！！！！！！！！",
            "中药牛逼！",
            "为我们学校附属医院实名打call！江中牛逼！中医药牛逼！",
            "人民日报你想干什么？双黄连还不够吗？",
            "看见纯字了吗前几天不是有人说停西药试试吗",
            "药不过樟树不灵，江西好样的",
            "我们江西这次治愈率很高",
            "江西南昌去哪里觉得那边中医院搞得是真好",
            "突然发现是江西！江西棒！",
            "中医真的很棒的",
            "中医厉害，江西也厉害",
            "我真的觉得中医在微博被黑出碳了",
            "自愈警告白开水警告安慰剂警告",
            "我看到我江西上线了，哈哈哈哈哈",
            "江西省好样的!老祖先留下来传承这么久的东西当然有它的可取之处，中医高明!👍",
            "我不明白为什么有些人对中医这么仇视这么恨之入骨的感觉...",
            "怎么说江西的中医馆在全国也是有名号的希望接下来好消息越来越多",
            "江西中医药大学的附属医院！！必须夸一下！！谁说中医中药没用的，当头给你一棍子",
            "江西牛逼！！！我想出门了中药治疗真的管用的！",
            "这次看见纯了吗🙊中医黑还要再说是白开水的功劳吗",
            "不用中医治疗出院的不报一下？",
            "中医真的！！很棒！",
            "江西加油！",
            "牛了太棒了",
            "划重点纯中医",
            "不论中医西医，能治好病的就是好的，为什么非要争个高下",
            "纯中药治个一千例出来看看先。",
            "中医黑白开水理论正在赶来的路上…",
            "中医牛逼，中药加油，江西威武",
            "说真的从小到大我的疹子月经不调全是喝中药调理好的中药虽然苦但很有安全感",
            "中医狂热粉又要高潮了我就说一句，中医那么牛逼，方法赶紧说出来，投放武汉，拯救苍生啊",
            "中医牛B，我要好好学",
            "所谓“无症状”，只是指无发热、咳嗽等症状，从中医角度来看，并非真的是无症状，实际上，在饮食、大小便、精神状态、体力、躯体感觉、舌象、脉象等方面已经出现异常，因此这部分患者是需要尽早有针对性地给予中医药治疗，可以有效遏制病情发展。",
            "别管黑猫白猫，治好的就是好用的",
            "江西中医牛逼",
            "昨天要求纯中医治疗的赶紧出来",
            "给我们中医点赞",
            "我大中医加油💪🏻好样的！",
            "别人在进步，我们在向愚昧靠拢！没希望了！当雪山崩塌的时候，每一片雪花都不是无辜的！",
            "祝这篇报道的始作俑者全家吃中药延年益寿长命百岁",
            "我大江中🐮🍺",
            "两粒？厉害",
            "中医药防控瘟疫是有历史渊源的！",
            "从很多时候可以得到这样的结论中医比西医更能从源头解决问题。",
            "江中牛逼！耶！！！",
            "快都把西医停了，别吸氧，别做检查，求求了，别问别回复，问就是传统中医黑宁望闻问切煮点药喝",
            "我大江中👊💪👍"
        ]
    },
    {
        "微博内容": "【公安部#追授抗疫牺牲民警王春天二级英模#】2月16日，国务委员、公安部部长赵克志签署命令，追授黑龙江省齐齐哈尔市公安局铁锋分局新工地派出所四级警长王春天全国公安系统二级英雄模范称号。2月11日，在社区执行封控任务时，已连续坚守岗位20余天的他因劳累过度突发心脏病，经抢救无效不幸牺牲，年仅​​​​...展开全文c",
        "评论数量": 1619,
        "评论": [
            "建议卫生部也要授予抗疫一线牺牲的医护人员荣誉勋章",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "我说人不是机器啊，能不能稍微有些人情味，轮班排上岗吧，真不希望再看到因为疫情过劳死的善良人了。真是悲痛～",
            "人只有一条命",
            "致敬",
            "致敬英雄",
            "秋后算账！该赏的赏！该罚的给使劲罚！",
            "英雄一路走好",
            "牺牲太多人了以至于我们连他们有些人的名字都记不全，那些吃野味的人真的不感到羞愧吗",
            "没明白这有什么好歌颂的，就和收困难老人的捐款是一个性质的！人不是机器，需要吃饭睡觉。疫情严重基层肯定累，但是累死人就是制度的问题了！对家人来说，人死了追个几等功有什么用？能换回来人吗？请求领导们尽量作为，承担责任，减轻基层负担！",
            "看到这么多人疲劳之死，可从没有人去追问这些牺牲是否可以避免，动不动一级戒备全员24小时在岗，这些命令是否全部必要？非常时期硬性要求全员在岗可否柔性执行，给基础人员必要的休息时间？疲劳致死不值得宣扬，更应该追问是背后的原因以避免同样的事反复发生。",
            "辅警也要有姓名，他们工资不高，工作很重",
            "很遗憾以这样的方式认识你，致敬英雄",
            "复制呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "一路走好",
            "马后炮",
            "连续坚守岗位20天，，，没有人换岗吗？",
            "复制呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "春天已来，而你再也看不见春暖花开！",
            "致敬英雄，一路走好",
            "致敬英雄",
            "向英雄致敬！",
            "没有什么岁月静好，只因他们负重前行，一路走好英雄",
            "一路走好英雄",
            "牺牲的医护人员也需要这样的对待",
            "他永远留在了春天，也将永远守卫这片土地的春天",
            "你是英雄，会在你帮助过的每个人心中永存❤️",
            "哎。。。。",
            "基层太难了",
            "",
            "逝者安息🙏",
            "英雄一路走好",
            "致敬英雄，无谓前行，🙏🙏🙏",
            "牺牲的这么多医务人员呢？",
            "我爸从过完春节之后就一直下乡去到处排查单位口罩也不给打电话回家说可能有疑似的但是他又不知道自己有没有接触过一直不敢回家真的心疼死了",
            "致敬英雄，愿天堂一切安好。也愿不要再有这样令人痛心的事情发生，鲜活的生命永远比追授的功勋更充满希望。🙏🙏🙏",
            "应该的，但是殉职的医护人员也应该及时给予，而不是一句非常遗憾，沉痛。",
            "真不容易",
            "这次牺牲的人真的好多致敬英雄",
            "致敬英雄一路走好",
            "",
            "rip",
            "二级英模",
            "",
            "致敬，希望多调节基层一线人员的工作时间，避免高负荷工作！",
            "",
            "李文亮可以追授吗？",
            "基层一线人员真的太辛苦了",
            "一线基层的都要换岗休息！！！！不要人倒下了给荣誉！我更想他们继续为人民服务！！！",
            "建议也给辅警勋章",
            "那我想问一下为什么不安排休息时间呢",
            "一路走好致敬英模",
            "请求给辅警同等待遇生前也许同工同酬困难牺牲以后希望可以致敬所有为国家奉献牺牲的人🙏",
            "心疼基层员工谢谢你们的守护🙏",
            "一路走好",
            "一路走好英雄辛苦了",
            "那些殉职的辅警呢",
            "一路走好",
            "",
            "永远会记得这位春天",
            "向英雄致敬，一路走好！",
            "英雄走好",
            "英雄一路走好",
            "唉…",
            "建议给抗疫一线牺牲的医护人员授予荣誉称号！",
            "一路走好",
            "过劳死再+1",
            "致敬！！应得的荣誉",
            "我从初三到现在还在上班，刷会微博一会1.30就上班了",
            "",
            "他的父母不想要英模只想要儿子",
            "公安部追授抗疫牺牲民警王春天二级英模",
            "每次在家要憋疯崩溃的时候，看看英雄就好了，在我们周围总有不被众人所知的英雄在默默付出，无私奉献，平凡而伟大，致敬英雄，缅怀王春天",
            "英雄一路走好",
            "生命何等脆弱，多抚慰抚慰他的家人吧",
            "🙏",
            "才三十二岁",
            "领导怎么不死",
            "致敬",
            "致敬！",
            "为什么不想想这件事情的原因，给基层干部调个休吧！不能用人命换人命！！！他们累了没有领导同意也不能休啊",
            "致敬英雄，但是想较性命，这种英雄的名号，真的不要也罢。希望政府对执勤轮换重视起来，东北地区本就环境恶劣，大冷天的出去一趟就冻够呛，更别说在外工作。",
            "致敬英雄一路走好"
        ]
    },
    {
        "微博内容": "【#贵州省全面恢复省内交通#】据贵州省交通运输厅，截至今天18点，贵州共撤除1976个城市、城乡交通检疫点，其中高速检疫点467个，各市州、县、乡村间不再设置卡点，全面恢复省内交通。目前，贵州省内通往机场、高铁站的检疫点正常运行，跨省长途班线暂未恢复，下一步将进一步开行道路运输，促进复工复​​​​...展开全文c",
        "评论数量": 1277,
        "评论": [
            "一切都在变好！",
            "贵州加油哦我们离吃火锅喝奶茶又近了一步",
            "贵州加油~",
            "关注一下暴力执法吧",
            "河南省也快酌情况跟进吧",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！！）",
            "⚠️温馨提示省内取消交通管制是为了复工复产、方便出行，并不代表疫情已经结束！合理出行，尽量减少不必要外出。聚集、聚餐的警报仍未解除，请大家外出佩戴好口罩，作好自我防护，安全第一，继续科学理性应对战疫！本意是这样的，请说清楚",
            "注意是省内交通",
            "贵州加油！！！！！",
            "是为了复工复产出行方便，不是说疫情警报就解除了，要说明白啊，今天已经有人迫不及待的出门了，口罩也不戴，贵州的官方可不是这么说的",
            "出现拐点啦？",
            "希望贵州放开的同时也能抓好防止疫情控制的工作",
            "请唐山再严一点，每天蹭蹭涨，希望疫情快点好起来",
            "不可否认，这次疫情贵州zf反应迅速，上令下达，全省基层单位第一时间做好应对。由此可见贵州zf决策力强，基层执行力快。希望复工潮不会再带来爆发点，没有瞒报漏报人员，不然辜负了一群一直守在基层的所有劳动人民，这些为了疫情已经很多天没有回家的人。省内交通解除卡点并不代表疫情结束，还是要小心",
            "是拐点的样子",
            "太好了",
            "已经和朋友约好过几天去吃火锅了",
            "春暖花开，等你们凯旋归来",
            "奋战在第一线的所有医护人员和所有工作者们，疫情结束后来贵州景点玩，免费～",
            "我感受到了春天",
            "贵州好样的！加油！",
            "省内取消交通管制是为了复工复产、方便出行，并不代表疫情已经结束！合理出行，尽量减少不必要外出。聚集、聚餐的警报仍未解除，请大家外出佩戴好口罩，作好自我防护，安全第一，继续科学理性应对战疫！",
            "一切都会好起来的！",
            "贵州加油！我们一定能胜“疫”",
            "贵州可能是试点",
            "贵州省好像目前一共感染一百多人，算是较少的",
            "希望重庆早日恢复交通",
            "加油",
            "我弟媳今天都告诉我，疫情过了来成都，真好！春天很快就会到了",
            "贵州速度👍",
            "如果卡点一撤，贵州出现聚集性爆发，这个责任谁来负？",
            "抄了江西的作业。加油，贵州！",
            "希望一切平安",
            "第一个，好的开始",
            "",
            "希望山西紧跟",
            "太开心啦！！！！！！",
            "希望深圳也早点解禁",
            "好消息，希望每个省都能逐渐复工复产，继续加油！",
            "啊啊啊啊啊太好了",
            "加油啊！！其他省市也要快啦！！",
            "希望我们这边也能尽快恢复正常",
            "加油",
            "我大贵州一定要尽快好起来💪",
            "有点羡慕",
            "虽然取消了但是还是注意点奥，我还是有点担心",
            "贵州加油！希望全国早日康复！",
            "安徽什么时候也可以，好想出去吃火锅，喝奶茶",
            "看看评论就知道为什么一级管控的时候还有那么多人出门走动了。不怕神对手就怕猪队友，拎不清的大有人在。",
            "太假了，今天我出村，要去拿快递，根本不让出，还乡村间不设卡点呢，可能我们已经不在贵州省了吧，呵",
            "我明天上高速回去上班，我就截图为证，把我拦下来不让我走，有没有个举报电话？",
            "贯彻落实得力，科学防控得当，恢复省内交通，有担当！",
            "不设卡点、全面恢复交通畅通，并不意味着疫情防控工作可以放松，并不意味着省市公共卫生事件一级响应可以解除。",
            "弱弱说一句，我想吃烤肉，我想吃自助，我想去上学",
            "希望疫情早日得到控制，生活早日步入正轨。",
            "安徽省啥时候恢复客运？急啊",
            "其实现在把湖北控制好，不要输出，其它省市只要个人做好防范措施，基本上没问题了。",
            "希望防护措施还是要做好啊！",
            "女省长果然更有魄力和担当",
            "俺终于可以下楼看山看水看白云了",
            "加油加油加油",
            "是为了大家上班，不是疫情解除，可以出去乱转，别添乱",
            "陕西抄作业",
            "取消省内交通管制，省政府经过通盘考虑，贵州疫情并不严重，且控制时间早，较早启动公共卫生事件一级响应。现在为了复产需要，只取消省内交通管制，社区管制还是很严的，不是疫情结束，放松要求。大数据、重点对象监测，并没有放松。对疫情把控前提下，是社会及百姓生产需求，同时也是中央复产要求。",
            "畅通省内交通，加快复工复产，防疫和经济发展两不误，贵州好样的！",
            "疫情地图里贵州的颜色在变浅，这是最有力的说明，有的放矢放开交通管制，为复工复产提供便利，希望疫情早日彻底消失，期待贵州创造更多奇迹",
            "有效复工复产，精准之举",
            "敢开放证明疫情防控工作做得到位",
            "看成了1976个城市",
            "虽然是一件值得高兴的事。可是还是会有担忧。在戒严期间镇上一些人都要社区工作人员三番五次的喊才戴口罩，不聚集，现在不敢想象戒严结束后街上会有多热闹，有多少人不戴口罩，最担心的是贵州各地的确诊病例接触的人员还有疑是病例密切观察了吗？这样全部一撤，各地人员流动，不是加大了危险吗？",
            "未归零前，最好别这么干，反复一下，损失更大",
            "我们贵州相对来说比较安全，确诊病例也比较少，真好，也希望武汉早日康复，我们等你哦",
            "希望山东早日恢复",
            "我四川啥时候撤除哟客运站停运不好玩",
            "希望疫情早日得到控制",
            "还有昨天晚上那些骂我的人呢？？",
            "贵州好几天没有新增了，取消防控关卡也是可行的了！",
            "我们河北也快了吧",
            "春暖終會花開",
            "可以恢复了么",
            "贵州今晚派出第六批援鄂医疗队奔赴湖北，不报道一下？",
            "贵州加油！！！",
            "贵州真厉害👍",
            "今天出去喝奶茶了街上人都挺多的公交也开始运行了",
            "啊，我大贵州啊，",
            "陕西还是很严格，都没法去上班"
        ]
    },
    {
        "微博内容": "【#武汉部署五个百分之百举措#】据长江日报，16日，湖北省委常委、武汉市委书记王忠林召开视频会。会议部署#武汉开展3天集中拉网式大排查#，摸清底数，推动落实“五个百分之百”工作目标，即“确诊患者百分之百应收尽收、疑似患者百分之百核酸检测、发热病人百分之百进行检测、密切接触者百分之百隔离​​​​...展开全文c",
        "评论数量": 1187,
        "评论": [
            "住院的人不会羡慕谁比谁有钱，只会羡慕即将康复出院的人。",
            "大济南过去的书记，好样的",
            "新班子力度可以",
            "这个领导看起来靠谱",
            "是我们山东捐的市委书记",
            "武汉加油，济南人很舍不得的市委书记，前几天刚调任的，希望武汉能更快读过难关",
            "加油啊王书记！",
            "王忠林果然靠谱！我们就需要这样的领导",
            "要落到实处，不要走形式主义！湖北和武汉的老百姓再也经不起伤害了",
            "上一届害了多少人家破人亡啊……",
            "一定要落实到位，辛苦基层工作人员了",
            "武汉基层工作人员很辛苦了，这个指示一个接一个的下达，然后一堆人检查督导，真正干事的人没几个，不知道新书记来了后，会把人员更加下沉么？！",
            "关注下强迫护士写检讨书的医院！没有物资不能求助吗？！凭什么要检讨？！武汉红十字会真他妈该死！",
            "我们都是周先旺，都要把安排好的活干好。",
            "方向明确，政策清楚，责任到人，各负其责，干就完了！！！该给的荣誉、奖励压实。",
            "第六百分百接受中西医结合治疗",
            "国强现在在忙啥？",
            "各省市还在大规模派医务人员援鄂，虽然有换岗需要，但可想而知，后续几天，武汉的确诊和疑似病例人数又将井喷。希望我多虑。",
            "注意身体王书记，千万劳逸结合啊！",
            "这比那个喊“清0”的靠谱",
            "政策是有了。就是看执行力怎么样？老百姓都看着的。",
            "加油啊武汉",
            "当初如果有你就好了。",
            "万众一心众志成城共渡难关抗击疫情",
            "新任书记火线上任后才开始全封闭社区，其他省市早就开始了！前任……真令人无语！",
            "别让人民失望！",
            "中国老百姓都有“青天”情节。王书记不负众望",
            "在济南部署的是四个百分百",
            "最喜欢这种脱稿的领导",
            "最受人关注的百步亭的数据，请武汉官方如实公布，现有多少名居民，多少人确诊，多少人疑似，多少人医学观察，多少人死亡。",
            "希望真的做到百分百",
            "我想知道如何保证上门的人挨家挨户不会成为一个移动传染源呢？已经在家隔离快一个月了，现在突然会有一群人来我家给我测体温，万一之前接触的住户里有病人怎么办？？？",
            "洪山区铁机盛世家园还有疑似，发热，密切接触者共计30人未隔离收治，请政府应收尽收",
            "听其言观其行，希望说到做到带武汉走出困境",
            "气死我了气死我了气死我了",
            "洪山区铁机盛世家园截止到今天还有好多属四类人居家隔离请求严抓执行到位情况",
            "洪山区铁机盛世家园截止到今天还有好多属四类人居家隔离请求严抓执行到位情况！！！麻烦领导关注一下  电话都打不通",
            "加油吧武汉！",
            "武汉加油，一切都会好",
            "加油啊，王书记，山东老乡永远是你的坚实后盾",
            "上一任就差1%了你们继续努力",
            "加油💪",
            "加油啊王书记！",
            "给陈厅长治好病的李跃华医生的药方请重金征集，临床检验，尽快推广",
            "不是口号就好",
            "嗯",
            "希望王书记不忘初心，牢记使命，做一个为民办事的好干部。",
            "这书记可以！",
            "加油！",
            "",
            "所有参与的人员都很辛苦。加油。",
            "有个成语叫“亡羊补牢”，送给最右//:你丫的就是键盘侠，有多远滚多远吧。//:早干啥去了早点采取措施哪有这么多事",
            "必须摸清底数啊",
            "一定要实事求是地去做拉网式排查",
            "靠谱",
            "早换王书记多好",
            "加油",
            "一定很快会有大起色",
            "三天看实效",
            "加油",
            "政府及时落实相信",
            "加油武汉",
            "希望武汉赶快好起来🙏",
            "武汉加油",
            "不管最后落地怎么样，至少让人觉得有想法，可落地，有措施。这就是前任与现任的差距。",
            "干实事的来了，只是要是早点来就好了",
            "要说到做到，不要夸大其词",
            "看到大家的评论，这位书记我们不想还了。",
            "作为疫情重灾区，武汉到现在才想起来”开展拉网式大排查”？政府这应急反应能力不是一般的差",
            "规范小区物资配送关注无物业管理的社区关注孤寡老人及独居老人对不配合的人员采取更强制的措施追查到底"
        ]
    },
    {
        "微博内容": "【全国第一例、第二例#遗体解剖所获新冠肺炎病理今日送检#】据央视，在国家法律政策允许下，经征得患者家属同意，2月16日凌晨3时许，全国第1例新冠肺炎逝世患者的遗体解剖工作在武汉金银潭医院完成，并成功拿到新冠肺炎病理。同日18点45分，全国第2例新冠肺炎逝世患者的遗体解剖工作也在金银潭医院顺利​​​​...展开全文c",
        "评论数量": 1229,
        "评论": [
            "感谢死者和家属！🙏🙏太伟大了！本来就是这场疫情的无辜人，理解万岁！",
            "向捐献遗体的患者和家属致以敬意谢谢你们🙏",
            "建议把故意瞒报病情导致多人感染的人直接送去实验室做抗病毒临床实验，既可以为自己的恶行赎罪又可以给人类做贡献。",
            "早日战胜疫情，加油",
            "说实话，家属做这个决定不容易",
            "感谢4者和家属！太伟大了！本来就是这场疫情的无辜人，理解万岁！",
            "感谢家属做出的巨大贡献🙏",
            "加油，会好起来的",
            "感谢家属。希望更多的掌握病毒的各类情况，对临床用药有所帮助。🙏",
            "感谢死者和家属，你们为全人类做了贡献",
            "武汉，挺住！相信一定会战胜疫情！",
            "感谢逝者！这是对国家天大的贡献，你所承受的痛苦，我们永远铭记于心！",
            "希望能有帮助！辛苦了！",
            "感谢网评员同志们不分日夜的辛勤守护，正是有你们的存在，我们这些红3代才可以安心的躲在美国过春节，才能开心的在故宫开大G。你们辛苦了，向你们致敬！",
            "致敬！",
            "致敬",
            "知道了",
            "愿越来越好",
            "终于开始解剖研究了，感谢捐献遗体以及为此努力的所有人🙏",
            "感谢家属的理解和支持！希望早日有新发现新进展！",
            "向捐献遗体的患者和家属致以敬意谢谢你们",
            "同样致敬遗体的捐献者和家属。期待疫情早日结束",
            "感谢🙏",
            "谢谢你们的付出",
            "真快啊，没想到这么快就开始探寻病理了。",
            "感谢🙏",
            "向逝者以及伟大的家属致以敬意",
            "全国第一例新冠肺炎患者是谁？",
            "康复",
            "感恩🙏",
            "家属真的不易。🙏🙏🙏",
            "致敬伟大",
            "感谢",
            "加油",
            "🙏",
            "向逝者和家属致敬",
            "致敬",
            "谢谢理解",
            "伟大的付出🙏🙏🙏",
            "加油",
            "家属真心不容易",
            "坐等实验结果🙏🙏",
            "致敬",
            "没能把你救活，但是你可能挽救许多生命，愿你在天堂永远没有疾病和烦恼！",
            "抗击疫情，众志成城，万众一心",
            "巨大变故之中需要反思的东西太多，作为世界第二大经济体，突发的公共卫生事件，动摇不了中国经济前行的脚步，阻碍不了中华民族实现伟大复兴～",
            "感谢捐献遗体的人，向你们致敬！",
            "好伟大",
            "死者和死者家属都是伟大的人。",
            "好",
            "逝者已矣～感谢家属和逝者为国和民做出的贡献～你们都是普通人中的英雄",
            "感谢那些家属，伟大，像他们致敬",
            "中国加油",
            "你的粉丝怎么成了1.130000000000…以前不是以亿为单位吗？",
            "中国加油一定会好起来的",
            "真的感谢这些人也希望家属坚强。",
            "希望给到遗体家属一定补偿。逝者安息生者自强。",
            "怎么现在才开始解剖",
            "拜托拜托好起来吧！感谢死者和家属!",
            "希望尽快出来结果，尽快用于临床诊断和治疗！",
            "太好了",
            "普通的我们做不了什么伟大的事或者高光的事，唯有“谢谢”，请收下",
            "要好起来啊🙏",
            "对死者的家属作出的艰难决定，表示崇高的敬意！也请节哀",
            "向遗体捐献者及家属致敬！金银潭医院在此次抗疫中的不懈努力可圈可点！",
            "中国加油",
            "家属真的太伟大了",
            "都会好起来的",
            "期待早日战胜疫情",
            "谢谢谢谢",
            "🙏🏻",
            "第一例是什么时候去世的？",
            "希望早点有发现疫情可快点过去吧🙏🙏🙏减少伤亡",
            "感谢！！🙏🙏🙏",
            "伟大的捐赠者🙏",
            "致敬",
            "感谢，感恩。//:感谢死者和家属！🙏🙏太伟大了！本来就是这场疫情的无辜人，理解万岁！",
            "第一例第二例不是卖野味就是吃野味的吧？要不这病怎么得的？",
            "向捐献遗体的患者和家属致以敬意谢谢你们🙏",
            "感谢",
            "今天新闻真振奋，向所有在此次疫情中无私奉献的人们致敬🙏🙏🙏",
            "感谢",
            "终于啊盼早日得出结果",
            "如果没有病理，一切治疗都是纸上谈兵"
        ]
    },
    {
        "微博内容": "【谢谢你们！#武汉20名康复医护人员捐献血浆#救治重症患者】据湖北省新冠肺炎疫情防控科研攻关组，武汉已有20名康复新冠肺炎医护人员捐献血浆用于救治病人，12名重症患者接受了血浆治疗。据悉，来自武汉市江夏区中医医院、江夏区第一人民医院的20名新冠肺炎医护人员，在康复10天后主动捐献血液。​​​​...展开全文c",
        "评论数量": 763,
        "评论": [
            "你们是伟大的人，致敬。",
            "好棒！",
            "黄雨萱，你今晚回去的时候，一定要告诉98年的李子维，2019年末一定要去举报华南海鲜市场，只有你能阻止这一切。​​​​今晚是最后的机会了！",
            "医护永远冲在前面，其他人也不要太落后呀",
            "全国治愈的9493人，冲在一线是医护人员，献血的也是医护人员，不禁有些心寒！",
            "我为人人，人人为我，团结就是力量，人民力量大无边",
            "先“愈”带动后“愈”最终实现战胜疫情。",
            "不过现在刚恢复身体还很虚弱，要自己照顾好啊。",
            "致敬每一个平凡而温暖的人",
            "致敬医护人员",
            "看清了是医护人员，这群养不熟的中国人，自私  没得救",
            "\"钟″止疫情，\"南″关将过，\"山″河如画，敬礼。",
            "谢谢您们武汉加油一定会好起来的",
            "无私奉献！向你们致敬！",
            "都是好样的，春天快来了，我们一起看樱花！！！",
            "真是辛苦你们了，感动😭",
            "白衣天使👍",
            "医护人员真的赞👍👍",
            "20名医护人员，致敬",
            "感谢",
            "谢谢",
            "到目前10853个治愈的人中，出院14天以上的，年龄符合要求的朋友，希望你们把爱传递下去🙏",
            "致敬",
            "希望其他痊愈者都向这些医生一样捐血浆救人",
            "谢谢",
            "致敬一群默默无闻得医护人员。",
            "医护先是肉搏上阵被感染，康复又捐血浆，真的是用血肉筑成新的长城啊，还好血细胞应该是会过滤回输的",
            "医务人员是真的付出血汗啊！",
            "加油",
            "感动！太感动了！谢谢你们！！！！！！",
            "感恩所有奉献自己拯救别人生命的人你们自己也要多多保重！南无药师琉璃光如来！南无观世音菩萨！南无药师琉璃光如来！南无观世音菩萨！",
            "再作贡献。",
            "转发",
            "这是把医护人员榨干啊！！",
            "加油",
            "希望更多治愈的患者能够捐献血浆，如果每个治愈的都能献爱心，我们就不会有那么多重症患者了",
            "加油！",
            "最美江夏",
            "哪有什么岁月静好，只不过有人在替我们负重前行",
            "快七万了确诊了吗？",
            "人人为我，我为人人",
            "致敬",
            "白衣天使",
            "谢谢你们，向你们致敬，医护人员真的好棒好棒",
            "致敬最可爱的人！",
            "谢谢每个平凡的你们",
            "平凡的伟大",
            "谢谢谢谢",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "武汉的医护人员真的非常伟大，你们辛苦了，向你们致敬",
            "又是我们的医护人员，向他们致敬！",
            "治病的时候是医生，病好了献血的还是医生，他们下班了你们却认为他们身上可能带病毒拒绝让他们回家！",
            "好伟大",
            "感谢感谢",
            "面对疫情，冲峰陷阵的是他们，日日夜夜劳碌的是他们，治愈后第一时间返岗的是他们，自愿捐献血液的还是他们，致敬这些伟大的英雄",
            "致敬",
            "支持！",
            "好人一生平安🙏武汉加油",
            "谢谢你们！",
            "希望其他的康复患者也能捐献。🙏🙏",
            "白衣天使伟大，中国加油",
            "哭了",
            "谢谢",
            "→_→//:\"钟″止疫情，\"南″关将过，\"山″河如画，敬礼。",
            "好棒啊",
            "谢谢你们",
            "致敬每一个平凡而温暖的人",
            "",
            "又要救人，又要献血，他们真的伟大又辛苦",
            "医护人员永远是在最前线，致敬白衣天使。",
            "棒棒哒👏",
            "致敬一定会越来越好的",
            "感恩",
            "致敬",
            "好棒",
            "你们献出的每一滴血必将让无数人获得新生，向英雄们致敬！",
            "为抗击疫情提供了更好的治疗，感谢",
            "",
            "中国永远都被那些勇敢的人保护的很好",
            "致敬！好棒，赞赞赞！",
            "",
            "医护人员辛苦了，致敬。",
            "转发微博",
            "",
            "致敬",
            "转发微博",
            "团结就是力量。",
            "致敬"
        ]
    },
    {
        "微博内容": "【#雷神山医院收治患者近600人#：#雷神山医院ICU病房投入使用#】2月16日，武汉雷神山医院ICU病房正式投入使用，并第6次开舱收治新冠肺炎患者，当日收治患者百余人，有效床位利用率100%。截至2月16日18时，共收治百余名新冠肺炎患者，患者总人数近600人。据了解，该院ICU病区已于2月16日正式投入使用，​​​​...展开全文c",
        "评论数量": 319,
        "评论": [
            "黄雨萱，你今晚回去的时候，一定要告诉98年的李子维，2019年末一定要去举报华南海鲜市场，只有你能阻止这一切。​​​​今晚是最后的机会了！",
            "祝早日关门",
            "有必要调节一下基层干部的工作时间吧  好多人都累垮了",
            "希望疫情早点结束，希望武汉人民早日面朝长江，春暖樱花开！",
            "快点关门大吉",
            "希望更多康复患者能捐献血浆，这样可以救助更多重危患者！",
            "病例144女，44岁，现住中原区三官庙办事处建设西路169号院。2月1日居家未外出，2月2日步行至张仲景大药房(建设西路一店)购双黄连，2月3日至2月12日自述未外出，2月13日身体不适乘私家车至郑州市中心医院就诊，2月14日确诊。",
            "祝早日关门是真的🙏",
            "央视新闻都播报辽宁医疗队暂时接管了13个病区，到你这里你提都不提，辽宁不配有姓名吗？",
            "早日康复",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！！）",
            "加油中国",
            "暗示红十字不安心",
            "向抗战一线的医护人员致敬",
            "伟大祖国",
            "愿一切安好",
            "早日倒闭关门大吉",
            "战士们，辛苦了",
            "1",
            "加油💪",
            "",
            "辽宁1013名医护人员接手17个病区",
            "嗯",
            "祝早日关门！",
            "不知道都是那些人有资格入住",
            "这次疫情结束以后，要不要考虑提高全民免疫力，提抗力？",
            "武汉加油",
            "为坑击疫情一线的人们敬礼，您们太伟大了。",
            "武磊进球了，武磊牛逼",
            "希望越来越多的人恢复健康。",
            "加油，雷神山。",
            "武汉现在还可以点外卖么",
            "一定要好好🙏",
            "问一下小区口罩问题怎么解决，里面就一家药房还没开业",
            "注意安全，都会好起来的!",
            "武大的樱花会再开，我们会相遇在武大。作为2020年的高考生，加油！武汉加油！中国加油！",
            "🙏🙏🙏🙏🙏",
            "这么快就建好了？神速",
            "雷神山？我们辽宁医防队在那里？1千人啊！",
            "赞",
            "加油！必胜",
            "武汉加油",
            "转发微博",
            "我们项目也在组织去雷神山支援，积极报名了但是因为岗位不对口领导没批准，希望疫情早日稳定，支援部队随后就到，兄弟们挺住！",
            "中国加油！武汉加油！雷神山加油！愿早日能跟亲人团聚！！！",
            "加油武汉加油中国祝你们早日康复",
            "好想回到正轨。一起加油，春暖花开",
            "祝武汉早日康复",
            "春暖花开，中国加油",
            "转发微博",
            "早日关门",
            "头条都看不到了。搞",
            "有效床位滿了，該有其他安排了吧?",
            "但是....哎算了我不说..",
            "会好起来的！",
            "火神，雷神加油💪⛽️",
            "中国加油",
            "关注一下小微企业复工的困难吧，要求配备口罩额温仪消毒液还要建立隔离点，但现在物资真的很难采购，而且积少成多是一笔很大的费用，如果不能配备只能延迟复工，真的对小微企业打击很大想问一下有没有小微企业求助通道",
            "加油💪",
            "辛苦了",
            "早日康复🙏",
            "转发微博",
            "反对特权。",
            "转发微博",
            "祝早日功成身退",
            "希望更多的人早日得到救治",
            "希望患者早日康复",
            "",
            "春天都来了，疫情快快走吧！",
            "祝福所有的病人都康复",
            "转发微博",
            "把人民群众生命安全和身体健康放在第一位，把疫情防控工作作为当前最重要的工作来抓。",
            "学校别上网课了吧，一点效果没有",
            "早日康复",
            "加油",
            "1000多辽宁医生没有姓名，60个中南医院的icu就必须提一下？",
            "加油，早日康复，早日关门",
            "“关门大吉”说的就是这医院吧",
            "希望能早日康复加油加油",
            "希望早日康复全部出院🙏",
            "祝患者们都早日康复！！",
            "㊗️早日关门🙏🙏",
            "希望它早日关门，疫情早日过去，一线医护人员安康。这样交通好了说不定我们家滞销8000斤的红膏蟹就能卖出去了。我爸妈辛辛苦苦养了两年的螃蟹啊，今年大家和大中国共克时艰，相信再难的都会过去的。加油💪",
            "希望早日关门",
            "望早日结束它的使命！！！！",
            "希望越来越好"
        ]
    },
    {
        "微博内容": "【#一直咳嗽是得了新冠肺炎吗#？防疫期间9个咳嗽相关问题你得了解】①#咳嗽时建议用纸巾或手肘捂住口鼻#；②咳嗽后没洗手不要揉眼睛；③肺炎只是引起咳嗽的其中一种原因；④春天需要警惕花粉等过敏原……戳↓↓转发周知！​​​​",
        "评论数量": 694,
        "评论": [
            "不是肺炎，我是咽炎。。。。。",
            "天天看新闻咳",
            "有咽炎的人儿表示经常会咳嗽",
            "成天躺在床上的我一天能莫名其妙怀疑自己无数次是不是得了病",
            "小葵花妈妈课堂开课了",
            "别自己吓自己呀！",
            "没有医生，医生都奔赴前线了，怎么进遵医嘱呢？没有接触史跟暴露史，即便出现不适也不敢去医院，担心交叉感染这日子真的要把人过神经了",
            "我从年前就开始咳，咽喉部分有时候特别痒，想挠",
            "看见这个新闻，我咳了两下",
            "这问题问的",
            "时常觉得自己在病毒边缘徘徊",
            "咽炎咳天天吓的要死",
            "觉得自己得了肺炎的，你配吗？你配吗？你配吗？你配吗？你配吗？你配吗？你配吗？你配吗？你配吗？你配吗？你配吗？嗯？你配吗？",
            "这个时期咽喉炎很常见，而且比较慢",
            "打喷嚏",
            "了解",
            "咳嗽变异性哮喘已经好几年，在这个关键时期越发谨慎，辣椒都不敢吃了",
            "气管痒，越咳越怕。",
            "不是，我爸咽炎，咳嗽好多年了。",
            "就一句话，咳嗽要不要报告社区，要不要去医院",
            "发这样的微博就行了，别天天中医中药的。",
            "一直在咳嗽怀疑是过敏性鼻炎引起的但是我也不确定啊已经咳嗽六天了我怕被当成隐瞒病情给抓起来……所以该咋办啊啊啊啊啊啊",
            "对，冷空气过敏，一出去就咳嗽没完",
            "12月十几号感冒咳嗽，夜不能寐的咳，没有发烧，断断续续三周才好，还好不是在一月咳嗽。",
            "我最近一直咳嗽",
            "常年咳嗽的，零食一吃多就整段时间咳嗽，现在这个病毒一来，就感觉自己浑身都害怕，有时候会瞎想自己是不是被感染了，慌",
            "回來之後，最近一直有些乾咳……",
            "收藏",
            "要相信自己",
            "知识小扩散",
            "",
            "慢性咽炎的哭了不敢咳嗽也不敢去医院",
            "[米奇比心][米奇比心][米奇比心]",
            "防疫期间，保护好自己。",
            "了解一下～心里会踏实很多",
            "我大年三十开始不停的咳嗽了近十天！这年过得一言难尽，还好真的只是感冒",
            "咳嗽了20天了，有白色的痰。其他啥症状没有。",
            "天天家里盯",
            "收藏！",
            "过敏性支气管炎",
            "这几晚咳得睡不着  硬熬",
            "鼻炎患者的噩梦季节到了",
            "可能是冻着了",
            "慢性咽炎怎么搞？每天要咳四五次",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "收到，保护好自己，不给国家添麻烦",
            "白天不咳晚上躺下有点干咳不发热不发烧不流鼻涕没有四肢乏力等症状能吃能睡就是晚上干咳有点担心",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "了解一下",
            "加油武汉",
            "一直觉得自己有病",
            "加油",
            "知道啦！中国加油！",
            "建议关注一下很多地方出租户无法进入小区的问题吧、现在进出问题老难了。我们出来打工租房隔离14天后又要办证两个通行证才可以进出小区（我不希望有网友过来骂我】唉帮忙顶上去⬆️",
            "可能是花生瓜子辣条吃多了",
            "//:转发周知！",
            "看看",
            "",
            "一看到症状是干咳就很慌，干咳了一个月了，早上起床有痰有异物感干呕。好纠结要不要去医院，又怕交叉感染",
            "只咳嗽没有其他症状，咳嗽不厉害，只是嗓子痒轻咳，这是咋啦",
            "我咳嗽",
            "//:转发周知！",
            "我爸晚上睡觉咳嗽了几下，我现在心慌慌的",
            "转发周知！//:转发周知！",
            "咳嗽的我真的是好害怕",
            "【？防疫期间9个咳嗽相关问题你得了解】①；②咳嗽后没洗手不要揉眼睛；③肺炎只是引起咳嗽的其中一种原因；④春天需要警惕花粉等过敏原……戳↓↓转发周知！​",
            "转发微博",
            "//:转发周知！",
            "转发微博",
            "关注鼓楼微讯，关注防疫动态//:转发周知！",
            "也可能吃辣了",
            "虽然现在疫情很严重，但大家也不要自己吓自己",
            "慢性咽炎的伤不起啊",
            "防疫期间，多注意点还是需要的！",
            "一点点症状，总感觉自己得病了",
            "正能量与爱的传播速度，远远快过病毒蔓延的速度。战疫洗礼过后，中国人民更团结了，祖国应对各种天灾人祸的能力也更强大了。医护人员照顾好自己，家人在等你们凯旋，我们要相信国家相信政府！",
            "干咳…",
            "我又安心了一点",
            "收到，希望疫情早日结束！",
            "好的，收到",
            "我已经一个多月了，干咳，气喘，自己买药吃了一段时间，不敢去医院，现在还没好",
            "咳嗽了也先不要恐慌，可能你只是感冒了，或者炒的菜太辣呛到了但也不能掉以轻心，还是要好好防护",
            "唉我打喷嚏也开始怀疑自己",
            "我可能是新闻过敏，一刷疫情相关就咳嗽"
        ]
    },
    {
        "微博内容": "【北京：#上班期间别串岗可视频交流#】2月16日，北京市新型冠状病毒肺炎疫情防控工作发布会上，北京市疾控中心副主任庞星火表示，市民若身体不适一定不要带病上班，上班记得戴口罩。上班期间尽量不要串岗，可以通过电话，视频进行交流。下班后，不建议在单位就留，不约饭，不聚会，尽量减少人员聚集接​​​​...展开全文c",
        "评论数量": 755,
        "评论": [
            "那跟在家里开视频办公有啥区别",
            "视频还能加美颜",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "可是总有些人领导，不这样想",
            "上班戴口罩水都不敢喝了",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "有事电话联系",
            "调节一下基层工作人员的工作时间吧  好多人都累垮了",
            "上班期间也要做好措施尽量不要聚众",
            "有事短信电话联系",
            "我们初三要求回来上班不让隔离哦",
            "",
            "工人怎么办？视频炼钢？",
            "难道一个岗位都只是一个人吗？",
            "对对对",
            "上班别串岗，吃饭要远离，随时戴口罩，经常洗双手。",
            "领导看不见，老觉得你没干活怎么办？",
            "窜岗罚款",
            "转发微博",
            "安全第一",
            "这是一场没有硝烟的战争。相信国家领导带领全国人民打赢这场战争！！我们一定积极配合！",
            "早点恢复交通吧55",
            "大家还是注意安全会比较好",
            "加油",
            "有些岗位可以在家办公，有些岗位必须现场才干活，比如仓库要收外购来货，这些都是要现场收货的。",
            "。。。我想喝奶茶吃火锅   烤肉  臭豆腐",
            "谢谢🙏。",
            "不建议在单位就留？！",
            "  Yxh们医护人员需要你们帮助的时候你们没动静了？天天喊着抓这个抓那个为什么一到正经事儿的时候就掉链子了？近万人需要理发她们急需要Tony老师啊！我已报名。",
            "密集型单位咋办？",
            "少见面少见面少见面",
            "学到了",
            "太难了",
            "是的是的",
            "别串岗啊，划重点",
            "注意安全",
            "国家有难，匹夫有责！致敬每一个平凡而不平凡的人！",
            "你能想象在当地众多企业都弹性上班的今天，只有我行要求全部正常上班吗一个20平米的办公室里，密密集集坐着七八个人",
            "那还去公司上班干嘛",
            "复工要求是不是应该对每个单位严格规范返京隔离14天后才能上班，自己或家人有感冒症状即使不发烧也不能上班。上班工位要保持2米以上，公司提供口罩，定期消毒等等。不符合或达不到要求的单位不能复工。",
            "是我词汇贫瘠吗？不建议在单位就留，这个就留的“就”是神马意思？",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？进入小区要各级政府证明健康去哪办去？",
            "去上班只能住单位的人员怎么办有想过吗？吃食堂吗？食堂就安全嘛？！自己煮？没有冰箱，三天两头跑菜市场吗？单位设施不齐全的为什么不继续弹性上班？",
            "“不建议在单位就留”，写错了吧，应该是逗留",
            "现在返程后还需要隔离14天什么时候不需要隔离啊……",
            "不强制规定就一定有人不自觉",
            "终于等到领导出来啦！",
            "那红头文件下来，要求在家办公不好么？",
            "",
            "说的都对，可是没有说工资怎么算，隔离14天工资怎么算呢，这个没人说",
            "那干嘛非去单位啊大家集体视频沟通就好了",
            "正能量与爱的传播速度，远远快过病毒蔓延的速度。战疫洗礼过后，中国人民更团结了，祖国应对各种天灾人祸的能力也更强大了。医护人员照顾好自己，家人在等你们凯旋，我们要相信国家相信政府！",
            "那直接不上班在家办公不就行了",
            "就留？久留吧？",
            "通讯维修人员能不阻拦吗？好多地方都断网了，网络故障需要维修，可是镇里村委都死拦着不让过，也不给量体温，也不给登记，就是不给过，这不是给百姓添堵吗这不是？建议明文规定再加一条不得阻拦通讯抢修！！！",
            "国家有难，匹夫有责！致敬每一个平凡而不平凡的人！",
            "视频别忘美颜哈",
            "我觉得可以一些岗位可以在家视频工作一些必要的必须到场的就集中力量做好防护措施",
            "能不能让运营商送点流量农村的孩子家里没有宽带，还要网络上课。求你了兄弟。",
            "直接在家里的了，还省了口罩。",
            "平时串岗也会被罚款",
            "上班不就是为了交流方便么？某些公司性质和岗位不串岗，跟和家办公有什么区别呢？",
            "有事没事别套近乎",
            "难道就不能线上办公吗？",
            "那为啥不直接在家办公",
            "那还上班干啥",
            "她讲话总是看稿子，就连最基本的叙事都在念。",
            "领导让出差咋办",
            "好的！",
            "出门就要带口罩",
            "久留久留，民民校对一下",
            "可是我们还开会呢",
            "然而单位还停留在纸质办公，一个流程要串至少4个部门…下周复工开会也少不了",
            "发言人叫火星庞。",
            "所以！不如在家办公来的安全靠谱！！！",
            "",
            "北京有的国企还鼓励员工加班呢……",
            "还上你妈班啊一会不让出门一会又让上班",
            "那为什么要去公司办公呢"
        ]
    },
    {
        "微博内容": "【#台湾现首例死亡病例#】据台媒报道，台湾地区流行疫情指挥中心16日称，岛内新增2例新型冠状病毒肺炎确诊病例，2名新增确诊患者中的一名60余岁男性已去世。报道称，一名确诊患者为台湾中部的60余岁男性，有B型肝炎及糖尿病病史，无出境旅游史，亦非确诊病例的已知密切接触者。他于1月27日出现咳嗽症状​​​​...展开全文c",
        "评论数量": 13320,
        "评论": [
            "希望疫情战胜台独分子！",
            "不要管他，他们自己有办法",
            "哦，多喝热水",
            "哦",
            "哦？",
            "呜呜呜湾湾终于有人去世了呢。好伤心啊",
            "希望大家能留点口德，死去的病人是一位六十多岁的老者，我们并不知道他的政治见解是怎样就这样幸灾乐祸一个老人的死亡，这是让政治凌驾于人性之上。虽然这次台湾对大陆没有什么援助，第一时间禁止口罩出口令人寒心，但我们不能把自己也降低到那个水平。",
            "哦，知道了。",
            "之前湾湾还在嘲笑大陆医疗水平差，核酸检验几次才确诊不是病毒狡猾是大陆医护人员水平差采样方法不正确，台湾医疗水平世界第一，不让台湾进WHO是世界的损失，大陆水平不行让台湾来之类的！",
            "台湾的死亡率一下子就居于中国各省份的第1位，5%。",
            "台独死绝了才好",
            "医疗世界第一警告",
            "台独多死几个🙏🙏台胞身体健康",
            "哦",
            "看到大部分评论，有点担心。疫情面前不能有狭隘的民族主义。（或者讲是地区主义）不管是不是台独，那是立场问题，都不能用“谁该死”来讲。敬重生命。",
            "多喝热水",
            "知道了，多吃点茶叶蛋",
            "人民日报你不是精选评论吗？这些破坏两岸团结的言论你不管？！",
            "希望平安。是生命，对生命的祝愿。(别他妈来给我bb政治立场)",
            "病毒是会传染的，生命都是一样的",
            "？前排评论的都是人吗？",
            "评论太可怕了",
            "？评论给我看懵了，也没说是台独就全部一棒子打死，分不清台独和台胞吗？？？",
            "是台独吗？",
            "湾湾苏某娼的口罩也挡不住啊",
            "怎么这么冷漠?都是同胞，事不关己的态度不好，要大声笑出来",
            "为什么木有把台湾的台独分子传染呢🙏🙏",
            "疫情下，希望彼此安好",
            "还是希望台湾同胞不要感染，大家都健康。同一血脉，大家一家亲才对。",
            "菜省长只会玩政治，拉选票的。。。湾湾麻烦啊",
            "病毒面前，只愿人人平安",
            "仇恨教育真可怕。都是生命，就不能敬畏一下吗？",
            "除了台独分子，希望大家都平平安安🙏",
            "台湾现在除了台独就是华独  武统武统🇨🇳",
            "台湾医疗水平世界一流",
            "本来想来笑两声但是看评论有点善良也不好意思笑了",
            "已阅",
            "热评里的做个人吧",
            "td一般都是年轻人中年人吧一些tw的老人很多一直都反对td的td死了无所谓怕的就是所剩无几的同胞去世…",
            "你的评论这样你都不关，你觉得仇恨是好东西?",
            "评论里的人，对于生命的离去秉持这样的态度，可怜，可笑，可悲！",
            "管我屁事",
            "哦，知道了。",
            "一個沒去過武漢、沒接觸過患者的人，在台灣醫院住了13天就死了",
            "评论认为政治立场是远远高于生命的他们不管逝去的是个什么样的人就因为地域自顾自地付出冷漠退一步讲即便是政治立场与国情不符作为单独的人或其他生命也不应该受到这样的对待",
            "坚决不买台独水果，我们好多农民的水果还因为物流原因没办法卖出去呢",
            "湾湾，世界一流的医疗呢？",
            "美国爹没来救你们？",
            "留那么多口罩也不顶用啊，没有那医疗条件。希望别过来求我们帮忙。",
            "我想说面对这次疫情我看到的各地政府对人民的态度澳大利亚送到两千多公里的小岛隔离；日本送到福岛去做化疗；台湾找各种理由谋独阻止台湾人回台；朝鲜枪毙乱跑隔离官员；中国政府修各种医院，免费出钱给国人医，派飞机去接各国的国民回国。对比之下，高下立见！",
            "热评的画风真的可怕…",
            "哦",
            "希望别感染台湾省里的中国人",
            "台湾加油",
            "台湾加油，我们一定会度过难关的！",
            "哪有啦，我们台湾医疗水平宇宙第一的啦我们还要成立THO啦",
            "真的太差劲了，不要带什么节奏，不管是台湾人还是日本人，还是美国人，在病面前都是人，请有个起码的尊重。台湾的错都是这个老百姓犯的吗？",
            "台湾省加油！",
            "热评和废青台独有何区别",
            "評論人均正義大使？罵台獨就罵台獨麻煩看清楚這裏是哪裏死者政治傾向不知道就在這帶節奏？台灣做的不合理的地方去控訴當局而不是在這里口嗨一個個都希望別人死那你和台獨有什麽區別",
            "评论里的冷漠比病毒更可怕，一个向上的国家首先应该有向上的人民",
            "看到评论我就放心辣",
            "我是台灣人，我也希望中國能趕緊好起來，也由衷對於各項付出的平凡天使們辛苦了，願善良的人被善良對待",
            "不知怎么的，我真的很开心",
            "有人性吗？都是人命啊",
            "评论里那些人也不用说twr网上都咋样，你们都一路货色。",
            "地方是我们的，台独不是",
            "他身體本身有糖尿病跟B型肝炎糖尿病平常沒有控制碰上這種就容易扛不過去所以平常還是要保持良好的身體狀況遇上病情的話才有辦法跟病毒搏鬥他本身是白牌計程車司機（不是車隊體系）他有在接中港澳的乘客，所以也有可能是這樣被傳的確實是已經有社區感染的危機了以上跟想了解狀況的人說明一下",
            "不是台湾地区，是台湾省",
            "希望大家都可以平安",
            "今天看他们庙会没取消就算了，口罩也没戴，太牛皮了",
            "别管他们，他们不是同胞，无情无义，最初就一直在外网看热闹骂我们",
            "靠热评还有没有心了？？台湾人都是td吗？td是没有可同情的，但直接说tw的还是人吗？！两岸关系恶化你们真是尽力了",
            "皿煮的死亡没事",
            "看见台湾这俩字就讨厌",
            "病毒加油，战胜台独分子",
            "还要关注才能评论。我想说，这么多恶劣的评论难道不删掉？？？人民日报就这种素质吗？？？",
            "嗯嗯",
            "看了评论，看到了多数人的恶和蠢",
            "去看看脸书油管台湾人对我们的评论再在这装圣母  生命是什么大陆疫情带口罩不是在保命吗？台湾第一时间封锁口罩人不拿你命当回事装什么海纳百川  大度只对尊重我们的人不包括想让我们死绝的人",
            "哦，需要大陆爸爸说一声。别硬撑",
            "死亡率有点高啊！没事的，相信你们能战胜，毕竟有那么好的领导！",
            "多吃点茶叶蛋和涪（pei）陵榨菜就好了",
            "蛙蛙都是假的，我们医疗水平全球第一！",
            "这就是全地球医疗水平南波湾还有全宇宙最赞的煎包卡的台湾吗。。爱了爱了。恨不得伸出舌头一家亲"
        ]
    },
    {
        "微博内容": "【世卫总干事：#中国抗击新冠疫情为世界争取时间#】世界卫生组织总干事谭德塞15日在第56届慕尼黑安全会议上表示，我们无法预测新冠肺炎疫情向什么方向发展，但让我们受到鼓舞的是中国从源头为遏制疫情采取的措施为世界争取了时间，这些措施让中国损失巨大，但延缓了疫情向世界其他地区蔓延。​​​​...展开全文c",
        "评论数量": 1390,
        "评论": [
            "感谢世卫的理解和支持",
            "人民有信仰国家有力量民族有希望",
            "中国虽然有很大损失，但中国人民将焕发智慧更加勤奋努力挽回损失，一个更加崭新的中国必将展现在世界，请世界相信。",
            "前期上层做的并不好，但是人民给予了极大的配合",
            "强烈建议微博实名制！支持的请赞！！……",
            "中国加油",
            "加油！",
            "这位世卫干事一看就是个正直的人！",
            "中国加油好样的",
            "不得不说中国🐮",
            "日本挺住",
            "正能量与爱的传播速度，远远快过病毒蔓延的速度。战疫洗礼过后，中国人民更团结了，祖国应对各种天灾人祸的能力也更强大了。医护人员照顾好自己，家人在等你们凯旋，我们要相信国家相信政府！",
            "谭德赛是个好同志",
            "一部分地方官和某些部门政府官员确实烂，但中央政府是对世界负责任的",
            "给世卫点赞！",
            "中国真的做的很好了",
            "嗯！相信我们的祖国，她很棒！",
            "可是要不是因为中国，根本不会有这场疫情。",
            "这是个明白人",
            "看评论快吐了都。",
            "转换了一个思路，如果这次是其他国家。。。尤其是人口多的。。。可能更危险。。。",
            "负责任的大国",
            "我就想知道这病毒怎么来的?",
            "中国加油！新疆加油！乌鲁木齐加油！",
            "这个社会，老实人本就是吃不开的。他们束缚于规则之下，勤勤恳恳做着自己份内的事，以为这样就可以换来该有的待遇。但真实的社会规则是，一切成交都是基于打破规则得来的。不懂人情世故，不会来事，终究会被排挤。",
            "求求关注一下再未确定开学日期要求外地的问题吧",
            "吹哨！历时一个月才隐隐听到微弱的声响！总干事您辛苦了，忙着收钱还是数钱！世卫难得您操劳了！",
            "加油中国🇨🇳",
            "中国加油",
            "感谢世界卫生组织的理解和支持！世界卫生组织还是知道好歹的，为了不让疫情蔓延，我们中国人为了这次疫情付出太多了，封城，禁足…………",
            "加油！",
            "太难了",
            "湖北封省了。希望每一个封在里面的每一个患病的人都得到救治，不漏一个。🙏",
            "在世界范围来说，中国以举国意志封锁了病毒的世界性传播，应当夸赞。但就从疫情开始到现在，疫情中心的湖北尤其是武汉，zf连续性的骚操作，那些因f4等无能官员失去生命的普通人、医护、社会精英，也必须让我们记住，这里面有太多不足和教训。",
            "听着不太乐观……",
            "难得有明白人",
            "中国很牛！！！！",
            "我们一定加油工作，我们一定能过去，疫情过去以后，我们普通人会更努力的工作的，请国家放心！",
            "调节一下基层干部的工作时间吧  你看看他她们一个个的身体一个个的眼神看着好心酸",
            "中国加油",
            "这次真的很棒呀",
            "",
            "中国加油！武汉加油！！",
            "封城是最正确的决定",
            "能调查石正丽吗？",
            "中国加油！",
            "是美强惨本人",
            "只要人没事，大家没事，过一段时间又能蓬勃向上，完成我们2020各项任务。加油！",
            "中国厉害",
            "虽然地方政府问题很大但是祖国还是很棒的相信中国",
            "我介意“争取了时间，延缓了疫情蔓延”这样说法，疫情不是从我们这边传出去的，而是全球多点爆发传播，只是我们最早重视和成功抵御而已，现在已经有很多证据就连美国cdc也承认可能最先发源于美国。其它国家的疫情跟我们没有关系，我们只是给世界抗击疫情树立了典范和榜样。",
            "国家就像人一样，每当遇到一次挫败，接下来就会出现一个更高的历史起点，正所谓百折不挠！愈挫愈勇！一直晴天不会看见彩虹，只有雨后才能见到美丽的彩虹！武汉加油！中国加油！",
            "中国最棒",
            "然后通货膨胀物价涨一波？",
            "还在死伤无数，这些不要脸的是要提前办庆功会了吗？",
            "而且德国的那位说大家对中国太苛刻了说我们很努力了",
            "给我夸我中国是真的牛批",
            "我的祖国棒棒的",
            "他是有勇气的",
            "人民有信仰国家有力量民族有希望",
            "加油！",
            "山川异域日月同天",
            "任何困难都难不倒英雄的中国人民！中国加油！武汉加油！",
            "中国加油",
            "大国大爱，为祖国骄傲",
            "中国加油！！！",
            "入党积极分子-谭建国同志",
            "中央政府花了很大的代价，尽全力去挽救。",
            "中国加油！",
            "湖北整个封了，你说要死多少企业，哎",
            "加油加油加油",
            "快点好起来吧",
            "我们用肉身挡住洪流，身后的人质疑我们作秀",
            "看到这行字的绝大多数人，都是为世界人民争取时间的功臣，你们或者战斗在一线，或者战斗在后勤，或者在家待着组成不动的长城防止病毒扩散，每个人都是这场没有硝烟的战争中的一位战士，每个人都是保卫世界的英雄，感恩感谢大家！！！（造谣哄抬售假恶意隐瞒买卖野味的biss人除外。）",
            "成百上千个家破人亡其中有吹哨人有护士有志愿者有为国家奉献一生的科学家院士一句没有明显证据表明人传人造成病毒在一月份的肆虐作为一个中国人，叩问苍天CDC主任是否至少为严重失职？",
            "加油",
            "中国fighting！",
            "呆在家里支持就对了"
        ]
    },
    {
        "微博内容": "【#日本新增6例新冠肺炎病例#】据日本广播协会电视台16日晚报道，当天日本新增6例新冠肺炎病例，其中东京都新增5例，爱知县新增1例。（人民日报记者刘军国）​​​​",
        "评论数量": 915,
        "评论": [
            "日本人民也要平安啊🙏",
            "东京人口密度真的很大，担心了，现在感觉有爆发趋势。。",
            "调节一下基层干部的工作时间吧  你看看他她们一个个的身体一个个的眼神看着好心酸",
            "希望疫情马上过去世界平安",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "东京要小心啦🙏🙏🙏",
            "日本一定要做好防护啊",
            "唉，只能祈福了，人家还要开奥运会的，别因为这个而开不了了。。。",
            "日本不会也沦陷了吧…",
            "日本🇯🇵挺住！",
            "🙏🙏",
            "他们本地都出现无接触中国人的感染案例，出现了二次三次传染了。。今天还50万人马拉松。。。迷惑程度不比武汉zf前期操作低",
            "邻居啊你清醒一点这特么是疫情",
            "太不好意思了",
            "哎，希望日本平安🙏",
            ":那跟在家里开视频办公有啥区别",
            "日本预计开始起步了，这病毒哪儿来的呢？",
            "中国快快好起来好了我们去帮你们！",
            "希望全球的人们都平安健康。",
            "加油！",
            "我的妈呀，可千万不要国内控制住了，国外爆发了",
            "要平安",
            "他们还在办马拉松",
            "日本要重视了啊",
            "挺住！",
            "",
            "不要随便接回去接回去现在危险了",
            "请日本人民注意好好防护，都要平平安安的",
            "挺住啊，希望病毒远离所有人",
            "日本要加油啊，早点采取措施，传染速度太快了",
            "霓虹国挺住",
            "给大家带来麻烦了愿大家平安",
            "日本加油呀！",
            "日本加油",
            "加油！山川异域，日月同天",
            "日本政府真要重视起来呀",
            "日本加油(ง•̀_•́)ง",
            "日本也要挺住啊",
            "加油啊！大家都要好好的。",
            "吸取武汉教训抓紧隔离抓紧隔离……",
            "日本用举国之力帮中国也是必然，一半是出于人道考量，另一半是怕影响7月份的奥运会。无论如何，希望中日借此化干戈于玉帛，彼此从相帮开始，多个好邻居、好伙伴。",
            "以后日子锁国吧，看看周围的猪队友国家，日本跑马拉松，印度说已经控制，印尼还在吃蝙蝠。omg",
            "🙏🙏🙏愿平安",
            "希望日本政府及早采取措施，阻止本土蔓延。如果疫情扩散开，以日本地铁上班高峰期那种360度无死角亲密接触，简直令人毛骨悚然。",
            "希望日本人民平安🙏🏻关心我们的同时自己也要警惕",
            "东京增加的比较多在情理之中，人口密度太大",
            "ohno",
            "我还想看奥运会啊",
            "咋一下这么多",
            "哦",
            "我的天.....",
            "全世界都要平安🙏//:日本人民也要平安啊🙏",
            "希望无论海内外大家都要平平安安，日本友人也是",
            "这次真的对不起＞人＜",
            "日本加油",
            "山川异域风月同天希望日本人民平平安安顺利度过这次疫难",
            "愿好",
            "日本友人也要多注意啊。。",
            "日本老龄化严重，加油了，你们还有奥运会",
            "日本求你抄作业",
            "日本加油!",
            "日本政府现在都还不作为，也是醉了最近那么多聚集活动",
            "日本是真的没重视，朋友学姐发烧基本就是说你没去过武汉就哦，没事了，也不检查，现在基本上无旅行史病人都有了好不重视",
            "日本挺住，",
            "感觉日本就是世界的湖北啊OTZ这要控制不好再加上日本护照190个免签国……真的全世界开花",
            "日本人的密度是不是比中国还大",
            "爱知，瑟瑟发抖",
            "还记得09年，刚好是大学开学要举行军训，但是呢就搞了一天，就因为美国的禽流感，学校出现了感染者导致整栋宿舍楼封楼，军训也随之取消！我们那时候有责怪过，讽刺过美国吗？没有吧！现在得到的却是欧美国家的这种区别对待而美国，好像完全忘了他们在09年面对禽流感时的不负责任的表现！",
            "很抱歉",
            "愿好",
            "🙏🙏",
            "正能量与爱的传播速度，远远快过病毒蔓延的速度。战疫洗礼过后，中国人民更团结了，祖国应对各种天灾人祸的能力也更强大了。医护人员照顾好自己，家人在等你们凯旋，我们要相信国家相信政府！",
            "难搞哦",
            "不是吧…难不成要反向救援吗",
            "那些骂我的人呢",
            "都快快好起来吧",
            "唉  你的微博卡片是不是很快可以改成地球加油了😢",
            "我的天啊！日本加油💪",
            "日本一定要挺住啊",
            "日本来了？",
            "不是每个国家都是中国，这样自律与强执行力！",
            "给你作业，你还不抄祈祷叭"
        ]
    },
    {
        "微博内容": "【#淋成雪人的大爷有门卫房了#：保护他人的同时也要保护好自己】14日，河北承德下起大雪，门卫大爷孙贵坚守在小区门口的防疫岗位上，已经被淋成了“雪人”，网友看到这一画面纷纷致敬。15日，社区为他建造了门卫房，还送来取暖用品，希望他在保护别人的同时，也能保护好自己。L一手video的秒拍视频​​​​",
        "评论数量": 3022,
        "评论": [
            "好意思说",
            "总是上了新闻才有了应该有的保障，有点心寒。",
            "其实，在一开始就应该配备门卫房。不过大爷坚守岗位，这么大雪，值得敬佩",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "门卫不得最基本有门卫房…",
            "还感谢政府政府你们不觉得丢人吗这么大岁数的老头冻成那样你们觉得光荣啊你们的干部出来冻一个啊",
            "有点心疼",
            "大爷不容易希望疫情早点过去，大家就都老老实实在家呆着别出来添乱了！",
            "说真的，这种事情真的没有什么好通报了有门卫房何必要保暖的工具这是基操好吗地处蒙东地区，也算是比较严寒的地方这里所有政府下派的工作人员都用临时搭建好的帐篷供电局连着忙碌给他们接电，让他们可以插电风扇和小太阳这是最基本的人文关怀不值得赞扬",
            "咋好意思说，之前给支个伞也不至于让老大爷淋成那样",
            "为啥总是被群众diss了才能解决",
            "不曝光也不会这么快改造，基层工作者的生活真的难得很……",
            "说明我们群众的建议还是很有成效的，结果是很好的。",
            "好大爷",
            "谢谢",
            "他是这份工作，就没饭吃，不要消费别人的贫穷了",
            "在承德上学的人知道冬天承德有多冷不下雪都懂得嘎嘎的报道了以后才建我服了",
            "拨一下动一下",
            "感动中国套路？就不能先想想怎么保证他们的工作环境？",
            "大爷辛苦了",
            "辛苦了，致敬",
            "我大爷永远是我大爷，您辛苦了。",
            "开心",
            "太好了！！！大家都要健康平安！！",
            "致敬",
            "好多热心人都为老大爷抱不平，我也很赞同应好保障。但是同志们啊，活都得一点点干出来的，配备门房、提供物资等都涉及采购分配等具体工作，现在社区防疫工作都忙的焦头烂额，百忙之中没顾上甚至都没发现，咱们给多提醒是好事、帮助完善工作，但是批评他们甚至是因此感到心寒，个人感觉不是很有必要。",
            "辛苦了！",
            "真的是戳一哈动一哈",
            "最近看到了很多不是因为疾病却累倒在工作岗位的基层社区人员，希望能多多改善他们的工作条件，正常换岗而不是一直不休息",
            "干活不是挤牙膏吧？大家挤一点他们做一点",
            "有人装不知道，有人干马后炮。",
            "有的评论真给我逗笑了，啥时候一小区没门房也怪政府怪体制了…",
            "要不是有心人拍到这一幕，相关负责人根本就没有搭帐篷的意思吧",
            "不要让好人心寒",
            "我值班的小区也没有门卫房，晚上要值班到十点，深夜是很冷的，我们裹着大衣坐在自己的车里，全身都冻透了。然后第二天还要正常上班。",
            "被骂了直到把别人当人了？当地执政者的眼睛甚至不如冲浪网友？从根本上就没把人家当成兄弟姐妹吧。老吾老以及人之老，幼吾幼以及人之幼。",
            "人民日报做得对，追踪这些有下文的新闻。",
            "老旧小区很多是没有物业的，都是条幅隔离在马路边执勤，做了事情也被喷，敲键盘还是太容易了。",
            "什么小区。。。设备怎么差。。。交物业费养老鼠了啊。。。",
            "作为权威媒体，少一点马后炮行不行。",
            "大爷可要保重身体呀",
            "这也太辛苦了吧",
            "有关部门的领导们得做实事了，别老拿这类酸的事来做心灵鸡汤。",
            "保护他人的同时也要保护好自己致敬平凡人",
            "如果没有被网友爆出来这个情况呢?",
            "感谢好心人，身体健康最重要呀大爷。",
            "怎么好意思说，让老人在大学里冻着",
            "辛苦了",
            "看到这种新闻真的很开心，暖暖哒！加油加油！",
            "这么冷的天气，这应该是给予门卫最基本的待遇",
            "这张照片将会是经典，也影射了。。",
            "看不得这些镜头生活真的各有各的苦",
            "上微博了就有了",
            "好人一生平安大爷一定要健康",
            "真是搞笑，整天拿这些老实人出来宣传，帐篷伞很难配吗？搞特权的出个辅警声明就糊弄过去了，陈北洋的高干病房住上了嘛，老百姓善良就天天消费老百姓",
            "一切事件都是发生后改进，也算是咱们的特色",
            "真是好意思说？上了头条社区才想起来给人家盖房",
            "不理解为什么这样我们现在也是领导都不去站岗公务员不去站岗跟我们说这次公益岗都去站岗咋想的要脸么",
            "人民日报关注的重点真是奇葩啊？？？？你他妈还感动？为什么没有最基本的凉亭",
            "无私奉献是畸形的价值观",
            "不值得你们宣传和感谢，门房应有的都是必备的。",
            "给站岗的一线战士们配个帐篷吧",
            "很棒很棒，这执行力多快!说明了什么？",
            "发出视频的政府都帮助了没发的还在那冻着。。。。。",
            "值班一线人员没有基本的保障还好意思说啊，一辆车甚至是一把伞都可以解决的问题，不想付出了辛苦最后还寒心！",
            "幸亏有了这个后续报道，但是还是有不少的怨言呢，人民日报该多为人民服务，还得服务好人民，加油哈(ง•̀_•́)ง",
            "心疼",
            "虽然温暖送得不及时，但总归是送了。有关部门一定要吸取教训，不要让更多基层防疫人员寒心。",
            "这也太无语了怎么现在看门都有哨亭的差一点搭个棚也是最起码的这样让看门的人下雨下雪的熬着社区居委会真是让人无语😓有脑子吗？",
            "社区这人说话，好像领导讲话，抑扬顿挫好有派头",
            "大爷辛苦了",
            "小区门房是物业管，骂物业！谢谢社区。",
            "没传到网上会有人关心吗，给大爷搭个棚也好哇",
            "有碧莲说，替大爷谢谢你大爷了",
            "实实在在的人做着实实在在的事，辛苦了，保护他人的同时也请保护好自己🙏",
            "太辛苦了，基层真的太辛苦了",
            "心酸",
            "配这些不是应该的吗？",
            "这也好意思发，早干嘛去了",
            "保护好自己才能更好更多的保护别人",
            "致敬大爷！！！",
            "真的是，这好意思宣传",
            "替大爷高兴。但高兴之余又有股说不清的情感在心里蔓延。。。",
            "大爷也要保护好自己",
            "坚守本职工作，为平凡的每一员点赞。善良才能拯救大家。"
        ]
    },
    {
        "微博内容": "【#网约车车内装塑料隔膜防飞沫#医生：合理可行】随着各地陆续复工，人们出行过程中的疫情防控值得重视，部分网约车内加装前后排防护隔离膜，从物理层面减少了车内飞沫的隔离，形成一个简易的“安全舱”。有医生表示，车内加装塑料隔离膜是非常合理的做法。对此你怎么看？O滴滴“安全舱”在车内装塑料隔膜防飞沫医生：...​​​​",
        "评论数量": 994,
        "评论": [
            "建议强制上线",
            "我觉得早都应该这样了",
            "隔绝空气中的飞沫，滴滴这办法简单又实用，不错",
            "滴滴带了个好头，应该推广到全国，不只是网约车，出租车也一样。",
            "这样做很好，武汉加油！",
            "只要保证安全都可以尝试下",
            "前天打滴滴去上班，发现车上有这个，觉得蛮好的，对师傅和乘客来说都挺安全",
            "这个是滴滴他们弄得吧，之前看他们发过",
            "挺好的",
            "厉害，特殊时期特殊做法",
            "能不能关注一下“心灵法门”邪教，势力太大，再疫情这种紧要关头，散布谣言说什么末法时期，2020是灾年等等。家里老人有信的很固执，虽然是戴口罩，但不停说我们学佛的是不会染病的！加上之前该教派种种劣迹，请日报打假一次吧，，我不知道该怎么劝说老人了，说他们是邪教就要下地狱",
            "哇我觉得这个可以全国推广至少疫情结束前都可以这样",
            "不错",
            "挣点钱都不容易",
            "正能量与爱的传播速度，远远快过病毒蔓延的速度。战疫洗礼过后，中国人民更团结了，祖国应对各种天灾人祸的能力也更强大了。医护人员照顾好自己，家人在等你们凯旋，我们要相信国家相信政府！",
            "可以可以",
            "安全重要🉑️",
            "专家说行就行",
            "这个仅能保护司机不受感染无法保证乘客安全！",
            "建议全国推广",
            "很好",
            "自我保护，也保护他人，值得推广。",
            "愿疫情早点结束吧",
            "这个很好",
            "牛掰",
            "很好诶",
            "就该这样！",
            "建议关注一下很多地方出租户无法进入小区的问题，甚至有的连业主都进不去，各地区政府部门都有文件明确说明不得禁止租户进入，为何如此难实施？为何很多街道和小区依旧我行我素？（我不希望有网友过来继续骂我，因为政府有文件出台！）",
            "应该为每个乘客提供座位袋（一个很大的袋子，用来装乘客），安装通气阀（下车即扔），这样仅仅是安全了司机……。",
            "这做法不错强制执行",
            "支持",
            "司机和乘客间互不传染做到也挺好但是乘客间……网约车司机这会儿想做生意真得还得添点消毒水钱然后少接几单了……",
            "挺好的啊",
            "这个可以",
            "中国老百姓的智慧👏🏻👏🏻👏🏻",
            "要保持后座密闭空间通风，避免局部空间含可能治病微生物气溶胶浓度过高。",
            "合理",
            "深圳的出租车早就这么做了",
            "上人民日报的肯定合理",
            "//:消毒啊！规定每个司机接待完上一个客人需要用消毒剂消毒，并通风30分钟才可接待下一单，理论上是可行的//:司机是隔离了，问题是如果是上一个乘客有问题，下一个乘客会不会传染",
            "想到之前有一部电影。",
            "嗯不错，就是应该拉完一个人消消毒再拉另一个人。",
            "保护司机可行",
            "但是这种营运车辆，建议都安装一个",
            "挺好的，又简单又不贵又非常方便有效，值得推广",
            "我觉得很好！",
            "希望出租车也都要这样",
            "挺好的",
            "可以",
            "可以的",
            "推广",
            "啥时候能买到口罩啊",
            "还是在家呆着吧……再挺二十几个十四天就过年了🧧🧨",
            "很好啊",
            "安全第一！",
            "不然谁接送医护",
            "可是后面乘客反复换难道不会造成污染吗？一个乘客下车后有没有消毒措施才是重要的吧？前面大量放塑料薄膜也污染环境啊。",
            "这个好",
            "",
            "把人民群众生命安全和身体健康放在第一位，把疫情防控工作作为当前最重要的工作来抓。",
            "民间艺术",
            "可以啊！OK",
            "很像那个电影，讲的也是传染病",
            "支持",
            "现在有网约车？",
            "遇到熊孩子估计能踹破",
            "没有后排空调的车后面的人会不会很冷",
            "人民的智慧真是无穷啊！",
            "完善推广！为自己、为他人。",
            "和末日病毒那个电影一样",
            "不错",
            "各种发明创造",
            "早这样做，就不会有感染的了",
            "我觉得非常合理，况且医生都说合理了，我能怎么看，当然是无条件相信白衣天使",
            "很好，支持",
            "不能做到坐一个消毒一次的话，那就是个……",
            "建议全国推广",
            "早该这样了",
            "不仅要隔离，最好一客一消毒",
            "安排上",
            "好创意！",
            "下一个乘客怎么办？一客一换吗？同时有多名乘客怎么办？不如给每名乘客发个塑料袋套头上呢！",
            "都是为了生活，真心不容易，都知道外面有风险，很多岗位不得不出来，辛苦了",
            "主要是病毒太嚣张",
            "我今天坐的出租车就是这样的",
            "怎么给发票？",
            "安全最重要"
        ]
    },
    {
        "微博内容": "【#曾感染非典如今武汉战疫瘦到脱相#张忠德：“我不是英雄”】56岁的广东省中医院副院长张忠德已经在武汉抗“疫”一线工作了20多天。17年前他奔赴抗击非典一线，不幸感染后住院19天才迎来转机。这次再上前线，他说：“这个病需要你，你就去”“哪有那么多英雄，你就是个医生”。LN视频的微博视频​​​​",
        "评论数量": 1044,
        "评论": [
            "有必要调节一下基层干部的工作时间吧  好多人都累垮了",
            "您就是英雄！",
            "多吃点饭多休息   看着锥心",
            "“中国总是被他们最勇敢的人保护的很好。             ——基辛格《论中国》",
            "广东省中医院，中国中医院的排头兵！",
            "中医黑们接着黑，去跟现在前线治疗的中医杠呀这位中医院副院长真的好棒辛苦了辛苦了医者仁心",
            "哪有那么多英雄，你就是个医生，致敬",
            "德叔是广东人的骄傲，加油，非常亲切的粤普。",
            "凡人骨肉神明心！",
            "英雄",
            "广东省的中医院是真的牛逼！！",
            "好喜欢这位院长的谈吐。。。。令人敬佩。。",
            "广东省中医院，中国中医院的排头兵！",
            "评论里某中医黑你们别夸错人了这位英雄可是中医你们别来蹭这样是赚不到钱的谢谢",
            "好的中医文化遇到了好的传承人，期待更多的有心人参与到中医的传承事业中！",
            "支持省中医",
            "看到病人喝的中药是一包包那种想起当初我也是这样的超方便",
            "中医确实独特，我公公肺癌中晚期，医生断定他活不过一年，后来放弃了化疗，改成了中医吃中药，生命延续了一年零八个月，医生都说奇迹",
            "注意身体！这个医生说得很好！现代的仪器和影像资料不属于西医，属于物理。中医也可以借此作出判断。",
            "中医是祖传的，我们自己都不信，还能信什么呢！",
            "词穷，唯有致敬",
            "广东省中医院棒棒的，骄傲",
            "致敬不要误导中医！",
            "中医学的拐点出现了。相信中医通过结合现代文明成果能留精华去糟粕，发扬光大。今天看了烈火英雄，其实这些在自己岗位上形成职业素养和条件反射，而后做到在危难中逆行的平民英雄处处可见，我们的民族性格歌颂这样的集体主义和奉献精神，这就是我们的信仰。",
            "传统医学与现代医学结合。赞",
            "对比一下某位躲疫情的",
            "去武汉的好多医生都是各个地方医院的主任或者院长",
            "能在危難時不畏艱辛，勇猛向前，站在一線抗疫，你就是英雄！這次疫情中，非常欣喜看到中醫疹療作用，希望我國中醫得到更多的認同，並繼續延續發光發亮，畢竟中醫是我們中國人祖先幾千年的智慧結晶！",
            "看起来睡眠不足好憔悴。",
            "我不要你觉的，我要我觉的，你就是英雄！",
            "文案里应该宣传一下张院长说的现代中医，不要对中医有误解。",
            "宝宝长大了想让他去学中医",
            "平凡又伟大",
            "希望中医在这次疫情中起到越来越重要的作用",
            "为中医正名，宁是英雄。",
            "中医一样奔赴一线还有这么多喷子，私立医院医生集体失声默默躲在后面，没人喷。可见大多喷子是有组有目的的",
            "致敬！您就是我们的英雄。",
            "非典幸存者的后遗症很严重的！致敬！",
            "伟大的中医人",
            "您一定要保重身体啊",
            "质朴  通透    中医从来不固步自封  好用的工具从来不会排斥",
            "西医本来就是现代工程学的集合，中医借鉴无可厚非",
            "真是不想看到这样的新闻！希望大家都不要成为英雄，不要倒下一个又一个",
            "可以让他好好休息一下吗？不要老是宣传人家的牺牲精神。",
            "中西医各有所长，取长补短，中西结合",
            "了不起的人民英雄",
            "钟南山眼含热泪武汉是一座英雄的城市。",
            "做好“本职工作”的人，就是英雄",
            "给这些平凡又不平凡的人致敬",
            "平凡见伟大",
            "广东省中医院的医生的确好棒！",
            "越来越喜欢钢铁直男！！",
            "桂林的骄傲",
            "中参西录，与时俱进",
            "致敬那些舍小家为大家的逆行者，致敬所有在疫情一线拼搏的负重者。",
            "说你是，你就是！",
            "英雄！致敬！",
            "给我们广东的医生，等你们回来",
            "注意休息，说你是你就是不许反驳",
            "哎，把标题也加上中医啊人日，让我们看看你是真要为中医出把力还是说说而已",
            "张院长说的非常好，呼吸机这是物理学的成果，不是西医的东西，不要被误导",
            "我广东的",
            "中医结合现代文明，一样治病。某些人别无脑黑了！",
            "这就是你们黑的中医哦……",
            "省中医院👍",
            "真正的英雄遇到事不是掉眼泪，而且想办法解决",
            "以前我不上微博不知道，这次的事件让我看见很多中医黑和对中医一无所知的人。幸好广东人很多都相信中医，中医至少在广东得到了发展和尊重。",
            "中医黑永不缺席，从民国一直黑到现在",
            "不，你就是英雄！请务必平安回家！",
            "请不要把医护人员和奋战抗击在一线的其他人员这样神化，大家都是普通人，国难当头，能奋勇当先的人请给予应有的尊重和待遇",
            "唉，没想到一辈子要经历两次",
            "质朴的回答来自于内心的原则坚守但越是这样的人才真的是英雄！",
            "张主任是神医啊，被他主治的有福了",
            "德叔好嘢，德叔加油，德叔辛苦晒！我地广州街坊等你地翻黎",
            "张院长谈到中医疗法，比上电视的专家说的通俗易懂保重好自己。",
            "还在片面认为中医只是传统医学的来看看。西医在进步，中医也在进步。",
            "我看病只喜欢看中医！胃病妇科病中药给调理好的，中华文化中医博大精深、。",
            "中医药经此一役，得到正名",
            "讲的真好！！中医真的是中国人民智慧的结晶！",
            "天哪看到鼓励病人的那段真的哭死",
            "谢谢您",
            "张医生，您辛苦啦，照顾好自己",
            "“哪有那么多英雄  你就是个医生”",
            "请一定要保重，这些医疗专家太难得了，中国一个都不能失去🙏🙏🙏",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳天佑中国🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "得过非典恢复得这么好证明中医很了得，希望这次的新冠病人都可以完全康复没有后遗症。",
            "致敬"
        ]
    },
    {
        "微博内容": "【湖北#黄冈对发热咳嗽主动就诊者奖500元#】黄冈市新型冠状病毒感染的肺炎疫情防控工作指挥部发布通告称，凡居民有发热、咳嗽等症状应立即向所在社区(村)报告，由社区(村)安排专门人员护送到定点医院发热门诊就诊。对主动就诊人员，一次性奖励500元。O黄冈市新冠肺炎疫情防控工作指挥部通告（第20...​​​​",
        "评论数量": 2158,
        "评论": [
            "这是什么操作？？？救命还得倒贴钱？？？？",
            "这是义务，不应该奖励，但是不奖励总有人不自觉",
            "我们政府太难了，给钱求着他们看病",
            "迷惑行为？？？？？？",
            "？？？？？？？？？？？？？？？？估计很多人会把自己好搞病去主动就诊  你看吧",
            "这有什么好迷惑的  国家也太难了  怎么做都有人挑刺",
            "救你命还给你发钱  尽力了",
            "你们迷惑啥呢迷惑？？？？那么多隐瞒不去的心理没数吗？？？奖励小钱排除隐患怎么了？？？",
            "国家好难",
            "上面迷惑那些傻鸟，你迷惑什么?政府已经做的够好了，不是吹牛逼，这个疫情要放在别的国家，早tm乱成一锅粥了。也只有中国才能有条不紊的处理好。换别的国家，老百姓别想着在家里好吃好睡好喝的，因为物资供运就是一个难题。",
            "这不是为了更好的落实到位吗？有什么好疑惑的",
            "国家太难了",
            "一点不迷惑啊，这样成本会省很多很多",
            "难道不是应该主动上报就诊吗？还需要奖励",
            "有些人怕被抓去隔离，所以在家等死也不愿意去就诊",
            "给钱不是目的，目的是为了把疫情控制！国家真不容易！辛苦了！",
            "其他省市合适",
            "迷惑，难道不应该这样吗",
            "别别别，我就是黄冈的，我们这边之前一些老人就是听说治病不要钱，然后一窝蜂的都去医院了，结果交叉感染了。现在好不容易唬住他们，让他们不要出门了，这一看到奖钱估计又要拦不住了",
            "呵呵，特么给钱求着救？666",
            "会不会有人为了500故意感冒？",
            "这招厉害了。",
            "现在政府好难",
            "迷惑啥？要是人人都是自觉就诊，这个疫情会扩散这么大吗",
            "我心里这不好听的话是斟酌半天写了删删了写写了又删，算了不骂了，国家挺累了，拿了钱的，好自为之吧",
            "????????主动就诊抵抗疫情难道不是义务吗还奖钱??????",
            "到底还有多少人发热咳嗽躲着不去看病啊！脑子有病啊！现在国家免费救治！湖北还没禁止药店售卖退烧药和咳嗽药嘛？",
            "为了这500元钱，有人敢脱光在大街上裸奔。",
            "这是什么骚操作？",
            "地方政府又开始作秀！连武汉都做不到应收尽收，其他地级市做这种奖励有什么意义呢？",
            "这样好么？",
            "这是非常聪明的行为，能提高效率，节约成本。看评论觉得，我们国家公务员考试题目真的能筛选掉很多没有管理能力的人。",
            "有一句说一句再给医务人员补贴个几千块钱毫无意见  现在开始拿着老百姓交的税财政拨的款来做这种“奖励”？？？？？？？谁给你资格这么玩的",
            "国家对肺结核这种高传染性的疾病实行奖励就诊加免除医疗费用，奖励的钱比起因为疾病而减少的生产价值来说真的是九牛一毛。现在疫情到了攻坚克难的阶段，与其像之前一样对疑似病例采取种种强硬手段不如鼓励就诊，这样可以体现政府的人文关怀也可以客观上促进疫情提早结束。",
            "不应该吧",
            "？？？？？这是什么操作",
            "就诊不是本来就应该的吗…",
            "什么鬼这不还是人民交的税吗",
            "？不是义务吗",
            "是啥？？？",
            "大可不必",
            "这也没办法就怕有人患病了还在街上到处晃影响别人",
            "咳咳咳？",
            "钱多了热的吧",
            "我丢！还有这种操作？？？？  看病不花钱还有奖励",
            "羊毛出在羊身上",
            "湖北省是真的有钱",
            "羊毛出在羊身上，政府没必要拿大家捐助的钱奖励给那些不愿配合治疗的害群之马身上。黄冈政府这是急着要上头条吗?争功表现也请先仔细琢磨一下自己的方案行不行。",
            "让我想到《贫穷的本质》里对非洲国家的儿童注射疫苗奖励的手段",
            "🐴前卒🐮🍺",
            "emmmm你们迷惑啥呢？我还觉得一人500少了，我记得某个地方主动就医奖励1000呢，疫区有国家补贴应该多点。1%的人不就医，可能会让国家前期投入钱打水漂，国家填坑还要在花钱。不是有个新闻是一个人隐瞒病情导致4000个人被隔离了吗，这给当地挖了这么大一个坑。现在花点小钱就能解决问题，何乐而不为?",
            "提早通过较少成本支出，降低感染后成本支出。有很多人发热了，过度自信或者恐惧，未能及时就医，特别是农村较多。这个不妨是个好思路。",
            "提早通过较少成本支出，降低感染后成本支出。不妨是个思路。",
            "这是完全没问题的操作，这也是最省钱省人省物力的操作",
            "湖北洪湖奖励500，确诊后奖励1000",
            "花小钱排隐患早复工国家gdp就上来了挺好",
            "？？？？？？迷惑行为",
            "？医护人员补贴没记错的话是200吧...",
            "其实大家都会很自觉的。但是个别人奖励也没什么用",
            "很好懂得孰轻孰重，值得推广",
            "那假装自己咳嗽发热的怎么办……",
            "鬼畜啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "骚操作",
            "？？无法理解",
            "都已经免费看病了还要奖励天……",
            "温州举报湖北返温人员未隔离奖1000",
            "为啥一堆不懂经济学的人在这质疑政府做法？",
            "大伙啊，远了看，别近看。你去看病了，然后检查了，无论有没有病，你真的会厚着脸皮要这500块钱嘛",
            "反正对于有些人来说国家不管怎么做都是错呗",
            "可见实在是被逼得没办法了，估计是还有不少人发热也不愿意去发热门诊就诊，宁愿在家里熬着熬到不行才去的。早发现早隔离早治疗，大家都知道，但是轮到自己头上总还是会有侥幸心理",
            "搞笑吗。不怕变相的贪污吗。钱是这样浪费的吗！！！",
            "虽然是在鼓励，但没必要都这样！为了自己安全应该主动！",
            "看病还有倒贴钱？？",
            "贪污腐败，慵懒官僚，是阻挡我泱泱大国强大的绊脚石。",
            "开始扫尾大决战了，奖励远比惩罚更能调动人民积极性，一味地罚不如赏罚分明。花点‘小钱’让所有人都愿意就诊，而不是隐瞒，可以早点打赢这场战争。对比防疫工作每天的成本，人们不能工作的经济损失，这真的是小钱。",
            "不是，万一我是说万一有人为了得钱故意把自己弄病或者装病怎么办啊。。。毕竟有的人下限没法估计。。。",
            "黄冈的新确诊数目骤降、出院人数比例很高。好现象",
            "不奖励医生奖励病人？？？很多病人自己不注意防护不隔离出去乱窜得了病，给医护人员造成多大的麻烦啊！还奖励他钱！！！这政府水平真是一言难尽……",
            "我真是！本来花钱就够多了还奖励？？？",
            "看看我吧，湖南郴州资兴市首例何小华，武昌首义学院老师，21日从武汉自驾返家，无视隔离要求从未陪戴口罩四处聚餐聚会吃饭拜年赶集，1号确诊打破全市首例后还隐瞒行程并拒绝配合住院治疗与医务人员恶语相向，导致医务人员被隔离，全市封闭数百人隔离，他的母亲姐姐外甥均被感染，母亲是首例重症",
            "孝感都是奖1000",
            "倒也不必吧",
            "大可不必",
            "祖国母亲真是操碎了心",
            "隆兴镇奔驰男呢？请问人民日报怎么处理！！！这到底是人民日报还是特权日报！"
        ]
    },
    {
        "微博内容": "【初七回京上班，#食堂排队聊天同事被感染#】16日，北京市疾控中心副主任庞星火介绍了一例流行病学调查案例：一患者返京后未居家隔离，随后老家亲戚确诊，检查后自己也确诊。而且这名患者已经“招”上了一名同事。两人在食堂吃完饭后，排队倒餐盘时聊天，随后同事被确诊。“当时两个人都没戴口罩。”  ​​​​...展开全文c",
        "评论数量": 1327,
        "评论": [
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "人民日报的措辞越来越让人不舒服了！非得强调没戴口罩，不是也有很多戴着口罩被传染的案例吗？传染性这么强，真不是一个口罩就能防护的。而且现在口罩严重缺乏，药店、京东、淘宝都很难买到。文中还说返京后未居家隔离，这你得问问人家公司，为啥初七就要求上班啊！为什么要把矛头引到韭菜身上？",
            "所以为何提前开工呢",
            "是否应该追究企业防范不利的责任？",
            "这种单位对员工不负责，对社会也不负责",
            "所以请求延长开工时间",
            "上班还是有风险的，一人染病全公司隔离",
            "赶紧把食堂关了吧，这可是聚餐行为",
            "谁让回来上班的领导自觉点，去照顾患者",
            "人家天津直接就说是哪家百货大厦了，北京怎么就不敢公开是哪家单位呢",
            "女医护急需安心裤，保障一下女医护的安心裤需求吧，给安心裤开开绿灯",
            "说起来…食堂这种场所不应该暂时不开，或是只外带吗？",
            "不戴口罩？呵呵了",
            "企业防范措施到位了么？",
            "北京的ZF领导和湖北有一拼了，磨磨叽叽，摸着石头过河，石头都磨成鹅卵石了。早按照管的最先严格社区那么管理，大部分早就开工了。",
            "实在不能理解为什么能这么把疫情当作耳旁风，春节之前就已经在大力宣传，我不上网的父母都知道过年不能走亲戚，出门必须戴口罩！这是对自己极其不负责任，以及因此造成对他人的传染.....如果大家都多一点社会责任感，疫情防治将会容易很多！",
            "强烈建议微博实名制！支持的请赞！！！",
            "调节一下基层干部的工作时间吧🙏🙏🙏最起码保证她们佩戴的是医用外科口罩🙏🙏",
            "二流二流二流二流二流二流二流二流二流二流二流二流二流二流二流二流",
            "为啥不说初七就让上班了呢？为啥不说一开始说的是非湖北地区返京体温正常就不用隔离呢？那单位让上班老百姓怎么办？辞职吗？北京市政府给发钱吗？",
            "单位同事在一起上班总有那种不带口罩还站在你旁边大声得说笑、抽烟的渣子，无论你怎么去说他，去管制他都不会听的！",
            "还是不够重视，我看到很多中老年人觉得身体健壮不重视，不带口罩。",
            "可怕",
            "当时市政府怎么要求的？非疫区回来不用隔离，继续上班，副秘书长这么说的，初七就上班人家可能在一线",
            "这是个机关？？",
            "什么单位？去过那？和什么人接触过？和他接触的人去过那？也好叫大家预防一下",
            "求口罩😷",
            "北京的疫情管理特别差！确诊病人活动痕迹公布三天打鱼两天晒网，全靠心情！每天更新数字比全国平均水平晚几个小时！这隔离政策在很多单位复工以后才出来，北京市领导必须负责！一刀切14天，那已经上一周班，不足14天的怎么办？在家还是上班？公司同意吗？",
            "有条件在家办公的公司也要求明天现场上班。",
            "这围巾不错",
            "初七的时候还敢不戴口罩",
            "坐地铁除了必须口罩也一定要带帽子和护目镜，别怕麻烦，尤其个子矮的人一定要小心防住头顶，现在麻烦点也比一家子进隔离聚会去强多啦",
            "没有天津那个张颖姐姐讲的好😃",
            "说好的返京人员一定会隔离呢？？？？？？？",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "看看我吧，湖南郴州资兴市首例何小华，武昌首义学院老师，21日从武汉自驾返家，无视隔离要求从未陪戴口罩四处聚餐聚会吃饭拜年赶集，1号确诊打破全市首例后还隐瞒行程并拒绝配合住院治疗与医务人员恶语相向，导致医务人员被隔离，全市封闭数百人隔离，他的母亲姐姐外甥均被感染，母亲是首例重症",
            "什么时期，聊天不戴口罩，害人害己",
            "刚吃完饭起身倒餐盘看见熟人聊了两句我去！这种时候很难意识到要立马把口罩掏出来",
            "说买不到口罩的，口罩是难买，好好找不会没有。另外说口罩没用那些位，口罩的作用是两防防止被感染和防止感染别人。你们之所以没戴口罩也没病死，是因为大多数人戴了口罩保护你们。为自己为大家，都长点心吧！别给北京添堵！",
            "表表表能不能不要报表填表了",
            "",
            "就想问问单位不排查，不登记么，不强制隔离么？",
            "保险起见，还是得好好待家里办公吧。",
            "说真的，马上要开学了，我害怕去上班。",
            "慎重开工",
            "还是发生了…",
            "吃饭不聊天",
            "又要控制疫情，又要复工复产，这怎么可能?  ​​​",
            "不带口罩……",
            "没有口罩怎么办？班都上不了了",
            "直接搞成盒饭配送不就完了",
            "害自己还害了别人",
            "为什么要聊天啊",
            "那么早就去上班呀",
            "为何不提企业提前复工呢？搞笑",
            "之前北京不是规定只要不是湖北地区来的人员不必隔离14天吗？出了这种情况，你们没责任吗？",
            "所以请求延长开工时间",
            "自己买不到口罩公司也不发明天开工一个n95戴了快半个月了  老天保佑吧",
            "为什么要着急复工？",
            "真打脸…",
            "回北京的能不能強制隔離，不然都瞎掰。北京很危，現在北京報的數據真的準確嗎？",
            "吃饭戴口罩",
            "北京这消息吧，永远都让你去猜",
            "没办法，总不能一直不开工企业倒闭大家全都失业。倒是这个时候还和人不戴口罩聊天心挺大的。",
            "外地来京，哪里?",
            "关注一下湖北地级市，湖北什么时候解封啊？真的非常不方便农村没菜没水果，没得女性生活用品关注一下湖北地级市，湖北什么时候解封啊？真的非常不方便农村没菜没水果，没得女性生活用品",
            "玩儿呢这是？真是心大",
            "还是不能上班啊。。。。。",
            "我说句实话，还是你们北京做的不行，你们应该要求每一个企业上报回京员工情况，不能这么早就让他们上班，居家隔离十四天没问题再上班，我是天津的，我们企业就是这样，你们赶紧抓紧抄作业吧，真是急人",
            "最开始北京说的不是湖北回去的不用隔离，前两天才改口都要隔离的",
            "之前说不用隔离14天了，我们所有人每天都来单位了………完全不错峰……我们开玩笑说，一损俱损",
            "疫情仍很严峻，不可掉以轻心，否则前功尽弃！！！",
            "如果办公室人多，戴口罩管事儿吗？",
            "老话讲的好“食不言，寝不语。”上班要注意了。",
            "关键他太听话了",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "和患者在一起吃饭最危险了",
            ""
        ]
    },
    {
        "微博内容": "【好消息！#海南12名新冠肺炎患者治愈出院#】16日，海南省人民医院12例新冠肺炎确诊病例患者经过综合诊治，符合国家卫健委新冠肺炎确诊病例解除隔离和出院标准，于今天同时出院。据了解，治愈患者出院后将送属地疾病控制中心对患者集中管理，护理团队也将严密随访。截至目前，海南省人民医院已有32例患​​​​...展开全文c",
        "评论数量": 380,
        "评论": [
            "真好太好了海南继续保持",
            "有必要调节一下基层干部的工作时间吧  好多人都累垮了",
            "不是海南水土问题不要相信玄学",
            "好消息好消息！！！多来点",
            "海南未来的房价估计要大涨",
            "海南加油，战疫必胜",
            "好消息多点让医护人员有点动力",
            "哇，可喜可贺继续保持，同时其他省的兄弟姐们也早点好起来。",
            "一个短袖，一个羽绒服？",
            "希望接下来湖北都是好消息！！！",
            "雾会散尽中国加油！武汉加油！",
            "明天全国好完了吧",
            "海南加油！中国加油！",
            "加油",
            "好！好！好！",
            "太好了，敬佩",
            "太好了",
            "今天海口特别冷～是个温暖的好消息(∗❛ั∀❛ั∗)✧*。",
            "好消息！",
            "太好了",
            "好消息多来点",
            "小破岛继续加油",
            "太好了",
            "终于有好消息了",
            "好消息！感谢白衣天使的付出",
            "",
            "好消息！加油加油！！",
            "希望这样的好消息能越来越多",
            "希望这样的好消息越来越多",
            "我就知道不会让我们失望的",
            "多来点好消息！",
            "好消息",
            "好消息，希望好消息能越来越多！",
            "好！！！",
            "平安回家",
            "好消息！！",
            "没人好奇怎么治愈的吗",
            "海南今天好冷啊",
            "差点以为是好消息台湾死亡病例……哈哈哈",
            "加油",
            "好",
            "加油呀",
            "好消息，相信党和国家！",
            "👏",
            "愿不久的将来，大家都可以相安无事在大街上谈笑。",
            "希望接下来全部都是好消息",
            "加油海南！！",
            "希望接下来的日子都是“好消息”",
            "太好啦",
            "真好",
            "海南加油！",
            "我就喜欢这种冲业绩",
            "我的大海南，牛！！",
            "太好了",
            "高速路口人人测体温，有点不同看法，现在每个小区/单位都实行测体温，登记行动轨迹，所以高速出口检查登记明显是重复工作，各地都说检查多少量车，多少个人，真正有几个发热病人是通过这种方式发现的，既影响交通，又浪费人力物力，要把有限资源用在刀刃上，不知道我反应的对不对，希望领导们能看到",
            "希望越来越好",
            "好消息的开始",
            "好！！！",
            "小岛加油！！！！",
            "华语歌坛一线歌手大问卷（部分）1.周杰伦和林俊杰谁的综合能力更强？2.孙燕姿和梁静茹谁的传唱度更高？3.陈信宏的五月天和吴青峰的苏打绿谁的歌曲质量更高？4.田馥甄和张韶涵谁更漂亮？5.邓紫棋和华晨宇谁是90后歌坛第一？",
            "温州这几天每天出院人数都是新增人数的好几倍目前已经治愈三分之一还多的新冠患者了按照这个速度的话剩余的一个月内都会治愈完成给温州点赞👍给全国加油💪",
            "中国加油",
            "",
            "转发微博",
            "都要加油呀，看见小破岛太高兴了，快快好起来吧",
            "是不是气温高的地方情况确实更好一点？夏天有没有指望？",
            "太棒了，希望以后能有越来越多的好消息",
            "致敬英雄和天使们",
            "好消息多点让医护人员有点动力",
            "加油(ง•̀_•́)ง",
            "海南还穿这么厚吗？",
            "好消息多来点！！！！",
            "加油",
            "基本是内陆人吧，都是近年过来过年的",
            "都是好消息！",
            "好消息",
            "恭喜我大海南！希望接下来能够越来越多的好消息",
            "太好了！",
            "好消息太好了",
            "太好啦",
            "加油😊",
            "愿全世界再无灾难，患者陆陆续续治愈康复出院",
            "海南加油"
        ]
    },
    {
        "微博内容": "#寻找抗疫平民英雄#【#快递小哥护送金银潭医护出行#：#我送的是救命的人#】汪勇是一名80后快递小哥，大年三十，他刷到一名武汉金银潭医院护士的朋友圈：“求助，我们这里限行了，没有公交车和地铁，回不了家。”他瞒着家人接下了单，第一天汪勇接送了近30位医护往返金银潭医院。随后他在朋友圈发布消息​​​​...展开全文c",
        "评论数量": 1543,
        "评论": [
            "快递小哥干了武汉市长的工作",
            "看看武汉政府在里面做了什么，把人家免费提供饭的饭店给强制关门了，然后定点可以订饭的饭店要价40一份，臭不要脸的",
            "致敬平凡但又不平凡的人！",
            "所以那些一声令下停了交通系统，又不给医护人员安排出行方式的官员就被这些善良的人民替代出现在了新文章",
            "一个靠谱有能力的人抵过一支团队👍",
            "为什么政府不安排车辆保证医护人员的出行？！让战士们走着上战场吗？",
            "“……可惜的是，2月7日，武汉当地的食品安全部门登门查封了这家餐厅，要求停止营业。原因是在疫情关键期，只允许几家指定单位生产供餐，且该资质目前无法申请。无奈之下，我们联系了定点供餐单位，发现对方说一份盒饭成本价40元，我们募集的资金根本负担不起。……”",
            "定点供餐单位一份40元！武汉政府能干点人干的事吗？",
            "武汉就是因为有很多这样的人才让医护支撑了下去",
            "40元成本的特许经营盒饭。",
            "可笑的是定点餐饮机构的40元一份的盒饭",
            "谢谢你的付出",
            "快递小哥和他的后续团队以及热心商家都应该受到嘉奖。最起码按公务员工资及加班补贴标准给人家吧，毕竟把你公务员该干的事都干了。一线护士人员更应该收到表彰。顺便再追究一下为什么一餐四十块，相关工作人员在里面对疫情做了什么样的拦路虎吧。",
            "平凡而伟大的人",
            "我最近看了这种新闻就想哭，感动，所有为疫情付出奋斗的人都值得尊敬",
            "向所有在这次疫情中奉献的人致敬，你们辛苦了！",
            "感谢你们的负重前行",
            "难道从这里没发现一个问题吗？如果没有XXX，人民群众有能力生活得很好。",
            "平凡的人给我最多感动。",
            "致敬",
            "谢谢您，也谢谢相同的人",
            "好人一生平安",
            "谢谢！！！",
            "今天看了央视的面对面采访他小哥真的巨牛🍺  接送可以想到找车队送饭可以想到找大饭店仓库关了还能联系政府工作人员关键还有方案一方案二不光解决问题还能想的更长远顺丰已经把他提到部门经理啦管好几个片区的那种能力强总是会发光的！祝小哥平安！武汉加油！中国加油！奥利给！",
            "谢谢这些平凡人",
            "妹妹，你爸爸是个超级英雄哦",
            "平凡而伟大的人",
            "致敬",
            "感谢",
            "辛苦了  致敬❗️",
            "这个小哥的协调能力是真的强，他完全有能力胜任管理岗位",
            "致敬一线的医护人员，一线的警务人员，一线的劳动人民，一线的传媒记者，以及一直在无私做贡献的平凡人，还有为了公众能维持正常生活在岗位上工作的人。朋友这些天一直在高速口测体温，他说经常有好心人为他们送来吃的喝的，东西放下就走了，谢谢你们",
            "这小哥组织协调能力很强啊。",
            "快递小哥干了武汉市长的活，真是……",
            "致敬。",
            "看看封城那会武汉市政府的安排，一滩狗屎，一个快递小哥干他们一群庸官的活",
            "40一份的盒饭成本这么高么武汉现在？",
            "医护的交通都靠自发解决，好难啊",
            "这是要全国人民给上万的医护人员捐款吃饭吗？评论里看到的，40成本的盒饭是什么鬼？战士去打仗了，枪有，装备缺，肚子饿着？怎么忍心让医护人员自己掏钱订饭？我们自己省份的自己援助得了！",
            "这年头，当官不为民做主，百姓自力更生",
            "为什么这么久了，还是只能依靠民间的力量？如果政府默许了这种民间力量对于政府职能的代替，是不是应该给予适当的补偿，或者说是对这种专业服务的付费购买？",
            "你们说小哥当市长过分了，街道办主任还是可以的。",
            "所以武汉市长到底干嘛用的?",
            "小哥真的很优秀",
            "多谢他们守护着这座城市",
            "谢谢快递小哥！致敬坚守岗位的所有人！",
            "免费的不给吃，却要求吃一份40元的，这是抢钱吗？发国难财呀",
            "政府不能统一安排公交班次专门接送医护人员吗？",
            "这种人活该有这么漂亮的媳妇儿跟那么可爱的孩子",
            "平凡人的善良和伟大！感动，致敬！",
            "致敬，也被这策划行动能力折服！",
            "平凡人做了不平凡的事，值得嘉奖",
            "把山东寿光每天捐的新鲜蔬菜直接卖到超市，而不是送进各大医院，因为这样省事儿",
            "可惜的是，2月7日，武汉当地的食品安全部门登门查封了这家餐厅，要求停止营业。原因是在疫情关键期，只允许几家指定单位生产供餐，且该资质目前无法申请。无奈之下，我们联系了定点供餐单位，发现对方说一份盒饭成本价40元，我们募集的资金根本负担不起。……”",
            "顺丰的员工哦",
            "我就希望快递小哥好好保重身体，自己身体安康才能帮助更多的人。要注意休息",
            "危难时刻，这些普通人，而非吃着俸禄的那些官员，挺身而出为社会承担了重负！向他们致敬！也希望官员们认真反省一下，做到了全心全意为人民服务了吗？",
            "致敬平凡",
            "感觉这20多天武汉市政府被团灭了一样，都是些拍脑袋的主意，根本基层没人执行。领导说话，总是对不起中央对不起党，给中央给党添麻烦了！就没有一句对不起困守的武汉市民，就没有一句对不起滞留在外的武汉人！这兄弟不错，做了武汉市长的事情！",
            "封城后搞点物质太南了不要问我是怎么知道的，20多天没出去坐吃山空，结果还是不能出去……看新闻天天火车皮运送武汉，是武汉人太能吃了吗今天一算，国家调度也是不简单啊，毕竟1000万的城市愿都平安，坚持不出去添乱，从冬眠到春眠",
            "难以置信，汪勇一名80后快递小哥，一个人组群解决了上千名医护人员的出行问题，还有后勤供应等等，实在是了不起！我们就是要多挖掘这样一些闪现人性光辉的普通人故事，可信、感人",
            "看看政府在做什么，把送餐的饭店关了，要求定点买40一份的，这些人死一万次不足以赎罪",
            "致敬最平凡的人",
            "致敬！感谢",
            "看看武汉ZF在里面做了什么，把人家免费提供饭的饭店给强制关门了，然后定点可以订饭的饭店要价40一份，臭不要脸的",
            "愿平安",
            "轉發微博",
            "致敬愿平安！",
            "刚开始的时候真是一团乱  致敬",
            "湖北真是个魔幻的地方，一元的口罩不让卖，回头自己卖2元的；16元的盒饭不让卖，只允许卖40一份的。。。",
            "致敬",
            "这么善良，活该你妻子女儿这么可爱❤️",
            "平凡的人做了不平凡的事儿～致敬英雄",
            "需要这样的人",
            "感谢🙏",
            "致敬！",
            "致敬，谢谢你",
            "感动中国安排一下！",
            "针对武汉定点饭店40一盒的饭，请展开调查，是谁在发国难财，又是谁纵勇这些发国难财的人。",
            "谢谢您用同样的方式守护着他们！感动",
            "辛苦了！善意的汇聚一定能有能量！",
            "湖北武汉政府在这次疫情中真是把反派表演到彻底无人性了",
            "//:快递小哥和他的后续团队以及热心商家都应该受到嘉奖。最起码按公务员工资及加班补贴标准给人家吧，毕竟把你公务员该干的事都干了。一线护士人员更应该收到表彰。顺便再追究一下为什么一餐四十块，相关工作人员在里面对疫情做了什么样的拦路虎吧。",
            "致敬平凡里的伟大和牺牲"
        ]
    },
    {
        "微博内容": "【中国企业承建！#2022世界杯主体育场钢结构完工#】当地时间2月16日，中国铁建承建的卡塔尔世界杯主体育场主体钢结构吊装完工。卢赛尔体育场呈“马鞍形”，将承担开闭幕式、决赛和半决赛，容纳92000名观众，比鸟巢还多1000个座位，总用钢量相当于3个埃菲尔铁塔，屋面膜结构面积达5.6万平方米。（王黎​​​​...展开全文c",
        "评论数量": 739,
        "评论": [
            "骄傲🐂🍺就对了",
            "中国基建就是牛逼",
            "中国基建狂魔",
            "国足至少要进去踢一场",
            "中国制造",
            "中国啥时候能有这么好的专业足球场",
            "这次疫情花的钱都够建一个世界杯场地了",
            "中国承办世界杯（做梦都能笑醒）",
            "不知道的还以为中国讲举办2022世界杯",
            "国足争口气进去踢踢！",
            "建好了先别交付让国足和建筑人员队踢一场也算过过瘾",
            "2022世界杯冠军巴西，赛后验证",
            "这么大，卡塔尔整个国家的人都能装进去了",
            "让全世界爱上中国制造",
            "中国牛逼",
            "不懂就要问，这个坐标哪里？",
            "厉害了我的国，举国欢呼！！！！！！！！",
            "不愧是基建狂魔！",
            "中国除了足球，其他还可以",
            "中国基建就是牛啊！",
            "本以为卡塔尔造不了场地的话，中国就有希望接下主办权了，没想到他们居然贿赂我基建狂魔，大意鸟…",
            "千万别像鸟巢那么废钢材，不然这么多年没进步",
            "中国基建狂魔",
            "中国制造2025",
            "中国速度",
            "基建狂魔不是浪得虚名的",
            "",
            "中国速度就是牛",
            "这个体育馆要七八万块钱吧？",
            "基建大国！期待中国制造",
            "啥也不说了，骄傲就对了！不愧是你，中国🇨🇳",
            "中国速度了解一下",
            "卡塔尔不错的国家，很漂亮。这个中标厉害了，多少钱呢？",
            "中国力量走遍世界！！",
            "等比赛开始后摇旗呐喊的小国旗也是中国生产的",
            "肯定有人拿国足开涮",
            "对祖国的自豪感油然而生",
            "既然人民日报公开了，我们也可以不再保密了。体育场的钢结构及索膜结构由我司设计北京市建筑设计研究院有限公司复杂结构研究院",
            "能开演唱会吗？",
            "中国基建！！牛🍺！",
            "中国",
            "基建狂魔",
            "中国厉害👍",
            "",
            "中国制造厉害",
            "赞",
            "中国自己都没几个专业的足球场",
            "中国牛逼就完事儿了",
            "中国制作",
            "真棒",
            "基建狂魔，中国人牛逼",
            "这个厉害",
            "世界建筑还得看中国🇨🇳",
            "中国🐮呀",
            "建筑工人参加世界杯都比国足容易",
            "中国就是牛",
            "中国铁建",
            "中国NB🇨🇳",
            "我的2022",
            "中国牛逼！！！🇨🇳",
            "中国🐮🍺！",
            "🐂🍺",
            "据说这个项目ZTJ都赔了",
            "怎么远看像金元宝🙃",
            "中国啥时候能建专业的足球场啊，虹口一根独苗",
            "中国棒棒哒",
            "为她点赞！",
            "中国速度，中国质量越来越强",
            "查查吃饱了撑得扔粮食的那位！",
            "中国质量",
            "中国基建强🇨🇳",
            "基建狂魔之中国！！！",
            "🐮🍺",
            "中国基建牛逼",
            "以后啊，我就是这92000现场观众之一",
            "中国厉害！",
            "像是鸟巢的弟弟",
            "搞不好，奥运会会停办。"
        ]
    },
    {
        "微博内容": "【#北京新冠肺炎中医药参与救治率90%#】北京市卫健委新闻发言人高小俊介绍，截至2020年2月14日24时，北京市20家定点医院中医药参与救治率为90%，#北京新冠肺炎中医药总有效率81%#（包括服用中药患者中出院、症状改善两类人群）。据了解，截至14日24时，北京市累计确诊病例375例，治愈出院患者97例。在​​​​...展开全文c",
        "评论数量": 6850,
        "评论": [
            "白开水参与救治率100%",
            "那些黑中医的，中医不等于江湖邪术好吗。好的中医真的非常牛。",
            "我是学物理的，19年前不信中医。今年我开始觉得它有点作用了，因为我月经不调西医一停药症状就回来了。然后试了试中医，10天的药就有效果。",
            "其实我真的搞不懂那些diss中医的到底是一些什么人？到底居心何在？",
            "中医棒北京棒",
            "中药是有多么不自信？",
            "应该要全部用中医，特别是官员",
            "中西结合，取其精华去其糟粕不好吗（恨不能大写加粗）。中医黑傻冒啊。那些中医黑不会是某丁的粉丝吧，评论简直不可思议。腿毛？爱空瓶？被洗脑？一有粉丝参与，一个事就容易有失偏颇。",
            "好消息！中医药快挑大梁吧！",
            "为啥不做双盲对照呢",
            "最早的出院病例就是地坛那个用中医治疗的吧",
            "评论里阴阳怪气的跟邪教一样",
            "这些黑中医的喷子是都买了瑞德西韦的股票，囤着等股市大涨呢吧？这么疯狂的贬低中药！乐此不疲，下作至极！",
            "人民日报，你天天报道中药是个啥意思？",
            "只有中医才能救中国",
            "中西医都挺好的但是为什么这几天天天各种宣传中医啊有点奇怪",
            "巫术",
            "白猫黑猫，能抓老鼠的就是好猫。中药西药，能治病的就是好药。",
            "真的特别特别特别自豪！！！中医真的很厉害！！！但是真的，好难学！！！",
            "前几天看到一个比较客观的评论，先把对中医的成见放一边，起码中医在数千年的历史里，经历对抗了无数瘟疫，经验还是有的吧？",
            "想不通为什么要黑中医",
            "为什么有人diss中医阿西可能是效果快可是我始终认为西医治标不治本几年的鼻炎西医治不好和了一副中药却治好了",
            "北京牛逼！",
            "黑中医的你们有几个真正和中医中药接触过？?张口bb可真厉害，中医也好西医也好都一样，治不了你们这些脑子糊水泥的家伙！！！zz",
            "呵呵呵",
            "怎么你又开始了",
            "西药参与救治率得100%吧，参与救治率说出来有啥意义……",
            "北京中医医院，三级甲等谢谢，那些没听说的自行百度",
            "我一直相信中药，但不是每个中医都有能耐的。",
            "中医治疗不能忽视！",
            "请不要中西结合，要全部用中药治疗，不然功劳就被西药抢了",
            "关键时刻还是老祖宗留下来的好用",
            "中医本来就很有用啊，当年非典的时候，中医也发挥了很大的作用",
            "中医这么有效，干脆就全部用中药治疗嘛，还可以节省成本，省的依赖于进口药，支持全部患者用中医药治疗。中医这么有效，干脆就全部用中药治疗嘛，还可以节省成本，省的依赖于进口药，支持全部患者用中医药治疗。",
            "壮哉我中医药",
            "纯中医救治率有多少呢？",
            "我和科比合砍81分",
            "自愈率本来也不低呀",
            "中医厉害",
            "呵呵",
            "中药🐮",
            "",
            "中医黑的都是🐶",
            "米饭参与救治率100%",
            "西药参与救治率100%。这是多不自信。",
            "您说的对，白开水啊，米饭啊，花椒大料啊，青菜啊，煎炒烹炸焙等方式，以及种种生活常见的吃的，这些都是良药。很不错，疫情没有白白经历。//:白开水参与救治率100%",
            "中医黑看看",
            "联系废除西药西医，西医是西方反动势力",
            "我国三大国粹！中医、国画、京剧！你以为闹着玩呢！",
            "每天新闻又不停的说，不提倡没病的人吃药，这里又说有预防药房，麻烦你们自己开个会统一口径行吗？",
            "只要参与救治就得出救治率是什么操作？氧气参与了是不是氧气救治率也能80%？人民日报高级中医黑石锤了",
            "可是，这病死亡率本来也不到10%吧……",
            "人民日报底下都是些牛鬼蛇神，说到底是报纸自己，不严谨的态度丧失了公信力。",
            "丁香医生才是坏，黑中医蹭热度",
            "此时的评论应该说  我大中国真厉害前线的医生你们辛苦了  加油！怎么浊气这么重  别跑偏了还是太闲了",
            "越来越好",
            "中医真的很棒啊！！我之前大姨妈不正常喝中药调理了一段时间之后大姨妈正常了好多！！不知道为什么你们这么黑中药相信自己老祖宗",
            "优秀",
            "中医加油",
            "从顺治到道光，清朝皇子的平均寿命是18-26岁，和普通野生大猩猩差不多我认为是我们的中医都不愿意为清政府服务，躲在深山老林里给百姓治病",
            "之前看新闻，采访武汉医护人员，配药车上就有莲花清瘟胶囊",
            "坚持中西医结合，集中救治",
            "我十年慢性病西医怎么都治不好，甚至有那种每天人满为患的专家级医生2周用药一点用都没有，其他更多的都是只能短暂把症状压下并不能根除，后来换了中医治疗后虽然进度比较缓慢但确实在一周一周变好最后治愈，从那时起我在医疗的某些方面就更相信中医了",
            "某某园在想该怎么带这群没文化的人节奏怎么编才能让人相信是自愈的",
            "我们四线小城市，中西医结合。8个人已经出院5个了，都是2月初才发病。",
            "所以究竟是用了什么药不妨公布一下，有用为什么不公布一下",
            "有双黄连吗",
            "中医好呀！！！",
            "请大力促进现代医学医药的发展，谢谢",
            "中医西医分开治，看谁出院率开，免得网友吵起来。",
            "中医中药，中华瑰宝!中医中药，抗疫有道!",
            "中医博大精深，根本不需要现代医学。建议只用中医治，治愈率估计会100%。",
            "既然这样还要研究疫苗干嘛？",
            "轻症患者甚至都不需要药物辅助治疗吧",
            "是吗？",
            "我都有点后悔没报中医药专业了",
            "是纯中药吗，还是中西医结合",
            "只要不造成肝、肾损伤，不存在重金属超标，就当安慰剂用呗。",
            "中医威武！治病救人才是最重要的，此时还强行中医黑太无脑了"
        ]
    },
    {
        "微博内容": "【#宜昌特殊慢性病一次可开3个月药量#】湖北宜昌市委副书记、市长张家胜表示，将落实特殊时期医保政策，全市特殊慢性病患者一次最多可开3个月的药量，全面推广药品代购配送。L人民日报的微博视频​​​​",
        "评论数量": 1850,
        "评论": [
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "建议全国推广！",
            "大宜昌",
            "宜昌真的不愧是湖北的文明示范城市，各项措施做的都比武汉好",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "宜昌加油！武汉加油！中国加油！",
            "我们湖北宜昌很多措施在市政府的领导下其实一直做的比较好，这也是为什么宜昌是湖北省第一个全国文明城市并蝉联的原因。",
            "我们宜昌",
            "能不能救救那些被赶回家的肿瘤病人",
            "这样也好，建议向其他地方推广，加油，湖北！！！",
            "宜昌市政府各方面工作都做在前面，我们福建能和宜昌对口开展帮扶救援工作，相信一定能事半功倍。",
            "我们湖北宜昌吏治水平还是可以的，市委书记周霁也一直在基层视察，自己身边的公务员早就全员出动，站在一线参与扛疫工作了！",
            "这个不错。如果能监管到位，建议全国推广。",
            "慢性病患者的确需要药啊  不能一刀切的",
            "我宜昌的，希望早点解封吧",
            "我家也有慢性病人需要用药，登记了湖北缺药登记，第二天就打电话我了，只限于湖北缺药的，可以支付宝，淘宝登记，输入湖北缺药登记就可以了",
            "天佑宜昌，加油我的宜昌",
            "宜昌今天好多热搜",
            "宜昌今天上了好几次热搜呀，作为宜昌土著为宜昌的好消息感到开心",
            "宜昌今天可是无新增病人，防控到位。一起加油吧",
            "人性化",
            "虽说刚刚得知了宜昌市又一个十四天的管控不能出门有点崩溃，但是大宜昌对这次疫情的防控确实值得称赞了，不论是对福建医护人员的接待还是征用学校宿舍对学生隐私的保护工作做的都很赞宜昌加油！医护人员辛苦啦!",
            "也就是说我们可能还要封三个月",
            "我们宜昌",
            "宜昌的各项措施都做得好，只是今天才开专题发布会。",
            "这个新闻其实报的挺晚的，我知道的宜昌残联春节后初二就开始统一统计并发放慢性病需要的药品了，只是那个时候没有报道而已。",
            "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
            "偏远农村根本没办法去县医院买药",
            "值得全国推广，加油！",
            "好好推广",
            "表扬一下",
            "爱我宜昌！",
            "宜昌棒！",
            "宜昌人表示很骄傲",
            "我爱宜昌宜昌真的很棒",
            "宜昌宜昌宜昌",
            "身为宜昌妹纸我骄傲",
            "身为宜昌人，我很骄傲",
            "再来三个月我可以进征信了",
            "想咨询一下武汉市内邮政在工作吗？我们鄂州药物售空，朋友在武汉帮我屯了药（慢性病的治疗🙏🙏药物）。目前顺丰寄不过来，帮忙顶一下",
            "怎么说呢宜昌封城行动做的也还蛮不错的群众菜的供应也蛮到位",
            "我们大宜昌加油！",
            "宜昌各方面都做得很好！",
            "宜昌",
            "建议全国推广",
            "加油宜昌🙏",
            "宜昌真的不错！",
            "是我的大宜昌了",
            "宜昌加油！湖北加油！中国加油！",
            "我大宜昌，就是棒",
            "建议全国推广，不然像有些严格管控的药品一次一个星期药量现在这种情况，根本不敢每周去医院挂号取药说句实话挂号费比药贵！",
            "我婆婆是肺癌，也是最近要去医院拿药。我公公说要去开健康证才能去医院拿",
            "出不去，我们社区会给有慢性病的人书配药的。",
            "人在村里出不去…那应该那怎么开药呢…医生的联系方式都没有…之前都是一直自己去宜昌医院挂号开药的",
            "建议全国推！！我婆婆要吃精神类药物，封村封路的，协调了三四天都没法去买，好不容易才跟医生商量好多开几天的药……",
            "建议全国推广！！！！",
            "看新闻看全啊，湖北重疫区，完全解决疫情肯定需要三个月，其他地区应该会提前。",
            "宜昌今天热搜三杀",
            "我和我爷爷说我们这可以开三个月的药了他说晓得，上回克医生是说开三个月，我说那你怎么只开了一个月他说因为钱没带够",
            "我爱宜昌宜昌真的很棒",
            "我大宜昌的医院院长们开会，提醒重点还要关注所有的癌症心梗脑梗诸如此类的病，真的，我爱宜昌",
            "北京为何不行(▼皿▼#)呀，只能开一个月药💊",
            "我就是宜昌的，姥姥前两天就是给社区打电话说没有药了，社区就派人帮忙去开了两个月的药！",
            "男友是宜昌的警察，本来休春假，结果疫情爆发，从一月初到现在没休过。他说他最大的心愿就是等疫情结束了睡个好觉。",
            "我宜昌",
            "新疆也可以，之前就实行了……为啥从来不宣传新疆的政策…感觉被全国人民遗忘",
            "大宜昌加油！",
            "大宜昌",
            "宜昌真好，作为宜昌人感到安心！！",
            "宜昌开始营销了不错",
            "宜昌顶上！",
            "宜昌加油哇！",
            "宜昌牛",
            "快快全国推广",
            "宜昌做的太好了",
            "我宜昌👍",
            "加油宜昌🇨🇳加油中国",
            "可以采用华西医院的做法，网上面诊开单顺丰配送到家",
            "可以",
            "少出门，一次买足，早日康复",
            "什么慢性病？？？？",
            "人性化！",
            "快点好起来吧我想吃火锅了",
            "配送起来吧！",
            "开点中药好得快。",
            "真正做到了为人民排忧解难，为民着想"
        ]
    },
    {
        "微博内容": "【因未居家隔离被确诊，#北京某单位几十人被隔离#】16日，北京市召开疫情防控新闻发布会，北京市疾病预防控制中心副主任庞星火通报一则确诊案例。该确诊病人过年自驾和一家人回老家过年，期间聚餐多次，虽然个别亲戚当时有感冒的症状，但他们都没有在意，在聚餐的时候也没有戴口罩。大年初六一家人开车​​​​...展开全文c",
        "评论数量": 1475,
        "评论": [
            "狗屁害人害己啊，北京之前又没有要求隔离14天，还说体温正常可以到岗呢！现在单位还在解释14号之后返京的才需要隔离14天。也不知道到时候哪个倒霉蛋感染了病又要被催上班，还要被追责，还要被网友骂",
            "公司让上班了，自己也没有症状，人家何错之有！",
            "北京管理就是很松散混乱纠结，数据不透明全靠老百姓猜，卫健委太业余流行病学调查水平比起天津差了好几个浙江。",
            "北京市政府前几天刚刚公布，只要没跟湖北人接触，不用隔离直接上班，当时老百姓就炸窝了，这个病毒全国都有为什么只单单对接触湖北的人才隔离？比如坐火车，这一个车厢里有很多的地方的人，你知道哪个是病毒携带者吗？果然如此出事了吧？不需隔离你知道他在老家接触了什么人呢？",
            "故意隐瞒疫情或故意传播病毒者，根据《中华人民共和国刑法》第一百一十四，一百一十五条第一款，涉嫌（以危险方式危害社会公共安全罪），最高可处死刑！",
            "因为北京之前明确发布说，非疫情区回来的不用十四天隔离！",
            "什么单位初七就敢返岗且开放食堂啊",
            "我记得貌似前段时间说非疫区的人返京不用隔离14天，难怪前几天又突然说需要隔离了",
            "初七就上班了？？？",
            "求求大家老老实实不要给国家添乱了",
            "不是你们说的，非湖北返京不需要隔离吗？",
            "一定要重视起来，不要侥幸，侥幸和不幸，只有一纸之隔。",
            "然而到现在北京市政府还是不公布患者所有的行动路线只公布一个小区，剩下全靠猜",
            "这种单位的领导一定要撤职，撤职，撤职。",
            "北京管的这么松？初六正常回来，初七上班？自行隔离没人监督？",
            "北京市秘书长之前说不是湖北的回京不用隔离，这下打脸了吧！",
            "西城政府吧？",
            "我的妈呀，怪不得现在要求居家隔离14天",
            "不是你们自己说的不用隔离十四天吗",
            "直接说哪个单位吧",
            "西城区政府吧",
            "西城区这次病例多真不是偶然，深有体会，这不病魔也找上门了，早重视，早就没这事了",
            "请善待检测人员，别让在一线的人寒心！",
            "我说怎么14号突然下文要外地回来的隔离14天",
            "可恶",
            "北京好像管控不严吧？我们已经延迟上班很久了",
            "是单位要求他上班吧",
            "单位管理有问题，初七就这么松懈",
            "能不能踏踏实实的呆在家里，今天的躲避，是为了明天更好的浪",
            "什么单位，胆子是真的大",
            "大意失荆州啊",
            "对刻意隐瞒病情者必须严惩不贷！",
            "如果他回的老家是明确接触了疫区人员，回京不按规定隔离，那就是刻意隐瞒。不出事当然最好，侥幸心理的人太多，要严惩。因他造成的其他人员误工隔离费用，他得承担部分费用。拘留吓不住人，罚钱最管用。",
            "企业也有过吧？",
            "如此不负责任的，望严惩",
            "哎",
            "万众一心，春天会到来",
            "就不告诉大伙老家是哪？",
            "单位上班  看来还是公家单位吧",
            "害人害己",
            "武汉加油！希望病毒早点离开",
            "害人害己",
            "…",
            "求老老实实待在家里，好吧",
            "别大意听国家的",
            "聚餐。。。。。。。。。。",
            "这个叙述方法，是口述吗",
            "初七该病例正常上班？哪家公司啊？",
            "啥单位   初七上班",
            "不是湖北回来的不用居家隔离可以直接上班是ZF说的，复工到岗是单位安排的，得了病自己背锅被放到网上挨骂。14号才发的返京居家隔离规定能管到初七去呢？",
            "北京是刚刚公布要隔离14天的，前几天根本没要求，所以这位应该也是不知情去上班的，道义上也无可厚非",
            "返京居家隔离14天不是14号刚说的吗。。。还不解读到底是14号之后到京的人隔离14天，还是之前到京都隔离。单位早就让上班了。",
            "回家过年我连跟我爸妈一起吃顿饭都没有",
            "我们明天就要求上班了，还不知道会怎么样。这个病最要命的地方在于潜伏期和无症状的人。有的人都不知道自己是这个病，无意中会感染很多人，感觉防不胜防。就希望专家们快点研究出特效药，从根本上解决这次疫情。",
            "所以到底怪谁呢？",
            "初七就全单位上班了？这单位也是够可以的…如果能够在家办公或轮流值班，起码可以降低很多风险吧",
            "这个是5个确诊病历里的哪个，只关心有两个未明确来源的那两个。两个密切接触者确诊，1个外省接触史就是这个吧，另外2个呢？",
            "为神马要某单位？这种事情还不信息公开吗？",
            "一定要重视起来！对自己负责，对他人负责，对国家负责💚",
            "妈的",
            "害人害己",
            "怎么就说不到某些人耳朵里去",
            "不能大意呀！！！",
            "是西城区政府吗？",
            "根本就不应该这么早复工，风险太大",
            "过年不是已经不让聚餐了吗？无知还是无视呀？！",
            "某单位一把手应该被问责！",
            "一句卧槽闯天下，我再想不到别的词了。",
            "安安静静在家不好吗",
            "我们村子今天五桌子人在打牌和麻将，外面还围观了一帮人！气死我了",
            "这种人对自己不负责对社会也不负责",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "北京能不能先不要复工了",
            "西城那个公务员病例嘛，机关单位复工早，他这个有接触怎么不上报呀，这下同事都跟着隔离了",
            "是说单位，不是公司。大家仔细品。",
            "初七该病例正常上班。这就是企业没有认真执行延缓上班，落实员工隔离制度的恶果。",
            "别某单位了直接说西城区政府不就好了公务员要求全部31号上班甚至很多人初三就开始加班了当时也没说强制隔离啊还要求抓紧返岗不去上班搞特殊以后还用不用干了？现在来怪个人了？",
            "北京的管理水平",
            "聚餐是不对但隔离十四天这事儿...鬼知道是不是单位让直接上班",
            "所以我现在还在担心现在复工安全吗？",
            "初六的时候还没强制隔离14天的规定呢",
            "北京之前未要求居家隔离，出疫区外，是昨晚上才要求所有回京都居家隔离14天",
            "那些骂人家的，应该问一问这个人所在单位有没有做好防疫工作，有没有统计单位人员近况，有没有让高危的员工居家隔离。这个人固然有问题，单位也不是全然没有责任，大年初七复工的企业也不多吧。",
            "这个单位领导是憨批吗？都不排摸员工假期动向的？我们私企复工前都问的一清二楚，每3天确认一次，有没有出过县，近500个员工一一都要确认",
            "难道不应该是单位让上班的？",
            "陈北洋管吗？"
        ]
    },
    {
        "微博内容": "【#北京二级以上医院非急诊全面预约#】16日下午，在北京市新冠肺炎疫情防控工作新闻发布会上，北京市卫健委新闻发言人高小俊介绍，北京市二级以上医院将实行非急诊全面预约，要求全市三级医院原则上要在2020年2月20日前、二级医院在2月25日前推行非急诊全面预约挂号。（人民日报记者王昊男）​​​​",
        "评论数量": 245,
        "评论": [
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "预约了",
            "北京",
            "这样好，武汉一开始很多就是在医院看病传染的，华科那个院士就是",
            "北京加油",
            "中国加油！！！！！北京加油！！！！！",
            "有些老年人，定期吃药的那种，不会预约的，有什么措施吗？我婆婆就是，今天我给她约的～那些没人给约的呢",
            "预约了",
            "北京加油，中国加油",
            "所有城市的行动都在武汉之前，哎",
            "加油💪",
            "心疼韩红",
            "爱和希望比病毒蔓延的快",
            "道理我都懂，能不能给北京身患身患肿瘤的重症病人来条绿色通道，这些病人真心拖不起。",
            "二流报纸",
            "北京加油",
            "中国加油！",
            "二流报纸",
            "至少设个单独的便民取药的门诊",
            "挺好",
            "得了吧，很多老年人不会预约，连病都别看了。大城市还行，农村的根本不适用。一刀切的做法是不是太急功近利了？",
            "北京加油",
            "加油！！！",
            "河北呢",
            "中国加油！",
            "高考生很担忧啊，我想去学校上课了，一切都会好起来的",
            "我们广西的医院，除了个别有特殊情况的，目前正常预约看病哦。",
            "唉",
            "加油(ง•̀_•́)ง",
            "加油",
            "对援汉医护人员后勤保障一定到位！只有这样才能全身心投入战斗！白衣天使，你们辛苦了！",
            "黎明水墨烟云风肆虐，梧桐散落花雨夜；霓虹阻路伴霜雪，  再见寒冰有新月。逸云",
            "",
            "?",
            "救救哈尔滨吧，哈尔滨医大一院也没有医用物资了",
            "",
            "好多人盲目的就想让人辛苦，想让人累死，要不就说公职人员福利待遇好...我想说很多人拼死拼活供子女上学就是想让子女有出息，从上一辈面朝黄土背朝的生活中解放出来，结果评论一个个都恨不得这帮人都下地干活累死活该，因为福利待遇好.....这样的思想会导致什么样的环境？之所以有机器也是为了解放人类",
            "在",
            "证明以前有专门开药的门诊，能开一个月的药是多么的必要",
            "我想问下口腔门诊也是麽？我急需补牙",
            "唉",
            "最重要的是急诊只收有急诊指征的，像是感冒啊之类的就别往急诊塞了",
            "加强管控",
            "病态的什么，病态的什么，病态的什么",
            "中国加油，北京加油，武汉加油，疫情快快过去吧",
            "一线监管人员真的要累垮了SOS",
            "能做手术了吗",
            "一开始说的是市属22家医院需要提前预约挂号，现在又改成了二级以上医院需要提前预约挂号，以哪个消息为准？",
            "加油",
            "",
            "北京加油(ง•̀_•́)ง",
            "",
            "加油！",
            "加油加油",
            "咋预约呢？",
            "",
            "沈阳目前门诊都没医生了",
            "//:这时候每个医院都应该有一个专门拿药的门诊，这样可以有效分流，减少在医院的等待时间。",
            "北京加油！",
            "加油",
            "救救哈尔滨吧，哈尔滨医大一院也没有医用物资了",
            "预约对谁都好",
            "好几天没洗头了！发型贼酷",
            "我想问一下，从外地过来，公司安排在宿舍隔离7天，不是一人一间宿舍隔离的，而是两人一间，这合理吗",
            "我想去当地医院做个小手术，趁着假期呢，哎，虽然不是非急诊手术，但对自己真的很重要。纠结死了😭",
            "没有手机的老人怎么办啊",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "北京加油",
            "加油加油",
            "促进诊疗的进步",
            "二流报纸",
            "希望疫情早点结束",
            "网上预约挂号+视频看医生+网上缴付药费+快递送药到家",
            "预约和排队哪个更科学合理？",
            "控制去医院就医人数避免人流集中很好"
        ]
    },
    {
        "微博内容": "【我年轻人，我扛得住！#56岁大叔风雪中守夜#自称年轻人不怕冷】2月15日晚雪后，武汉小东门社区门口，社区工作者在临时搭建的简易棚内值守工作。一班两个人，八小时，三班倒。56岁的大叔说：温度是零度，有一点冷，但自己是年轻人，扛得住。心疼大叔，辛苦了！#风雪中的守夜人#  L人民日报的微博视频​​​​",
        "评论数量": 1694,
        "评论": [
            "“中国总是被他们最勇敢的人保护的很好。             ——基辛格《论中国》",
            "基层人员太辛苦了，需要多给他们一些保障啊",
            "做好后勤保障工作呀，我们小区门口都是那种专业的帐篷。",
            "保护好自己要健康",
            "国家投了那么多个亿为什么还有这么简易的帐篷呢？？？",
            "你们需要的时候就把这些老实搬出来宣传，特权阶层就可以发个辅警声明糊弄过去，武汉陈北洋现在这时候还要住高干病房，一天天的欺负老实人",
            "感动辛苦了",
            "有个棚子和防护服已经不错了，我老公去支援的社区什么都不给，只能一天用一个我自己年前屯的普通一次性口罩。他们守的老旧小区，全是老人，感染的人特别多，还不听劝。要他们必须给进出的人量体温，却连温度计都不给。社区的人每天坐办公室里指挥，我老公他们得在风里雨里一直从早上八点站到晚上8点。",
            "为他们对责任的坚守点赞",
            "弄点暖宝宝啥的？",
            "大叔心态好乐观！永远年轻谢谢你！",
            "加油！",
            "大叔辛苦了，每一个付出的人们，你们都辛苦了，武汉加油，中国加油！",
            "这是何等心态！值得点赞！",
            "感谢你们的守护，辛苦了",
            "辛苦了",
            "我值了大概一个多星期夜班，真的累",
            "多数大爷都不是社工，是物业大爷，又要值勤又要做小区卫生，特别辛苦。",
            "弄个板房吧，这几天降温，雪化了更冷，我们小区给保安和志愿者弄了板房，比帐篷暖和抗风",
            "我爸他们单位也是这样",
            "我们国家淳朴的劳动人民",
            "守护家园，我明天也要去防控点站岗啦",
            "那我可以算是个宝宝了大叔辛苦了",
            "我们还好4个班，三班倒完休一天。不然真的熬不行。河北风大，好多同事感冒了也买不上感冒药，只能硬抗。没办法，单位也不给想办法买感冒药。",
            "请改善基层工作人员的条件",
            "风雪中的坚守",
            "我们这边也要守夜啊24小时三班倒的是那种简易的可以移动的房子跟个集装箱似的，带空调坐标浙江绍兴",
            "心疼大叔，辛苦了",
            "年轻人你真棒，牛掰",
            "谁想整天看这些基层群众为国奉献的时候有多苦多难啊   人家为国家做事国家能不能稍微给点保障啊",
            "你咋好意思发出来呢",
            "希望景区等优惠措施也能微微向非医务人员的一线人员倾斜一点",
            "我们这也是这样，每天在高速路口检测祝疫情早日结束，医护人员平安归来",
            "辛苦了",
            "多点理性，少点逞强，这才能良性循环。",
            "辛苦了。致敬！",
            "你是年轻人，你是中国魂！（英雄的奉献是感人的，但是建议政府还是多提供一点后勤支援）",
            "很冷的",
            "又想哭今晚去自己小区门口拿东西！看到一个五六十岁的大叔一个人也是默默的坚守岗位！天气很冷！心疼",
            "注意身体啊，每天近距离接触这么多陌生人，身体不好太危险了",
            "我们也是，要求24小时值岗，还必须是双岗，总共20多个小区，加上志愿者全体上都人手不足，连花钱外聘保安这种招数都用上了，而且连个帐篷都没有，后来挖地三尺的搞来了两个帐篷，否则就只能在外面露天坐一宿之后我们又求爷爷告奶奶的跟路边单位借了根电线，要不就只能黑一晚",
            "基层人员太辛苦了",
            "感谢这些可爱的人守护着大家的安宁。小东门去过的次数屈指可数，但我一直很喜欢小东门的艺术气息和市井气息的交织，希望这里早日恢复宁静。",
            "感谢你们",
            "基层真的太辛苦",
            "他们需要暖宝宝",
            "希望基层配套设施完善一些，让更多基层人员得到保障",
            "黑龙江零下二十多度的坚守！有多少人在付出！",
            "坐标南昌我们小区门口早就放了雨棚还有移动的休息亭然后居委会小区的自愿者围着出口坐一圈晒太阳比菜市场还热闹",
            "我这边浙江的小区，门口是红色的广告棚，我看还有插电的取暖器取暖。",
            "求给他们保障🙏🙏🙏🙏🙏",
            "大叔裹上毛毯吧！",
            "这个大叔的责任心和态度高于一切。给你点赞",
            "普通人的做厉害的事",
            "伯伯一定要身体健康啊！！平平安安！！！",
            "56岁大叔风雪中守夜",
            "辛苦了",
            "真心不容易，保重",
            "辛苦了感动感谢辛苦的工作人员的付出，相信国家会越来越好",
            "加油💪",
            "加油我们都不平凡",
            "辛苦了",
            "加油！",
            "为众人抱薪者，不可使其冻毙于风雪🙏",
            "我们大黑龙江零下二三十度，",
            "辛苦了！",
            "不要等上了热搜再整改",
            "这不值得宣传！这是上级不担当！我这边还有57岁大姐连续十多天在寒风中站着守着！零下八度的天气！还有病人在硬抗！这是分工不科学，很多年轻的健康人还有大部分的领导都在办公室坐着，甚至家里休息！",
            "可以上个好一点的帐篷🙏",
            "辛苦了",
            "🇨🇳🇨🇳辛苦了，感恩",
            "现在最辛苦的就是一线的医护，民警，防疫工作者。请给他们保障呀。",
            "辛苦啦，加油",
            "辛苦了",
            "心疼希望疫情早点结束",
            "这要是领导守着才值得宣传！",
            "别再说条件苦了，我亲眼见到的皖南和浙江农村村口值班都是搭的这棚子。这塑料布也是自己家拿来用用，何必去花大几千买专业帐篷呢。   晚上起个火堆烤烤，抽烟聊天。就这样，不需要同情，不需要讴歌！",
            "辛苦了，真的很棒👍🏻",
            "都是平平凡凡的人，但不要小觑这平平凡凡的力量。​​​",
            "您们辛苦了！阿中加油！💪💪",
            "真幸运有这些温暖的人",
            "伟大，我却只会心疼。。平凡中的伟大是戳心窝的，因为它炽热质朴纯粹。。",
            "基层太苦了！只是普通人，又不是神仙，不要活活累死，让他们休息",
            "辛苦了加油！",
            "太辛苦了吧，真希望能减少一点在外轮值时间，这么冷的天气，年轻人也难抗啊",
            "社区的居民们一人支持一点就更加美好了，至少多几个取暖的，让他们没那么冷吧。他们是在保卫你们的生命呢",
            "不要光赞扬改善条件才是最该做的",
            "让我这个年轻人自愧不如"
        ]
    },
    {
        "微博内容": "【#湖北宜昌开通25家云医院#】湖北宜昌市委副书记、市长张家胜表示，湖北宜昌已开通云医院网上就诊，累计上线25家医院，636名注册医生，累计网上接诊36198人次。L人民日报的微博视频​​​​",
        "评论数量": 2111,
        "评论": [
            "宜昌这次疫情防范做的不错的",
            "宜昌真的很,作为湖北第二大的城市，防控做的很到位",
            "宜昌赞",
            "宜昌这次做的很好，某十字会出现问题的时候，宜昌第一时间发布了所有的捐赠明细，而且很早就开始在城区消毒，村里到现在都封得死死的，宜昌，赞",
            "宜昌加油，希望能早日回到宜昌上学",
            "说真的宜昌这次做的真心不错，大年三十就封城，而且落实到了各个乡镇，及时全市消毒，以及各个社区都有非常负责任的后勤保障人员为封闭小区后的居民提供运送物资服务。身为宜昌人有这样的市政家长特别骄傲。",
            "并且宜昌是全湖北第一座文明城市，而且是连续两次复评都是优秀的全国卫生城市全国环保模范城市，宜昌有5a景点4个4a景点十几个，宜昌人有旅游年卡，每年不限次游24个旅游景点。",
            "对宜昌印象越来越好，上次来宜昌面试电脑落在了的士上，司机大姐半夜特地送了回来，那天晚上降温了好冷，还下着小雪粒子，但是心真的好暖",
            "不是我们自己吹，宜昌这次做的真的很好。",
            "湖北这边宜昌最牛",
            "宜昌的很多景区对福建人和全国医护人员免门票了",
            "宜昌这次真的作业优秀能看微博评论，听群众意见。",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "希望接下来都是好消息",
            "加油加油加油",
            "攻坚战打响，坚持住",
            "加油加油越来越好了",
            "闫忠文呢闫忠文呢把热评让给他",
            "好消息",
            "帮帮哈尔滨",
            "我宜昌人，村里每天上午下午大喇叭广播宣传，听都听烦了，看你们都夸宜昌的防控工作做的好，瞬间觉得自豪",
            "宜昌这次疫情真的做的很好，相信我们的国家我们的政府，自从武汉爆发之后，宜昌防控就紧跟着，包括每个村每个社区都有专门的人看守，不让出门，物资联系社区工作人员可以送上门，只要门一开，就有人来劝回🙏",
            "宜昌加油！谢谢福建的朋友们",
            "疫情过去后欢迎全国各地的盆友来宜昌玩鸭宜昌欢迎您",
            "作为宜昌人感到骄傲",
            "宜昌枝江村里消毒液都喷到家家户户台阶上了超级严格了",
            "宜昌这座城市很不错，疫情过后推荐大家去玩，傍晚趁着夕阳还在的时候到江边散步，很惬意",
            "厉害了我的宜昌",
            "宜昌还是阔以滴",
            "我大宜昌",
            "宜昌加油，湖北加油，中国加油",
            "宜昌人民真的挺满意的",
            "宜昌早都把小区封了  ，所有东西都是小区物业送这次宜昌很棒！",
            "大宜昌就是棒！",
            "宜昌加油",
            "宜昌加油🙏",
            "夸一夸俺们宜昌",
            "宜昌加油！",
            "宜昌加油在家闭关第20天可以把蔬菜配送里面加一项肉吗",
            "宜昌加油！",
            "很早之前就发现电视机右上角有宜昌云医院二维码了",
            "出门产检的手续办的也快烦死了，不让去综合性医院，那就去妇幼保健院吧，还要写保证书，派人跟随一起去，因为疫情已经错过了自己觉得两个不重要的产检了，现在是大产检不得不去，提前就咨询准备事宜，每一次物业给的答复还不一样扎心啊",
            "《义勇军进行曲》起来！不愿做奴隶的人们！把我们的血肉筑成我们新的长城……",
            "宜昌加油！！！",
            "宜昌已经好几天连续下降了真的做得不错👍",
            "作为宜昌人，是真的觉得我宜昌这次做的很好，小区有确诊人员，初一就封锁，封城也封的很早，还专门进行全城消毒，社区每天排查的也很认真，对福建来的医务人员接待的也很周到，有一说一，宜昌这次做的是真的可以抄作业中国加油！湖北加油！武汉加油！宜昌加油！",
            "宜昌加油，早点开工",
            "宜昌这次做的真的可以让全国人民抄作业，三大三峡职业技术学院寝室被征用，保护学生隐私且防护到位，福建的医护人员来援助，领导们全员来接列队欢迎，住的宜昌最好的五星级酒店，最好的后勤保障给来自福建的医护人员，真的不愧是全国当年第一个文明城市。",
            "宜昌真的不错哦，接待我们福建医疗团队的工作上就可以看出准备充足办事规划有条理了",
            "太好了",
            "好消息好消息好消息",
            "宜昌难得上一次热搜啊",
            "从郭有明之后就不知道宜昌市长是谁，难得上热搜，宜昌干得漂亮",
            "宜昌真的控制得很好！市长很棒！",
            "确实   太多人挤在医院更加危险",
            "宜昌真的做得很好！我看红十字会别人一分钱的捐赠也会公示哈哈而且昨天大幅降温还给福建医疗队送去了冲锋衣和暖手宝",
            "作为宜昌人真的真的很骄傲宜昌这次可以说是全湖北防疫工作做的最好的市了而且一直默默无闻快来宜昌抄作业！",
            "作为宜昌市下面的城市宜都市，已经快一周没有新增病例了，非常好",
            "宜昌加油！湖北加油！中国加油！",
            "不错，必胜",
            "加油",
            "现在开始好转了，雪过天晴，温度也在升高了，一个月内可以控制住疫情",
            "陈驰事件，怎么处理了啊？",
            "宜昌人自豪👏",
            "第一次知道市长叫啥",
            "宜昌奥力给",
            "我爱宜昌",
            "为我们大宜昌点赞",
            "宜昌人来了～",
            "十四天封闭式管理又开始了",
            "离春暖花开越来越近了",
            "好几年前都有传言说等武汉成了直辖市，宜昌就是新的省会，当然这只是多年的传言，为此襄阳好多人争论了好几年",
            "市长，你很不错哦！",
            "加油",
            "加油加油",
            "不是我说，宜昌真的配做湖北第二大都市",
            "我想说我是宜昌人，我们有这样一些好领导真的很开心。对于襄阳和宜昌哪个是湖北第二大城市的争论在这个时候讨论可能不太好，现在我们要做的就是湖北人全国人众志成城，我们互相帮助共同进步一同抗击疫情共同建设美好湖北。",
            "家乡这次真心做的不错，从回来过年已经26天没让出门了，也真的一次都没有出过门。希望早日战胜病毒。",
            "宜昌猇亭区兴发集团新洋丰集团一直在开工都是几千人的大厂每天这么多人进进出出兴发大年初一还在开工请问发生聚集性感染怎么办有很多人向上面反映了没有一点处理的消息多关注一下猇亭区吧",
            "宜昌赞",
            "棒！希望可以早点回宜昌上学",
            "宜昌这次真的很棒！早早就开始严格管理了，极大减少了疫情的蔓延。等疫情结束了都来宜昌玩鸭，喝凉虾吃萝卜饺子清江肥鱼😉逛两坝一峡坐小船水天一色览长江😉",
            "是我亲爱的宜昌啊"
        ]
    },
    {
        "微博内容": "【国家卫健委：#不应限制外出工作人员回小区#】国家卫生健康委疾控局副局长周宇辉：可以在小区出入口设置体温监测点、严格人员登记，但不应限制外出工作人员回到小区。L人民日报的微博视频​​​​",
        "评论数量": 1270,
        "评论": [
            "嘴上说欢迎，实际在劝返",
            "说了等于没说",
            "现在进小区不让进，出也麻烦",
            "我们的敌人是病毒，不是中国人",
            "…一堆回不去的",
            "基层的人就是怕出事怕担责，所以干脆一刀切，这也是一种懒政不作为不负责的表现。要好好解决。",
            "社区对于回来工作的人有多仇视，这个我知道！",
            "如果把返程的人拒之门外，他们必定四处找住处，这很不安全，不利于疫情控制！希望下面执行者不要阳奉阴违的",
            "这个话题的出现就是一种悲哀",
            "我就是小区租户，还是外市车牌号，外地身份证。前几天去做产检，早上出去的时候还只是登记，回来的时候就死活不让进了，非得让单位出在职证明、健康证明，而且态度强硬，说我不服气可以去区政府告他！我一上午抽了三管血，从早上空腹到那会儿，半天还没吃上一口饭，挺着七个月的大肚子，真的是气死",
            "本来就是一边让复工复产一边小区不让进你们能不能商量好了先",
            "有房产证百毒不侵，没房产证就是百毒",
            "请善待检测人员，别让在一线的人寒心！",
            "广州市白云区望岗村委会把疫情的害怕转接到租住在那里的租户头上，不让办纸质通行证，不让返广复工的租户进去，有电子通行证也不让进，租户不但要交租还不让人进去住自己租的房子，在这法治的社会把消费者权益放哪里了，公司又要复工，房子又不让人进，我们只是想要正常的上下班有家可以回这都不可以吗",
            "单位一直催让上班，可去了小区不让进，我睡马路上啊？",
            "出容易进难…我kao",
            "哦  您说什么都对",
            "各种证明各种开",
            "请发文，谢谢。社区都是山大王。",
            "崔永元去哪了？？",
            "歪嘴和尚太多",
            "对，感谢！",
            "湖北很多肿瘤医院被随意征用，很多病人（甚至晚期患者）被强行遣送回家。看看吧，他们的命也是命啊‼️‼️‼️",
            "这种事情不是你们动动嘴皮子就能解决的，你们简单，一会这样，一会那样，层层落实下去，早就各自为政了。就像一句话，几个人转转，早和事实不一样了。",
            "小区门口大多数值守人员都很不错，极少数下沉人员态度极不耐烦，就像是审视犯人一样对待小区业主。",
            "进不去，这问题怎么解决？可以投诉举报吗？",
            "进不去，真的进不去，还要让办各种证明！！！",
            "都一样，交着房租。不给进。没人管管吗？真的让我们在上海这些有工作的睡大街吗？在马路上隔离14天？？？",
            "农村也是都封村了，上班的人下班没办法回家，只能被迫住在工厂宿舍里，但是宿舍里住那么多人更不安全啊",
            "不应限制小区正常人口出入",
            "能把这个话题摆到这来讲就证明这个事件本身就有问题。",
            "我们小区从外地回来的业主让进了，而我们按照要求办好的出入证却不让进，请给个说法，真是气死人，一样的业主不一样待",
            "我们这边18线小城市，封了20天，没一例感染。然后小区单元门现在都不让出，扔垃圾都不行。",
            "安徽宿州萧县农村不让出不让进怎么回事儿？还复工吗？怎么复工？",
            "下面不落实也没用",
            "根本就是自相矛盾",
            "好家伙！？！社区美名其曰党员志愿者，结果呢？？？把人民群众吼得跟孙子一样！！！是为人民服务啊还是拿鸡毛当令箭？？？动不动就是打电话抱紧让我们去投诉就好了！！我靠！真的都不想跟他们吵，那个态度可以吃人了。完全隔离了团结和爱好吗？听口音不对都觉得别人是外省人，就他纯。？？？？？？？",
            "然而社区才不管，不能进就是不能进，报警也没用",
            "参与防疫工作，初一到现在只休了两天。自从小区封闭以后，根据政府公告中的要求单位开具了出入的介绍信，结果到物业这让大家备案，都在物业门前排队有疫情传染的危险就算了，物业还提前下班，经常不给办理。所以是伤人又伤心吗？本来就高压，这样不如放我们假，都不出门更安全。真以为我想出去",
            "出文件吧。",
            "中央的正确指导精神，一下到地方，就被执行得面目全非！！！",
            "那复工人员呢？复工人员进不了小区怎么办？",
            "中国加油",
            "一边让复工复产一边小区不让进，村也封了",
            "出事了被传染了谁负责，也不能怪小区啊",
            "家里两人都要上班，只给两张通行证，小孩靠爸妈带，怎么解决？",
            "到处高速公路都不让下，把关有点过头了",
            "民间脑残族太多，高官们可以下基层微服一下就清楚了。媒体导向当然重要，执行点能否安排至少一个能具备一定沟通能力和临场应变能力的负责人，而不是凡事一刀切，非黑即白。",
            "人家社区的人牛皮，就一句话小区封了，你们进不来。",
            "你们想的太周会了，谢谢",
            "有家回不去的第13天，有医院检查结果证明也不可以回社区干部说了，流浪在大街上二十多天的都有",
            "出去你就别回来！！",
            "卫健委真忙，还有功夫就此情况特别说明。其实从国家到省市县区下发的文件早就明文规定过了，但是到了基层单位执行起来就走样。到底是解读文件有误呢？还是滥用职权有瘾呢？",
            "我们这里就是不能出去，非要出去了就不能进来了",
            "底下人已经魔怔了，为了让自己管的区域没问题，给上级交代，老百姓的生活生产的影响他们并不在意",
            "为众人奉献者，不能让其寒了心。既要重视起来，也不能草木皆兵，科学防疫。",
            "这种做法就是典型形式主义，搞一刀切",
            "考虑一下特殊情况的孕妇啊，有的孕妇可能合并其他疾病需要定期复查确保数值稳定，才不影响胎儿，现在不少孕妇时间到了需要去复查，但是有的小区不许孕妇出去，出去了就不能进来了",
            "小区不让租户进怎么办，一边要求复工，一边进不去小区，真的太难了啊",
            "关键不让回去怎么办？？，希望早日过去疫情，，解除后我要大吃一顿，大家了",
            "我们这里就是，出去上班就不能再回家了。",
            "解决一下租户外地返乡回来进不去小区的问题吧进不去小区还要上班",
            "对啊，总不能不让人家回家吧",
            "我已经被困在爸妈家快一个月了，不让出去，回工作地的小区也不让进去。严格管控我能理解，但是有些地方过度解读防护措施就真的是很无语！",
            "希望能好好落实，现在非重点疫区社区防疫官僚主义，形式主义一刀切作风应该严格禁止，甚至出现了有家回不了，租户被放逐街头的现象，防疫应该是用科学来指导，不是地方和社区为了防止出现病例被追责的一拍脑门",
            "但是不限制也有可能在潜伏期的人返回小区啊",
            "你们限制病毒，还是限制湖北人，你们心里没数吗？",
            "说的很好，现实很残酷",
            "看到本地的说按物业要求做检查那些，小区还是不给进，后来直接在车上睡了，太让人心寒了",
            "而且比起量体温，检查身体有没有异样，她好像更喜欢查户口？？难道不是体温正不正常才是主要吗？人家上不上班在哪上班，出去买菜买什么菜和生不生病有直接联系吗？难以理解",
            "要实际行动，光说不练假把式",
            "城里的人想出去，城外的想进来",
            "厦门酒店自费隔离14天",
            "你要是早点有作为，也不会有今天。再说你一个卫健委能管到小区管理吗？是你管理范围吗？",
            "上有政策，下有对策。",
            "严是爱，出是害",
            "说了等于没说我还在小区门口！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！？！！",
            "铁路职工呢",
            "社区工作人员怕担责，不给工作人员或者正常上班的人员回家，这是他们领导不行！不作为！希望这次疫情过后，上级领导也要监督检查一下，从上到下是否贯彻了中央指示精神？如果连出门为大家的安全忙忙碌碌一整天都工作人员包括医生志愿者都遭殃，那么有谁再去为大家服务呢？",
            "这个表态就是典型的形式主义。",
            "导播时不时帮大家切换小姐姐",
            "这不是一个点的问题，整个动线上各个点配合的问题。除了不能限制外出工作人员回小区，你也不能限制身体健康的人离开现居住地，回城里工作，另外也得开放乡村公交，让村里人回城才行呀。",
            "我只能说形式主义没有什么作用，我希望政府可以用事实求是的工作态度去落实这个问题，因为他不仅关系到疫情也关系到老百姓，我们大家都支持，但是请下面的人员不要过度解读政策，这样会造成很多麻烦，我们希望可以真正意义上的做到分类处理而不是说说就了事！一个高三学生的内心话"
        ]
    },
    {
        "微博内容": "【专家称#空气净化器不一定能过滤病毒#】中国疾控中心研究员冯录召：目前市场上常用的空气净化器由风机和过滤装置组成，这种空气净化器主要适用于去除污染物，产品标准里没有对病毒杀灭率的要求，所以空气净化器不一定能适用过滤病毒，建议家庭每天对室内换气，同时应注意室内外温差大引起感冒的风险。​​​​...展开全文c",
        "评论数量": 508,
        "评论": [
            "请关注云南大关，一个二十多万人的小县城，因为一对来自武汉的夫妇，目前已经造成15人确诊新冠肺炎，多个村民小组的村民隔离观察。正值疫情防控关键期，基层防控十分重要。尤其是对于像大关这样的国家级贫困县城，百姓平均文化程度有限，防范意识不强，大关的案例值得全国各地警惕！",
            "举报新浪微博名为司马3忌，真名杨宏伟，此人恶意造谣，诽谤韩红并建议封闭此人作案工具微博账号",
            "有就开着，有总比没有强吧，如果没有，也没必要买。是这个意思吧。",
            "重点  不一定",
            "我妈天天在家把窗户开老大的说是通风昨天风大窗户也开的很大然后厨房纱窗直接让风刮掉了",
            "求求你们少说话，你们讲啥啥涨价，md，搭个边都售罄，忘了兽药了吗！",
            "换气就行了，其他的没必要",
            "自己多注意卫生，不要靠这些仪器了",
            "基层工作人员工作太累了，能否调控一下，好多人都累垮了，😭",
            "1、同意开窗通风的说法，会起到稀释细菌病毒的作用；2、大部分带高效HEPA滤网的净化器都能过滤病毒，N95口罩过滤效率是95%，高效HEPA过滤效率一般都能达到99%以上；3、在室内人员聚集环境下（医院、学校、办公等），我更推荐使用净化器来降低环境细菌病毒的浓度。",
            "科学防治很重要",
            "砖家",
            "哈哈哈它能过滤我才惊讶",
            "每天通风",
            "好的明白。",
            "还是经常室内换气比较靠谱",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "还是注意一点吧我进家门就要消毒喷酒精",
            "中央空调不能用",
            "噢好",
            "期待拐点早日到来",
            "这时的专家又说不一定了，这些专家平时有没有研究一下的啊，估计整天吃喝玩乐的。家用净化器是百分百不能完全过滤病毒的。",
            "看看黑龙江吧，物资短缺，感染人数日益增多，医疗水平太弱",
            "那又怎样",
            "不一定那就别发了，不一定能过滤也能发新闻了？还不如不说",
            "//:回复:没有活细胞病毒无法在滤网上增殖，等着的就是死亡，无数报告已经证明过滤可以显著降低室内病毒浓度。滤网的单次捕捉效率可以高达99.9%甚至更高——看滤网等级。而所谓的杀灭效不可控，不同病毒对于紫外线臭氧的耐受能力不同，杀灭剂量也不同，效果不可控。过滤＞杀灭",
            "那火神山装起来干嘛",
            "未来临时工",
            "张嘴就来的砖家又增一位",
            "",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下！",
            "其实吧。。。家里如果没有病人，用净化器也没有病毒可消灭啊。如果空气需要净化器消毒人早传染了。",
            "了解",
            "关键是条件有限",
            "远大的净化器利用臭氧灭菌，目前已经捐给火神山ICU，得到官方认可。",
            "",
            "这个男人挺帅",
            "现在啥玩意都不好使",
            "这家伙长得不像好人",
            "说话真严谨，因为空气净化器品类档次不一样，这样说比较靠谱",
            "不一定的事就别说了",
            "搞好卫生是最重要的",
            "连口罩都不带啊     啊啊啊啊啊啊啊",
            "既然挂名专家，那能就是能，不能就是不能。毫无专业素养的一句“不一定能”，跟放屁何异？",
            "又开始带货了",
            "？有就是有，没有就是没有。有用的话什么级别什么品牌什么条件下有用，做实验用数字根据科学原理说话有那么难吗？",
            "这要是说能的话，又该断货了吧，这种消息尽量谨慎吧",
            "这么说的话空气都有毒了，活着还有什么意思",
            "每天到底多少专家啊？",
            "现在一听到专家说就很烦",
            "我还是开了净化器",
            "然而并没有什么卵用",
            "并不是所有空气净化器都能消灭病毒，而欧思嘉采用光触媒技术，专业灭杀细菌病毒。检测报告显示，去除率达到99%！！",
            "并不是所有空气净化器都能消灭病毒而欧思嘉采用光触媒技术，能有效杀灭细菌病毒经检测，去除率达到99%！！",
            "不信谣，不传谣，做好自我防护，不给前线添乱。",
            "转发微博",
            "专家称//:【专家称】//:【专家称】",
            "【专家称】//:【专家称】//:【专家称】",
            "空气净化器不一定适用于现在！",
            "【专家称】中国疾控中心研究员冯录召目前市场上常用的空气净化器由风机和过滤装置组成，这种空气净化器主要适用于去除污染物，产品标准里没有对病毒杀灭率的要求，所以空气净化器不一定能适用过滤病毒，建议家庭每天对室内换气，同时应注意室内外温差大引起感冒的风险。",
            "专家专用词语不一定，可能，潜在，或将，不排除//:不一定，有可能，说了等于没说//:重点不一定",
            "传统HEPA过滤网肯定不能杀菌的。市场上大部分都是这种净化器！说到底，不是不一定，是真的杀不了。大家关注一下静电原理净化器。有需要，可以关注我的微博！",
            "好。没用。明白",
            "新风系统呢，我一般选择空气质量好的时候开窗通风……",
            "专家可能不太了解hepa",
            "嗯，一般是达不到过滤病毒标准的，如果有过滤精度特别高才可以",
            "飞利浦的大多数净化器都可以做到。",
            "嗯嗯懂了",
            "好的",
            "外面空气不见得多好，买个净化器也好",
            "我就因为这个买了空气净化器",
            "肯定不行啊我觉得一般人现象也知道吧但确实应该买一个净化空气",
            "银帆环境纯天然竹萃液空气净化了解一下",
            "空气净化器不行，口罩就可以",
            "请专家关注一下我国关于空气净化器去除细菌的标准GB21551.3。如果还有时间，还可关注一下日本标准JEM1467关于病毒效果测试的部分。能不能早就有标准来衡量了。根本不需要辟谣。",
            "管不管用反正家里是24小时一直开着的",
            "毫无疑问，空气净化器可以去除空气中的病毒，不仅如此，单次过滤效果显著好于紫外线，等离子体等所谓的杀灭技术，不需要去质疑了。在生物实验室，也根本离不开HEPA过滤生物气溶胶。如果不能，请问使用同类PP驻极滤材的口罩如何过滤病毒呢？跨行如跨山，科普需谨慎。",
            "我也想开窗通风，问题是外面也雾霾啊",
            "推荐使用新风机，效果大于净化器。"
        ]
    },
    {
        "微博内容": "【#人民直播#：#湖北疫情防控工作发布会#】目前，宜昌市新冠肺炎疫情防控工作情况怎样？福建对口支援宜昌医疗队的援助工作如何开展？今天下午，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第25场新闻发布会，介绍情况并回答记者提问，@人民日报正在直播↓↓一起关注。L人民日报的微博视频.​​​​",
        "评论数量": 1135,
        "评论": [
            "现在应该是宜昌市委书记在讲话，我们宜昌的疫情还是控制的很好的。要感谢政府和医疗工作者，特别是福建对口支援我们宜昌的白衣天使们",
            "宜昌防控到位，市民团结一心，基本生活有保障，又有福建哥哥的援助，胜利可期！",
            "前湖北省领导班子冒着生命危险观看文艺汇演感动上天",
            "宜昌加油，宜昌人民一定可以战胜困难，感谢福建对口支援医疗队",
            "大湖北加油",
            "作文宜昌下面的小县城，真的觉得这次宜昌做的挺好的，感谢各位工作者，也感谢福建的医疗队伍，咱们是“宜建钟情”",
            "武汉人民辛苦啦",
            "疫情发展到当下，最深刻的感受就是，全国分成了两个战场，前方战场和后方战场。  前方战场是湖北及其他一线抗疫地区和病毒殊死战斗的敌前战场。后方战场是广大网友广泛参与的舆论战场。",
            "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
            "",
            "宜昌加油",
            "宜昌的防控确实做的不错，全国文明城市不是盖的，身为宜昌人感到幸福感满满，宜昌加油，湖北加油",
            "大家众志成城一定可以打赢这场防疫战",
            "湖北加油！武汉加油！黄石加油！",
            "大湖北加油(ง•̀_•́)ง",
            "一方有难，八方支援，抗击疫情，必然成功！",
            "今天看到疫情数据下降，很高兴，疑似病例没有了，也就控制住了疫情，那就抗击疫情胜利✌。",
            "宜昌防控到位，市民团结一心，胜利可期！",
            "早日战胜疫情，早日恢复正常生活。感谢医护工作者。",
            "武汉加油中国加油",
            "现在局势越来越好了，有信心一定能胜利！",
            "加油，我们一定会在春暖花开之际，相拥出行！胜利属于我们",
            "有一个国家是不经历风雨的，只有经历风雨中国才会成长，相信经过这场噩梦中国很更加优秀，",
            "武汉挺住，武汉加油!我们很好，你们无论在哪，照顾好自己",
            "吃清淡，吃简单，维他命，保持好体力，适当运动，有助于增强身体抵抗力。",
            "国家有难匹夫有责，万众一心!!!加油!我们一定会打赢这场仗!",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "宜昌加油，湖北加油💪",
            "宜昌确实很早就进行了防控，特别是农村，管的很好，我开车回去老家只要20分钟，可是自从封路了就没有回去过，我还是三十的见过父母，希望疫情早点过去，我可以早点回去见我父母，宜昌加油，湖北加油，中国加油",
            "感谢福建医疗队，宜昌加油，湖北加油，中国加油。",
            "愿好消息越来越多🙏",
            "最想说的是感谢福建队，大老远飞到宜昌帮助我们，真的太谢谢他们了！我家党员同志，我也要感谢他，每天去社区值勤，好在群众们都很配合他的工作，相信大家一起努力，疫情很快过去的",
            "奇怪了，福建省目前总共派出一千多人的医疗队，虽然前面几批都在武汉，但是目前在宜昌的才一百五十多人么？剩余九百多人都在武汉？厦门也派出几批医疗队了，刚才宜昌这边提到的医疗队全是位于福州市的福建省省级医院的医护人员。",
            "宜昌加油湖北加油感谢福建的支援",
            "国内防控好了，国外有的地方遭殃了",
            "武汉人民辛苦啦",
            "希望一直往好的方向发展，好人还是多的，好的领导也是有的",
            "宜昌市疫情在全省排名中位靠后，说明各项防控措施到位。目前是疫情最关键的时候，大家千万不要放松，一定要呆在家里面不出门，讲卫生，勤洗手！",
            "感谢福建医疗队，愿我们大家都做好防护，静待春暖花开！",
            "宜昌猇亭区兴发集团新洋丰集团一直在开工都是几千人的大厂每天这么多人进进出出兴发大年初一还在开工请问发生聚集性感染怎么办有很多人向上面反映了没有一点处理的消息多关注一下猇亭区吧",
            "湖北加油～谢谢福建～",
            "众志成城，血肉相亲，湖北的小伙伴们放心，我们都来啦~",
            "希望疫情早日过去一起等春天到来",
            "加油💪",
            "广大党员干部要在危难时刻挺身而出、英勇奋斗、扎实工作，经受住考验，紧紧依靠人民群众坚决打赢疫情防控阻击战。",
            "面对着诸多的不确定性，我们有足够的理性，也有足够的信心——没有一个冬天不可逾越，没有一个春天不会来临。",
            "任何大灾大难都挡不住中国人民勇往直前的步伐，一场灾难，更能凝聚起中国人民如钢似铁、坚不可摧的强大力量。",
            "社会各界被广泛动员，亿万中华儿女拧成一股绳，握成一个拳，各行各业的人们众志成城筑起道道生命防线。",
            "最难的时候我们并肩作战，等到口罩摘下的那一天，让我们分享胜利的喜悦。",
            "上下同欲者胜，同舟共济者赢。坚定信心，共舟共济，科学防治，精准施策！",
            "请问宜昌现在娃娃为什么不能打疫苗？不能安排预约打疫苗吗？小宝宝的疫苗错过了就打不了啦！",
            "湖北加油，宜昌加油，我们一起战胜疫情，看春暖花开",
            "致敬每个奋战在一线的逆行者，武汉加油，中国加油！我们等你回家，有爱不孤单。",
            "宜昌加油，宜昌人民一定可以战胜困难",
            "加油",
            "今天咋这么早",
            "加油＾０＾~",
            "只想湖北快点好起来。",
            "冲啊",
            "",
            "人在宜昌，口罩虽然少，但还是有定点医院限量购买，物资也是由志愿者代买送上门的。",
            "现在看宜昌市的确诊人数都在核减、这是一种好的趋势，相信在政府和人民的共同努力下、情况会越来越好的，感谢所有奔赴一线默默付出的工作人员和医护人员，为你们点赞。",
            "现在小区门口都有志愿者值守，买东西也有志愿者帮忙买，我们这防控工作还是很扎实的。",
            "中国加油",
            "万众一心，众志成城，抗击疫情，我们马上就要胜利了",
            "在这一场无硝烟的战争中，感动总是满怀，以84岁高龄的钟南山院士为代表的逆行而上的科学工作者们，还有逆行满满的医卫工作者们，奋战在一线的广大基层工作者及默默无闻的志愿者们，主动配合及时上报的幕后在家的隔离人群，国际与国内的慈善与支援，这都是怎样的感动，常常不能自己！",
            "正义必胜，人民必胜，中国必胜！",
            "世界噪杂，国内忧疫，然我们看到一个众志成城的全民战斗，虽有噪杂，但我们也看到厉剑高悬“从严治党”“腐败零容忍”“以人民为中心”，这将是一个新的钢铁长城！将纪律挺在前面，以壮士断腕的雄心，依法治国，造就一个安定团结的奋进局面！",
            "湖北的小伙伴们要好好休养，在家锻炼锻炼身体，等花开了一起出门玩耍呀",
            "新增越来越少，大家的信心越来越足，明天越来越好~",
            "坚定信心，众志成城！",
            "希望好的消息越来越多！",
            "宜昌加油！湖北加油！",
            "我们全力以赴，我们不怕困难，胜利就在眼前。",
            "也看下鄂州吧，鄂州是湖北最小地级市，总人口107万，确诊1274例，感染率都超过千分之一了，市里只有一家三甲医院，每天新增确诊的人数稳定增长",
            "相信自己，坚持到底，团结就是力量！",
            "宜昌的疫情防控情况，给我们以信心和力量。",
            "为战斗在宜昌的防疫工作者们点赞。",
            "在大家的努力下，疫情防控工作很有成效，我们一定能打败病毒。",
            "团结一心，战胜疫情，胜利的曙光就在眼前。",
            "转发微博",
            "湖北加油，中国加油！",
            "坚持信息公开，坚定抗疫信心"
        ]
    },
    {
        "微博内容": "【#鞋子会把病毒带回家吗#？#从外面回家鞋子需要消毒吗#？】中国疾控中心研究员冯录召表示：日常生活中无需对鞋底消毒，保持清洁即可，建议回家之后在门口换鞋。L人民日报的微博视频​​​​",
        "评论数量": 4430,
        "评论": [
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "如果鞋子也要消毒，那你从外面回来，还得洗头洗脸，身上衣服全部换掉，换的时候你最好还要戴手套",
            "调节一下基层干部的工作时间吧      好多人都累垮了",
            "没必要过度担心",
            "不出门最安全！有条件的最好都消毒，没条件保持清洁就好",
            "能消毒还是消个毒吧，这个病毒有点厉害",
            "别自己吓自己，重视就完了别过分",
            "说鞋底没有病毒为什么强调在门口拖鞋？",
            "基层工作人员辛苦了，为你们致敬",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "花里胡哨的，弄得人心惶惶",
            "踩到了沾有病毒的口痰呢？尿液呢？别说不可能哈",
            "没病都得疑心病了，怀疑哪里都有毒",
            "这几天我们城市都没上报了",
            "反正酒精喷一喷安心，我都酱紫",
            "还是不出门算了",
            "我们这里农村戴口罩的一天比一天少了。",
            "澡堂子能去么，我想洗澡，哎呀，刺挠呀",
            "我要疯了，那种不怕贼偷就怕贼惦记的心情，回家脱外套洗手洗头洗澡，看见有人就像看见鬼一样，回家还要和自己说不要出门不要出门，不要给国家和社会加负担.",
            "疾控中心的主任哪去了，怎么派了一个研究员出来",
            "希望交通快快恢复，让我不在上班又是电车，又是是打车的，电车直接骑过去要一个小时，我就回不来了，没有地铁，没有公交，真的考虑一下基层人民吧，",
            "那开门带进了门外的风会带病毒吗",
            "不要再提这个了！！那天我回家，我妈让我用84喷鞋消毒，结果鞋就掉色了，我牺牲了一双匡威我已经死了",
            "我哥说:钱上有病毒，上街别人找钱回家必须消毒，必须洗手",
            "在门口放个酒精喷洒瓶吧，进门前拿来喷一下再进屋",
            "每天还要出门坐地铁上下班太难了",
            "说机关公务员闲的，我们也在下面和社区一起工作一起值班站岗，不知道不要瞎说",
            "每天回家把鞋扔了",
            "之前不是说碰个门把手就能感染了嘛",
            "那我也太不讲究了回家就洗个手洗个脸",
            "戴上口罩勤洗手就可以了没必要这么担心",
            "认真点总是好的。。。",
            "我觉得吧只要你人有在外面待啥都可能",
            "调整一下基层的休息时间吧，我妈在社区，累死累活一周连个假期都没有别到时疫情控制不了还累死一批人。",
            "买5双鞋，每天穿一双，剩下的隔离在外面，第六天开始，第一双出隔离期，可穿。",
            "不出门啥事没有",
            "鞋子放门口",
            "之前，专家建议回家把鞋底消毒，避免在外踩到病毒携带者的痰。这个发布很有意思，请问谁家不是在门口换鞋？保持鞋底清洁，那大家出门飞好了，脚不沾地肯定清洁。",
            "必须整洁好自己",
            "还是不出门安全",
            "关键谁的鞋底能保持清洁",
            "鞋子放门口",
            "说人传人～买了口罩。说酒精能消灭病毒～买了酒精。说门把手有病毒～买了一次手套。有鞋带病毒～买了鞋套……还不知道买什么",
            "不会把病毒踩死吗？",
            "放门口丢了呢？",
            "出门上班坐公交地铁的怎么办，岂不是要全身消毒了。苦难的普通老百姓",
            "别出门，最安全",
            "好好待在家里就行了",
            "我真想踩死病毒😕",
            "什么时候可以买到口罩准备要上班但是没口罩怎么出门",
            "会的…",
            "病毒都踩不死。厉害",
            "今天拿完快递担心了一下午  太难了",
            "",
            "别这么细了😂   再细没法活了",
            "干脆换成皮吧",
            "不会吧……",
            "昨天开始上班一天接触五六十个出租车师傅我心态崩了",
            "我们小区门口放了一块小的消毒水池，可以踩一踩消毒",
            "没买到消毒液",
            "真的吗？我不信。",
            "听专家的，但是还是觉得特殊时期谨慎一点也好。",
            "不管怎样小心谨慎点还是好的",
            "每次回去第一时间把鞋子脱门外",
            "嗯，听专家的",
            "没必要吧",
            "不要过度担心",
            "反正还是谨慎点吧，总不会出错。",
            "少出门，对于疫情正确看待",
            "建议鞋子每天更换",
            "不会，病毒都被踩死了。",
            "把病毒踩死在脚底",
            "蚊子会不会传染",
            "每天对脚垫喷消毒液n多遍，也不有没有用",
            "好哒记住了，换鞋在门口换掉🙈，谨慎点好啊",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！「此条评论转发」",
            "病毒不只攻击穷人，但穷人会更艰难",
            "我想知道，咬过染上病毒的人的那只蚊子再来叮咬我们，这样会传染吗？",
            "那些商场里的顾客摸过的商品，别的顾客摸了带去别的柜台，服务员顾客都传染的病例也有。还是要小心消毒外面回来的衣服、鞋子、帽子",
            "这种问题，3岁小孩都知道，太搞笑了……",
            "我是连外面买来的所有外套袋子都不带进门",
            "那个黄毛衣女孩好漂亮",
            "怕被偷啊",
            "下楼倒个垃圾之后回家84喷鞋底。。。",
            "中国疾控中心研究员冯录召表示新型冠状病毒目前主要还是通过近距离的呼吸道飞沫传播，或者接触传播。飞沫沉降到地面之后，鞋子就算有可能沾染到病毒，量也非常少，在日常生活中不需要对鞋底进行消毒，保持清洁即可。建议回家之后，在门口换鞋。"
        ]
    },
    {
        "微博内容": "【卫健委回应#红外热成像体温仪能否测温准确#】中国疾控中心研究员冯录召：红外热成像体温仪能够实现较远距离、非接触的情况下多目标同时进行体温检测，可以减少人员接触，相对安全便捷，但它的精确性受到外环境的影响，建议各地根据实际情况选择使用。L人民日报的微博视频​​​​",
        "评论数量": 698,
        "评论": [
            "准不准确我知道但我知道你放屁了我肯定能看到",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "准不准不重要，重要的是表示工作已做今天出门被量了体温35度，我说你们这测温仪有问题要不要再测一下，然后工作人员凶狠狠的说照写就行了哪那么多事",
            "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
            "但是东北或者天气冷的地方红外线测温枪确实不准确啊，测脑门温度低，测身上温度高，你让各小区和企事业的门卫综合考量，简直就是懒政。“你们自己看着办”就是你们的回答么",
            "这玩意儿根本不准确啊，一朋友去超市因为穿太厚体温高差点被带走",
            "精确性大概在0.3，低于0.3的宣传一率为虚假宣传",
            "准什么啊。。我测了30度。。",
            "不能太准，但比较快了",
            "无症状患者怎么破啊",
            "体温33.6",
            "我觉得那个体温枪一点都不准，都测不出我的体温....要不然就是32℃",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "天太冷  上次去超市测体温测个32℃  把我吓得要死",
            "想知道",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "什么也不能保证百分之百呀？这问题",
            "严肃！  就是说还有很多干扰因素的  尽可能少去人多的地方，测过了不敢保证都准确的",
            "能不能调整下防疫工作者的休息时间，真的，很多人都累垮了",
            "检测手腕温度一般低于36度",
            "我小区门口每次测都是33-34度左右",
            "快速筛选相对安全便捷",
            "好的，实际情况，选择使用！",
            "因地制宜",
            "无论什么东西也不可能百分百准确呀",
            "根本就不准",
            "希望能准一点",
            "我也觉得真的会感染，测温有什么用。即使，有病。也不可能测的到的还是觉得不安全",
            "是的，红外线测温外界影响还是很大的，多注意",
            "一切都在都会慢慢变好的",
            "一切都会变好的！",
            "东北肯定普遍体温低呀",
            "到底能不能？",
            "跟手腕那个差不多，额温也都是33度",
            "",
            "加油吧",
            "就是并不准的意思，不是很多人是无症状的吗，比较担心的是这些人",
            "无接触式量体温的确很方便，但确实是不太准确。",
            "一点都不准，今天去公司。。我穿了厚实了一点37.5。笑了一下再测变38.1。然后脱了外套平静了一会36.5",
            "各地根据实际情况选择使用",
            "中国加油",
            "",
            "之前去菜市场就是用这个量的",
            "想知道",
            "叔快来科普",
            "真不知道贵州的领导怎么想的，真的想举报，关卡一取消，人些一窝蜂就跑着出去，听说明天所有的店铺都可以营业了，包括ktv这些场所。估计贵州的领导是为了业绩吧，想GDP上升，在别的省都闭关的时候居然全部恢复，真不知道这些领导怎么想的，也不怕病毒猛增吗？",
            "我觉得不准要那种测腋下的才准",
            "点温枪也不准啊……我小区量37，公司门口36.2。精度实在差很大，红外测温仪有个最大的好处就是不用一对一啊，人流自动检测报警高温人员。但是也要看哪家机器啦！所以自己还是时时保护自己吧。",
            "看完评论发现大部分人都不了解红外热成像体温仪，好像大多数都以为是体温枪",
            "我有天晚上很冷走路出去买东西，超市员工说这么低你开车来的？我忽然懵逼，问几度啊？29度！我寻思着我可能是被冷空气速冻过的？？",
            "是的，说的比较中肯。像地铁站入口这种就很不准，刚从外面刮凉风进站，测35℃的都有发低烧根本测不出来",
            "我jiao的应该还挺准的，下飞机过卫生筛查响了把我带一边量体温37.1海关小哥哥说我们这37度就响还是挺准的嘛",
            "我就想问发射率校准了吗，这玩意有时候会卡的，测得温度有很大误差",
            "几千块的所有Nike球鞋放门口会被盗吗？",
            "并不准，在室内用红外体温计测完后马上用水银温度计测，有0.5℃以上温差",
            "其实很多有弊端",
            "",
            "有限人传人，可防可控，是谁说的",
            "有限人传人是谁说的",
            "每天量都是34度多35度多",
            "自从有了这个测量仪，我的体温就没上过34度该不是个冷血动物吧",
            "我们村的每次来测都是34度什么的，准个毛线",
            "希望准",
            "转发微博",
            "去年老婆发烧去医院就是这种红外，我老婆已经发烧，但是这个测不出来",
            "准不准确这个确实不好说，其实这也存在一定隐患，我高铁出门上班的时候，红外线测了5次都是超过37度，最后我让工作人员用水银测36.7，建议各检测点还是配一只水银温度计，确保准确性……",
            "小孩发烧从来没测出来过，都是我抱他的时候发现腋下热的，才知道发烧🤷",
            "社区工作人员年初一到今天没休息过一天，每天早八点到晚九点，有几次还到凌晨两点",
            "不准我早上出门风吹的额头很凉，然后温度就34/35度实际体温怎么可能那么低",
            "",
            "不标准，前天在小区门口拿快递，进小区人给我量第一次38.7！我自己都惊了还特别害怕（当时我们这有7例了）我马上说从1月22号后我没出过小区，最远就是今天到门口这拿快递，小姐姐说再量一次，然后38.9！我都急了！然后小姐姐又换了一个给我量36度多就让我回家了，小姐姐全程淡定那应该这情况有很多次了",
            "伪高级，不准",
            "高福，是这个中心的吗？",
            "一点也不准我烧到近38度测完了告诉我36.5",
            "户外户内不一样的",
            "我今天坐车给我测的体温33度司机开始怀疑机器出问题找他另一个同事测体温34度笑死",
            "一会一变",
            "抢完口罩消毒液…，现在抢体温计，一支500+还买不到，各地要开工必须每日两测体温做各类表格，谨慎小心是对的，但是形式主义化有用吗？",
            "放心，会被踩死的",
            "校准就好了…我们专业",
            "这个发布会好接地气",
            "深圳地铁都是用这个",
            "家里买过，确实不准，但是能减少接触"
        ]
    },
    {
        "微博内容": "【#小区居民是否为密切接触者需综合判定#，#不应把全小区居民都作为密切接触者#】中国疾控中心研究员冯录召表示，密切接触者指与病例发病后有密切近距离接触，但是没有采取有效防护措施的人员。例如，在同一房间共同生活的家庭成员、直接照顾病例的人员以及在同一活动场所内有近距离接触的人员等。小区​​​​...展开全文c",
        "评论数量": 304,
        "评论": [
            "一刀切不可取",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "不能一刀切，但是也要严格管理",
            "讲真，因为一刀切，我所在县城无一例确诊。管控到位！",
            "一刀切，看似无情，实际无奈",
            "一刀切不可取",
            "河南负面咱会宣传，那河南做出的贡献也烦请宣传一下，好吗？【重磅！！】河南农业大学传来好消息！只需三分钟，肉眼即可观测结果，可用于快速检测新型冠状病毒的核酸检测试纸在河南研制成功。",
            "少出门就会少接触",
            "如果你的刀法不够快准狠，我劝你最好还是用宰牛刀一刀切！“综合判定”是否扛得住病毒肆虐？",
            "严一点总归没坏处",
            "一刀切不合理",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "为什么这么胖？",
            "关键是谁也不知道谁会成为下一个密切接触者",
            "发病之后？我没听错吧！",
            "没有精准的衡量办法，可不就得一刀切，谁都不愿意承担风险。",
            "我是社工，每天大部分精力都用在了给上级的各种报表上，出现需要隔离的人员咱社区派人送去医院办手续，我们没有受过转业的培训，我没也就只有一个口罩",
            "现在大多都是商品房互相也不熟悉所以每个人都可能成为密切的接触者管理还是必须要很严格",
            "有确诊，不一刀切，万一出问题谁负责？到时候又各种甩锅？",
            "一个楼洞算不算",
            "说了有用吗。基层为了甩锅谁听你的。",
            "愿带口罩安全防控",
            "非疫区，已经二十多天了没出过楼门",
            "同一电梯的算不算？",
            "坚持坚持吧，确保万无一失",
            "转发微博",
            "有患者的全小区？呵呵新疆是所有小区根本不管有没有患者全部强制隔离不许出门我们现在都没菜吃了",
            "坐着说话不腰疼，你小区要是有人确诊了，你不慌才怪！",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "密切接触者确实需综合判定",
            "我还是在家呆着吧",
            "Nsdd",
            "说的太对了，支持不能一刀切，但一定要严格管理",
            "离病例人员无接触且距离远的也要当成密切接触者确实不可取",
            "综合判定，科学防控",
            "同一小区人触摸电梯怎么办",
            "虽说不好一刀切，可是现在基层本来就缺人，搞太多标准，执行就成问题了…",
            "关键有的低风险地区可以把卡点陆续撤掉了，现在很多地方为了做出样子搞很多人在卡点，甚至是无特殊条件招志愿者，一边让小区居民不要出门，一边让在家里的居民出来做志愿者，真的矛盾且没有必要，这些人包括工作人员，都没有自己保护自己的能力，如果都会加大风险。",
            "请善待检测人员！",
            "少出门就不会有接触了",
            "收到",
            "请关注一下一线女性生理期物资问题",
            "具体如何实施还需要看地方上的执行力，不可一刀切！",
            "隔离啊",
            "",
            "我们这里出现一个就是整个小区隔离",
            "现在是，小区一例确诊，整个小区管控；严格控制进出也不要紧，大家都配合，但是让那些住小区里的健康的一线防疫工作者都搬出去别回来，也不考虑一下有些单位确实没有住宿条件",
            "我们这儿一个确诊整个单元都被隔离了",
            "我想上班了",
            "呼吁中央下文，一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！",
            "加油吧",
            "安徽阜阳，一个小区出现两例，就把一个大型小区全封闭，不让人进出。",
            "一刀切，基层有责任心干部累死。bu一刀切，小区疑似病例要死。",
            "一刀切是最快速有效的手段，但弊端也很多。",
            "一刀切式的做法会整垮整个城市的经济",
            "中央开发布会说这些没用下面地方的人该怎么一刀切还是一刀切你跟人家讲道理人家说中央怎么说的都不行我们没接到通知“县官不如现管”一边让复工复产一边不让人进小区都不是隔离几天的事就是不让进",
            "尽量不出门",
            "很多小村小县都没人检查。",
            "希望全国快点恢复正常",
            "了解",
            "想说:单元楼封闭已经第16天了，还不检查解封，地方防空办回复说湖北省下了新通知继续封，不解封单元楼，继续封14天！想说小区是封着的啊，单元楼的锁16天了也不管，是怕丢官吧！！！",
            "严格管理吧",
            "中国加油",
            "",
            "我们这开放式小区好多人都出来晒太阳、今天还有打篮球的小孩，心真大啊",
            "",
            "综合判断怎么定位呢？",
            "请问综合因素包括哪几种？",
            "把胆子大的，封住了门就要了他命一样的又没有急事出门的人放出去吧",
            "这人长得人喜庆",
            "从早到晚不分时间报表一个表改来改去还得负责自己包院居民你们一拍脑门15号以后回京人员必须隔离14天之前的回京的已经上班一周了今天出入证又分颜色了求求你们想好了再布置",
            "关键是下面不按你说的做啊",
            "我们小区一直都有人打羽毛球乒乓球的，这种到底怎么判定",
            "小心无大错。别整天这个综合考虑那个自觉隔离，从严以待以防万一",
            "宁可错杀一百，也不能漏一个的做法在特殊时期也有其道理。",
            "疾控中心的不带口罩",
            "街道办事处是最多余的部门",
            "问题是万一漏掉一个，责任算谁的",
            "如果时间可以倒流，武汉的每个市民多么希望可以这样",
            "别抱怨了，等你的城市成为武汉了，你就会觉得现在你的多幸福，现在严格多重要",
            "转发微博"
        ]
    },
    {
        "微博内容": "#卫健委回应基层抗疫填表过多#【#卫健委明确要减轻基层防疫人员负担#】国家卫健委基层司副司长诸宏明：现在疫情防控属于关键时期，大家任务很重，除了法定必须要填的一些表格以外，其他报表、统计、总结都暂停。另外，有些信息是可以共享的，要通过国家、各地联防联控机制进行统筹，实现信息共享。​​​​...展开全文c",
        "评论数量": 9797,
        "评论": [
            "减少形式主义",
            "那是因为一个基层管理员头上有好多个管理部门，每个管理部门自己设计不同的表格要求基层填写，重复劳动。",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "真的基层都要累死了，春节无休到现在，上面想一出是一出，各个部门都想留痕，表格七十二变，明明是同样的额内容但是表格千奇百怪，不备注都分不清楚，增加混乱，调表这么上心，却不对基层的缺防护用品消毒用品的现状，还有基层取消休假周末无休，明明有文件要求，但是高强度高风险劳动却美化为自愿",
            "让基层人员可以轮换休息。",
            "我的父亲是一名警察，自疫情爆发以来，他从未回过家，我们县城只有三人感染。",
            "乡镇真的很累大家从大年初三要求回到单位上班以来就没有休息过已经不知道每天是星期几疫情防控的工作要做日常的工作也没停下来过也不能回家昨天降温大风大雨还在市场守路口一整天只希望赶紧结束希望大家别把身体累垮了",
            "上面这样说，下面依旧填表填表填表填表，开会开会开会开会，还要上户摸排，还要贴海报，还要24小时值守",
            "点赞，真的要减轻太辛苦了！！",
            "顶啥用",
            "有的都有点都矫枉过正了，人家一家子打扑克还不行。。。",
            "上级乱作为，信息不联动，基层累死人。",
            "那是因为一个基层管理员头上有好多个管理部门，每个管理部门自己设计不同的表格要求基层填写，重复劳动。",
            "形式主义导致基层工作人员有苦却不言，因为他/她们知道，疫情特殊时期，自己的付出就是挽救他人生命！",
            "基层人员太累了，做了这么久，发现什么都是落实到基层，除了奖金以及提高待遇",
            "小区，社区，公司，公司所在的园区，到处都是表，每天还有各种体温，位置签到，哎",
            "有没有考虑减轻基层教师的工作强度和负担，比在校工作还累，除了六小时睡眠，其余时间都在工作，平时有害群之马时跟着挨骂，我们兢兢业业的普通教师，真的太难了！",
            "各种检查督察层出不穷，各个部门都来基层督察，却从未为基层工作人员解决过哪怕一份防护用品。",
            "你卫健委说话顶用吗，防疫不利全下课，全部重担压基层。",
            "国家政策总是好的，落实下来总是难的。不停的重复工作，核实核实的何时能信息共享，表格每天都变做的一次不如一次，规定每天都不一样今天这样明天那样，领导常说你们基层工作不做好，可是要负责任的",
            "减少形式主义",
            "形式主义不可取",
            "信息共享很重要！减少形式主义",
            "请求暗访组，看看基层一线守村口的人容易吗？上面就是要填表造方案，形式主义",
            "唉，说也白说，一群领导都没脑子，就知道让填表，还要几点几点之前交。",
            "爸爸是一名政府基层干部如果不是我跟妈妈去看他，我们都要有半个月没见面了每天给他打电话永远是在乡里村里排查我真的担心的不得了",
            "说了也没用！！每天做表到深夜我真的要猝死了",
            "不是特别急的数据不要喊我们再报了。。。",
            "一天一个花样！二维码都搞了几个！还没到两天又换花样了",
            "而且有的工作根本没必要做，比如东北小县城，一个病例没有，零下20多度外面也没夜市化半夜还要以小区为单位守着，根本没必要，事实也证明根本没有人夜间出小区，夜马猴子都没有，何况就算出小区也没事啊这情况，把各个道路口守好就行了。",
            "这次疫情暴露了太多管理上的问题",
            "给评论狂点赞，然而自己却不敢评论一句...职业性质有苦不敢说。我好怂，天天这个整顿那个整顿，什么时候把形式主义官僚主义彻底整顿好了，那才是真的好了吧！",
            "减少基层人员工作量做好防控  保护好医护人员",
            "该管管了，我们徐州都死了三个警察了，太让人难过了",
            "粗略算了一下，从放假开始填了17个各种表格，现在还每天有信息要提交",
            "乡镇基层干部从初三上到现在，领导怕担责任干脆没人提轮休放假的事。县级部门甚至都能三班四班五班的倒，就这么上着上着，每天不知星期几，感觉过了两三个月低头一看手机日历才发现正月二十三！",
            "落实到社区先吧，社区人员24小时待命，还没有工资加和补贴",
            "求求吧让基层人员轮休一直在连上望不到头都不知道每天是星期几工作群里还一直强调疫情防控期间正常到岗上班实则24小时三班倒每天都有领导督查拍照记录这样下去基层人员没有被感染也要累垮了希望合理安排工作时间基层人员也需要休息啊",
            "各位网友们，帮忙扩散一下！武汉同济医院急需要理发师志愿者有近万名医护人员需要剪掉头发去战斗，我报名了，但是他们说武汉地区的优先，武汉的同行们帮帮一线医护人员吧🙏",
            "层层转发文件，名义上是层层落实责任，其实就是层层推卸责任！精文减会真的太困难了。",
            "落实吧，基层人员太累了，不要形式主义，不能理解现在信息化时代还要求大家一定要纸质存档是为了什么，特殊时期特殊处理不行吗…本来整理电子档案已经很累了，还要花时间搞纸质版",
            "看到那些过劳猝死的新闻我真的哭出来了，我男友只是一个社区的基层员工，春节到现在没怎么休息，星期六日照常上班，有时12小时连着上，村路口、高速口守着量体温，上门填报资料，日夜不停，而那些真正应该去一线的“企事业单位职工领导”却每天6.5小时办公室坐着口罩不愁，有些村干部还照常聚会聚餐",
            "有的忙的要死有的闲的要死，有那闲功像基层要这要那，不如直接下基层帮忙！",
            "我们公司一天一个表格搞这些虚头巴脑的形式主义干什么",
            "我是教师不仅要被教育局安排去当志愿者每天还要上网课上完填网课记录表我老公是警察已经快一个月没有休息过一天了！还要当社区的楼道长每天要填楼道信息登记基层人员真的太辛苦了！",
            "我是上班的比较晚的,我初三才上,到现在20天,没有周末,没有休息。天天入户排查,整理资料,汇报数据。每天早上从到办公室坐下就开始填表,各种各样大同小异的排查表,汇总表,填到晚上都填不完。还要去卡点值守。然后纪委天天下来检查,觉得不对了就动不动的通报。",
            "不是说不搞形式主义吗？现在很多地方没必要的瞎忙，超过限度，甚至侵权，倒制造了矛盾，形成了高压，这些都未必有益，只是显示在忙而已。",
            "既然成立了指挥部，那就让各行各业的人去指挥部值班去，有什么命令最好一次下清了，否则政出多门，每个部门都想在疫情大考中秀秀存在感，今天出个这文件让排查，明天出个那文件让排查，一次次敲开分包小区住户的门，你觉得人家很想看到你吗！！！就文明办那种单位真的求求你别出来秀存在感了",
            "基层人员真的太难了",
            "该轮换了，真的",
            "大领导一个不成熟的想法累死一群人，小领导一个拍马屁表功的想法又累死一群人！我建议体温有问题的主动上报，不上报追责！这时候把法律用起来！出点简单小程序让大家填报，信息要共享",
            "那是因为一个基层管理员头上有好多个管理部门，每个管理部门自己设计不同的表格要求基层填写，重复劳动。",
            "能否在别人快下班的时候突然来一个表格，还规定时间必须什么时候上报！",
            "很多地方不合理，浪费劳动力，形式主义，我不敢说得那么具体，毕竟我也怕秋后算账",
            "连续上班22天，晚上还加班，周末无休，真的体谅一下基层吧",
            "太对了基层都是表哥表姐",
            "最好能执行下来，别总是喊口号",
            "基层减负就是句口号",
            "就怕有些上级爱表现，没典型制造典型，没事迹摆拍事迹，一堆文件表格反正也不是他们的事儿，一线寒风中排查的只会安排最好欺负最好说话的底层。他们，只需要偶尔咬紧牙出去亮亮相，就开始长篇大论了。",
            "深圳是实行“三位一体”核查小组，就是社区工作站一名工作人员、社康一名医生、社区警长组成，全面排查核查。但从春节到现在就没休息过一天，太累了！能不能让基层干部党员也轮休一下？",
            "2013年就听说要反对形式主义、官僚主义和奢靡之风了。",
            "基层啥时候能休息/真的落到实处吧/让大家轮休也好/半个月了一直在岗",
            "减少形式主义",
            "这个时候光防疫就已经很辛苦了，结果啥部门都出来插一脚，扶贫办安排扶贫的活，文明办安排精神文明的话，摞到一块每天除了填表就是写汇报材料",
            "不是说要窝在家里不出门吗～现在所有单位都去小区门口帮忙量体温，不是党员的也要，站十多个小时，50岁以上的群众也要去，这是不是形式主义",
            "我也是基层工作者，从大年初一就被召回岗位，这些天来不停的报表统计汇总，日日夜夜的工作，我们的领导连续熬两个通宵，现在十天过去了仍然凌晨两三点还在岗位坚守着我们不怕辛苦，怕的是那些仍然不支持和不理解工作的群众",
            "年底考核就是检查各种方案、计划、总结、表格及照片留痕，基层累呀！",
            "下沉干部发补助，发热宝，发保温杯。。。社区人员冲在前线啥也没有",
            "上面很多好政策，下面根本落实不了，有的甚至不知道怎么落实，所以可怜的还是一线工作的",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "市里的报表没停过，各局各科室都在催，每日一报每周一报，还要写总结。什么时候可以正在给基层减负",
            "说了很多年基层减负，说了很多年破除形式主义，结果基层，尤其是基层一线并没有感觉到。",
            "国家发展大数据，还填写这么多表格",
            "少开会，尽量避免形式主义",
            "给基本人员加工资",
            "坐在办公室动动嘴，派下来的公务员说是帮居委忙，来了也只是低头玩手机，对居民区不熟悉来了也不能去门栋贴通知，只是个摆设，我们不求有多好待遇，至少街道领导精神上的慰问，懂得体恤基层做事的人就好，但是我们街道领导说啥？要做就做不做后面大把人来做，觉得社工工资够高了太闲了",
            "其实就是提高效率啊！用最快的方式做最高效的事情！表面功夫不要做了！做实在的！",
            "有的文件,明显是无基层乡村工作经验的人制定,都被逗乐了!以往工作也如此,希望领导都是从基层踏实做起来的,不是走形式挂职镀金,不是毕业后无基层经验就考到重要岗位。一个命令,并不是上嘴皮碰下嘴皮那么简单;一份文件,并不是想当然就可以制定。牵一发动全身,基层是末端的十个指头,指挥不好,手会废掉。",
            "不知道怎么说，派几十个检查组的意义是什么？一天4个检查组，一检查查一天，大家都不工作了吗？要4-5个比较专业的就好了，别啥都不知道的还要查这个查那个，基层真是一天通知三个变，一个检查组一个要求",
            "等领导通知，不通知啥时候休息啊。周六日就还是默认上班。工作也是一大通，干不到点上，废纸",
            "社区工作人员，初一开始忙到现在，给居家观察的买菜，每家打电话核实，上门测体温，上报外来人员，社区卡口，企业复工审批，每天还要接各种电话咨询。上面政策每天变，样样甩锅给社区，各种表格每天变，明明是一样的数据，不同部门，就要不同的表格，并且还要应付不同的检查。太累了，身心都累！！！",
            "每天数不清的表格，关键上面发下来没几张到了单位里面领导又私自加了好几张，表格还一天换来换去好几次，每天上班就在思考这个人的表格怎么填那个人的表格又要怎么填",
            "能不能调休，初二开始上班一直到现在，还有能不能不要每天评论时事新闻，耽误时间！",
            "坐标银川我妈基层防疫人员，工作从早八点到晚上十点半，从年初三到现在，现在甚至家都不让回，她们单位太形式主义刚开始人人发的中药说是预防的，还说中午管饭，到现在中药停了，饭还是小区环卫工人做的，我妈中午病倒了120拉走了，真的我气死了，然而他们领导天天回家吃饭",
            "我爸最近填表填了一堆，还要统计家人的身份证号码手机号。。。。",
            "基层防护员工真的太辛苦了！有些员工因为是从外地来而被隔离，隔离期间坚持在岗位的员工工作量暴增！这些员工都应该嘉奖！！太不容易了！！！",
            "防疫过度，很多没必要的人力都浪费了，比如一例病例没有的尚未夜市化的东北小城零下20度的冬天夜里居然还要以小区为单位值班，把道路交通守好就可以了，偏偏要不顾一线身体，拼命搞形式主义，该怎么说呢，疫情是照妖镜同时也是政客们做政绩难得的好机会。"
        ]
    },
    {
        "微博内容": "【国家卫健委：#全国疫情防控效果已经显现#】国家卫健委发言人米锋表示，截至2月15日24时，武汉、湖北、全国重症病例占确诊病例的比例均明显下降，其中武汉重症占确诊病例的比例，由1月28日的最高点32.4%波动下降至2月15日的21.6%，湖北其他地市重症占确诊病例的比例，由1月27日的最高点18.4%下降至2月​​​​...展开全文c",
        "评论数量": 8211,
        "评论": [
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "早日解封，我要出去",
            "希望接下来都是好消息",
            "关注下黑龙江好么！！！黑龙江真的没有下降的趋势❗️❗️❗️❗️❗️",
            "是好消息，希望重症比例再下降",
            "“可控，不会人传人”",
            "谁和我一样每天早上睁开眼睛都抱着手机观看数据变化，希望越来越少",
            "可以关注一下黑龙江吗你们都得到控制了可以控制一下我们吗黑龙江一共445例死亡11例治愈74例",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命守护着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！早日攻克疫情！中国加油！🇨🇳",
            "越来越好",
            "什么时候出院人口超过确诊人数再乐观也不迟",
            "希望早点结束受够了家里蹲",
            "在家就是为国家做贡献，在这生死关头，我大中国人民还是团结的",
            "看看黑龙江吧  一直在涨啊",
            "到处嫌政府的，TM的ZF这次投了多大的人力和物力，要是在别的国家你就等死吧，中国人口这么多要每个人都顾到，完全不可能，国家做了这么多也不见得多少人感谢，天天纠着一些问题整天冷嘲热讽的，秋后算账不可以吗？没有国家你们能这么安然地在家当键盘侠，着急代表国人给日本跪键盘道谢的倒是一堆",
            "请关注一下黑龙江，全国疫情趋势都在下降的情况下，黑龙江上升得吓人…",
            "只有我大唐山还在涨，那些喜欢串门聚会玩牌的，实在是让人无语了",
            "不要盲目乐观",
            "齐齐哈尔我觉得也不轻啊",
            "黑龙江并没有",
            "全国正在有效稳步控制疫情，然广东省新增病例居高不下，这还是返工人潮数据未显现的时候。作为广东的省会广州，卫健委自疫情爆发以来疏忽防控，措施不明，除了下发公文，根本不管实际落实，返穗人士全靠自我举报，荒谬至极，卫健委官博甚至连播报疫情都做不到公开透明，恳请政府严查广州相关人员。",
            "关注关注黑龙江吧，全省好医生差不多都调走了，政府戒备森严，可是医疗水平有限，冬季旅游大省，传染严重啊，关注关注黑龙江吧",
            "救救黑龙江好吗，并没有下降的趋势我们小区今天被拉走一个一点没有下降趋势（坐标哈尔滨）❗️❗️❗️",
            "麻烦关注下黑龙江我们依然很严重",
            "看见楼下很多人聚集在一起围着买菜，往哪里反映呢。这样会不会拖国家后腿？哎。",
            "看看黑龙江吧",
            "希望看到热搜中央发表大家可以安心出门了",
            "快点解封吧，分手了，挽回中啊，他再不出来就真没希望了",
            "这样吧，试试鼓励有病的病人去看病去医院吧，估计很多害怕因隐瞒受罚而躲起来及装无病四处走的。先放松一下。清一清这些隐形病人。",
            "我大重庆的有些人能不能自觉点？",
            "希望疫情早点结束",
            "月底结束吧",
            "日出东方，中国最棒。",
            "加油！！希望能与你们一起呼吸新鲜空气~在阳光下自由奔跑",
            "多少人多努力啊！期待一起摘下口罩",
            "请各政府不要为了业绩瞒报，实事求是还有人存在一床难求的情况，尽快解决查清",
            "我就想知道啥时候小区能解禁，最起码的出们解决日常需求可以保证",
            "我想知道好久才能出门，太想出门了",
            "做的很棒了辛苦啦",
            "加油加油加油加油💪",
            "加油加油加油！早日清零",
            "关注一下黑龙江吧，一直在增长！",
            "相信会越来越好的，中国加油！",
            "政府的话看看就行了，明白人就是明白人，糊涂蛋就是糊涂蛋",
            "快点开通快递吧",
            "这是付出了多大的代价换回来的啊！即使是普通人民也有一小部分的付出！就像我这边的房租照收，却不让人住的这种隔离状态",
            "是不是可以早点开学了",
            "希望这个灾难可以止步于此",
            "社区最累，这几天全部收治，社区人手少，又没有床位，社区又没有接送患者的车，武汉政府总是决策那么不不合逻辑，拆东墙补西墙不考虑大局！当然他们不在一线，这样的领导一声令下累死三军，居然都身居高位",
            "恳请国家多关注一下黑龙江疫情！！！黑龙江的医疗条件，物资供给，还有医生配备都不如南方，经济和管理能力也很弱，现在黑龙江的疫情已经非常严重了，确诊病例接近达到450例了，如果管控不够严，很可能发展成第二疫区，真心希望国家能重视起来",
            "加油！我们一定会赢！",
            "一线的，你们辛苦了，在家的配合隔离的，谢谢你们配合，全国人民都感谢你们",
            "唐山唐山，真的长的太厉害了，尤其迁西附近，拯救拯救吧，希望疫情早点结束，中国加油，唐山不怕爱我大唐山",
            "凭什么人家黑龙江人求关注挨骂？！前几天河南信阳求关注要口罩，网友全疯了，都说自己不重要，快救救信阳吧，还有热心人连夜开车去送口罩。再看黑龙江…就差说你们活着干什么了？东北医护人员支援前线近三千没人理，昨天晚上湖南一千出头上热搜了。东北人是后娘养的吧？就因为东北失守连累不到你们是吗",
            "我已经不相信你们说的了，只有真善美其实假大空",
            "可是国外有些地方惨了",
            "我们一起加油！",
            "啥时候就到了连续一周一例没有，就完美了",
            "希望小编不光是每天公布消息，也把评论里边的诉求反映给相关部门，谢谢！",
            "贵州已经恢复了交通！！！",
            "大家都在讨论等疫情过去了要去吃什么等疫情过去了要去哪玩等疫情过去了......其实我觉得最感人的就是大家都一直坚信疫情一定会过去。",
            "关注一下黑龙江吧，并没有下降趋势！",
            "让去上班，可是封路又没车，请问怎么解决",
            "我从大年初四一直上班到今天，周六日都不放假，能不能心疼我们一下，调休不可以吗！",
            "可以关注一下江西么？江西在干嘛？一直在涨  ",
            "可以关注一下  小区封闭不准进出了菜价又乱了不按斤算按份一份68？",
            "广东一直升啊，政府都不重视，只重视复工",
            "想知道大学什么时候能开学啊，太想开学了",
            "一切都会好的",
            "这几天的新增明显下降了，我们距离希望也不远了！",
            "接下来会都是好消息的",
            "希望把家里隔离，没住院的也接到医院",
            "再接再厉！",
            "加油加油加油",
            "一直要下降啊！加油武汉",
            "啥时候才能出门",
            "为什么我们这里给我的感觉是越来越严峻",
            "希望确诊人数不要在继续增加了，让那些辛苦的人们可以早点回家吧，现在每天看着电视机里的那些医护人员和公安干警，他们真的很让人心疼，他们都是别人的子女、父母、妻子和丈夫啊，他们的家人都在等着他们回家，真心的希望可以早点控制疫情，早点恢复正常，加油、武汉！",
            "国家卫健委全国疫情防控效果已经显现",
            "全国疫情防控效果已经显现",
            "加油，为了能早日胜利，我还可以再憋20天"
        ]
    },
    {
        "微博内容": "【疫情之下#去商场超市怎样才更安全#？这份防护指南，请收好！】#不戴口罩不测体温不能进超市#、乘电梯时保持距离、如需用餐推荐打包带走……一份#疫情期间商场超市防护指南#↓↓转给家人朋友！​​​​",
        "评论数量": 362,
        "评论": [
            "口罩在哪里没有口罩好烦",
            "别去商场！你去买个菜我能理解，这种时候你还有心情逛商场？",
            "不去更安全，去的话带头盔比较好",
            "都各自保重，有点数",
            "外卖也不安全，其实待在家里最安全",
            "没有口罩的我老实的呆在家",
            "我觉得商场能不开就不开，商场不是什么必要民生保障，最安全的就是呆在家里，现在感染人数下降是因为春节期间全民禁足的功劳，要是一放松又会死灰复燃，前功尽弃",
            "不要出门就好了",
            "最好的方法是不去",
            "尽量不出门",
            "建议全国老百姓集体修仙，这样就不用出门了",
            "不去最安全",
            "不出门啥事没有",
            "想开学加油加油",
            "大家加油(ง•̀_•́)ง",
            "转发微博",
            "疫情之下？这份防护指南，请收好！",
            "转发微博",
            "外出需要注意！",
            "//://:防护指南",
            "【疫情之下？这份防护指南，请收好！】、乘电梯时保持距离、如需用餐推荐打包带走……一份↓↓转给家人朋友！​​​",
            "【疫情之下？这份防护指南，请收好！】、乘电梯时保持距离、如需用餐推荐打包带走……一份↓↓转给家人朋友！​​​",
            "",
            "",
            "希望疫情尽早结束",
            "去超市、商场，如何更安全？",
            "转给家人朋友！",
            "转给家人朋友！",
            "防护指南",
            "两天拿证出门一次，一次只出一个人。",
            "保护好自己",
            "明天开始上班了，家里口罩不够用了怎么办",
            "愿中国每个青年都摆脱冷气向上走，若抢不到口罩，自己便是口罩",
            "希望大家都平安",
            "好的！转发🙏",
            "口罩现在也只能在网上抢，可是也好难，只能每天蹲着，总算是抢了几个发货了，要一起蹲的小姐妹可以康我置顶，每天会有消息通知",
            "请求立即关闭北京非超市性质商场！",
            "打包带走后呢？？一大帮人坐在马路边和公园里吃麦当劳…",
            "闫🐶终于被抓了",
            "尽量别出门！超市里人也多",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命守护着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！早日攻克疫情！中国加油！🇨🇳",
            "最好别出门了",
            "转发微博",
            "转发微博",
            "一定要戴口罩出门啊！！！一定一定一定",
            "转发微博",
            "转需，好好保护自己",
            "一份↓↓转给家人朋友！​​​",
            "收到，加油加油！",
            "转发微博",
            "尽量不出门就好了😉",
            "尽量不出门",
            "做好个人卫生防护，防疫从你我做起",
            "一份↓↓转给家人朋友！​​​​",
            "",
            "【疫情之下？这份防护指南，请收好！】、乘电梯时保持距离、如需用餐推荐打包带走……一份↓↓转给家人朋友！​",
            "我戴口罩出门都被我爸阻止了  家里天天吃大白菜",
            "大家一定要保护好自己，越来越好，中国加油💪",
            "这时候还去商场干啥！",
            "能落实吗？有人去监督商场超市落实吗？",
            "二十个口罩，不知道还能用多久……",
            "有个问题我想问一下，测体温我理解，在商场入门处测体温，但是现在是冬季，尤其是在北方这样零下的气温，即便是发烧的，刚刚进入商场时体温也就三十度多一点，是否能真切的对抑制病毒传播起到作用",
            "劳资已经吃了一个月的方便面了。卧槽",
            "还能去商场吗拿着通行条小区门都出不去然后管门的甩我一电话号码让我自己订菜一根胡萝卜20块吃你🐎？？？",
            "平時不起眼的口罩，現在成了奢侈品⋯",
            "买不到口罩怎么办？？",
            "弱弱的问一句，烘焙店的蛋糕什么的，敢买吗？",
            "买不到口罩出不去",
            "那么多无症状传染者，还敢不戴口罩？",
            "支持不出门",
            "收到",
            "叫外卖  不出门了",
            "明天要复工了，有地铁公交相关指南么",
            "收到.",
            "最安全的方法就是推走别人买好的东西。",
            "尽量不出门",
            "不去就行了",
            "口罩😷",
            "听说开学推迟到五月了是不是真的  网课是不是停不了（请求官方回答）",
            "不敢去超市了嘤嘤嘤。附近超市也都关门了",
            "戴口罩，勤洗手！",
            "戴口罩",
            "买不到口罩怎么办？",
            "不去超市",
            "保护好自己，保护好家人，不给社会添乱"
        ]
    },
    {
        "微博内容": "【正在直播：#国务院联防联控机制发布会#】国务院联防联控机制定于2月16日15时召开新闻发布会，介绍疫情防控工作进展情况。正在直播↓↓转发关注！L人民日报的微博视频.​​​​",
        "评论数量": 227,
        "评论": [
            "第一批最早去武汉的专家呢？高福为首的，不追究么？",
            "只想知道什么时候能买到口罩，什么时候能开通省际班车，让我们这些穷人早点工作，真的很难维持生活了",
            "国家一再出政策鼓励复工，但是村里封路，不让出行，根本出不去，去飞机场走高速需要3小时的车程，没有公共交通，私家车又不给办理通行证，难道要走到机场吗？",
            "   我叫解字兰，网络实名举报平顶山市矿工路分局局长谢书军，徇私枉法涉黑涉恶，充当黑恶势力保护伞多年，对方有关系把我重伤害的刑事案，至今不予立案，以听力及神经委托不到医院为由，强制性鉴定成轻微伤，刑事案按行政，帮对方逃避掉了刑事！我至今未能得到医治！坑害受害者老百姓！严查！",
            "期待更多好消息",
            "加大力度，赶走病毒，我要上学",
            "真的是每天各个时段一直在重复的填表，本来是要求村卫生室不准开门，但却让村医去湖北返乡人员的家里每天量体温，最气人的是，上级不给免费发放口罩，隔离衣，最离谱的是本应该上级给隔离人员的家里发放消毒液和酒精  却让村医发，村医的消毒液都是自己买的，真不知道这种压榨小人物的事情能不能解决",
            "希望听到更多好消息",
            "",
            "想听到好消息，拜托拜托了",
            "加油武汉，加油中国。",
            "中国加油！武汉加油！",
            "加油",
            "武汉加油",
            "希望听到更多好消息",
            "等待中……",
            "期待更多好消息",
            "政策越严，好的越快",
            "加油",
            "期待疫情散去🙏🙏🙏中国加油！",
            "守望相助，期待更多好消息！",
            "希望疫情早点过去",
            "希望听到好消息",
            "怎么举报小区封闭不严啊这太阳出来了广场又一堆跑出来晒太阳聚在一起聊天的，还有不戴口罩的！而且整个小区五栋楼（1800户）都有确诊病例（居民群说的，官方数据也不知道社区网格员也没有在小程序里告知，小区也没有贴告示）有的人只有采取强制措施才行",
            "加油加油，早日恢复",
            "期待会有好消息",
            "期待会有更多的好消息，加油！",
            "中国！！！！！加油啊！！！！",
            "一定会有好消息！！",
            "都来看直播",
            "",
            "",
            "并没有减轻负担！！同事生病了也要上班！单位不给安排车回宿舍！克扣员工的心血！同样身在一线的医务工作者一天连续上24小时才给算8小时的时间！剩下16小时算义务白干！国家给的补助也没有到个人手里！",
            "基层社区是防控疫情至关重要的一环，社区人口多身份杂排查难",
            "用奉献践行初心使命、体现责任担当，为了人民群众的生命安全和身体健康，让党旗在防控疫情第一线高高飘扬。",
            "严防死守、众志成城，没有一个春天不可抵达，没有一个难关不能跨越！",
            "连日来，在医疗救治、通信、电力、建设、交通运输等与抗击新型冠状病毒感染的肺炎疫情相关的各条战线上，都有党员干部作为先锋队、突击手的坚毅身影。",
            "加油，闫忠文不要上热搜了",
            "西京医院医生生了俩哪咤…20天会说话",
            "？？？",
            "期待会有好消息！！",
            "关注",
            "来看直播了",
            "期待好消息",
            "社区工作者和自愿者这次战役，的确是默默无闻的付出，他们不计报酬，不辞辛苦，的确需要得到更多的理解、关系和帮助。",
            "政府漂亮话一堆，实际根本做不到。江汉区重灾区社区到今天都没有电话和上门排查，这几天才开始实行3天每户进出1人（话说现在文件不是改成禁止出入吗？），还没有乡镇管理的好。江汉区北湖中百超市每天门口排队都是几百米远，社区没有人员统一配送，药店口罩也没有卖，邻居市长热线也打不通。死循环呀。",
            "青客借疫情为由，租客都已入住的情况下，无理拒绝支付房租2月25日（2月-4月的一季度），且强迫房东免租1个月，以上行为已主动违反租赁合同。本人已经询问过本人房屋内的租客，他们都已经提前支付了两年的房租给青客，支付方式为租房贷（贷款的一种）。询问什么时候支付房租，青客回答，等待疫情结束。",
            "时刻关注疫情",
            "中国加油！",
            "看得出来这个副司长是真正的在回答问题，和之前照着稿子念得完全不一样，点赞！",
            "关注",
            "发言人都不用戴口罩了么",
            "早该关注了！孩子爸从疫情开始，工作量特别大！都没休息过，值夜班，白天还要去单位把社区原本的工作任务做好，太心疼啊，都是有家有孩子的人炒鸡心疼啊  回家特别累还要把衣服鞋子从里换下再消毒洗澡  家里宝宝才一岁，",
            "北野武说过:“灾难并不是死了两万人这样一件事，而是死了一个人这件事，发生了两万次。”",
            "治疗特效药、疫苗赶紧研发出来吧！别让无辜的人再伤亡……",
            "虽然再往好的方向转变，但是防控一定不能松懈!能不出门的坚决不能出门!期待更多的好消息",
            "没有过多，只有更多。",
            "国家政策是防控政策是好的，绝大多数工作人员是非常辛苦的。但是有部分人员拿着防控的幌子，把小权利发挥到极致，矫枉过正，激化矛盾，有点HWB的影子了，可以关注下",
            "呼吁一下一线的医生、社区工作站、警察等一线岗位的人，他们春节到现在还没休息过！他们为了大家的安全做了大量的工作，每天没日没夜的防控排查，非常非常辛苦，能不能安排轮流让这些岗位的人休息一下，哪怕休息一天也好！「此条评论转发」",
            ":我们要统计学校教师，学生，附属幼儿园老师，附属医院职工，物业人员，餐饮人员，离退休人员，校内租房客以及这些人员的家属与来访人员，我眼睛都快整瞎了。而且还要分省的，市的，区的，街道的………",
            "聚焦关注",
            "坚定信心，联防联控，打赢这场疫情狙击战！",
            "每天都有很多表要报",
            "为什么不把武汉的患病者运出来？全国的医疗资源那么多，分流出来一部分患者，这样总比在武汉病床一床难求强吧！分流和就地治疗为什么不能同时进行？应收尽收目标是好，但是现实是武汉没有这么多资源，为什么就不能把患者运出来？",
            "年前我就买了武汉的火车票中转，社区，物业，派出所，公安局轮着打电话，接了这个电话，接那个电话，社区要张表格，派出所要表格，区里要张表格",
            "实际上是层层下压"
        ]
    },
    {
        "微博内容": "【#人民直播#：#探访封闭管理中的武汉居民小区#】2月11日，武汉市新冠肺炎疫情防控指挥部下发通知要求，2月14日之前，全市住宅小区要完成封闭管理工作。封闭管理之后如何保障居民生活？小区封闭管理之后的武汉又是什么样貌？正在直播↓↓L人民日报的微博视频.​​​​",
        "评论数量": 1485,
        "评论": [
            "请疫情结束后，武汉市的父母官带领政府官员向全体武汉人深深鞠一躬吧，这些武汉人真心不容易！",
            "建议武汉病毒所所长不要再发声了，造成的舆论一次比一次糟糕，我不相信诺大的病毒所没有一个好的公关，没有一个语言组织能力强点的人，科研工作者一次次用保证，发誓来面对质疑，像极了过去农村妇女聊天的口吻。其实我们面对谣言，大家更多的想看看当事人面对谣言的反应。",
            "武汉，加油！会好起来的！！！",
            "麻烦能不能少采访这些管理得好的小区，深入到那些急需要改善和加强的小区看看？还有很多小区特别是老旧小区，那些小区住的都是老人，没物业连个岗亭都没有，也没有社区人员去管民生问题，全部是老人们自己出去买！这些才是值得关注的问题！",
            "封闭不仅是为了武汉居民，也是为了全国人民。更是为了保护境外不受疫情扩散影响。",
            "这下国家安静了☞家庭和谐了国家提倡一人在家睡觉，全家光荣！全家在家睡觉，精忠报国别乱跑，别出门，就是对国家作贡献！",
            "政府漂亮话一堆，实际根本做不到。江汉区重灾区社区到今天都没有电话和上门排查，这几天才开始实行3天每户进出1人（话说现在文件不是改成禁止出入吗？），还没有乡镇管理的好。江汉区北湖中百超市每天门口排队都是几百米远，社区没有人员统一配送，药店口罩也没有卖，邻居市长热线也打不通。死循环呀。",
            "为了更好的活着，忍一忍",
            "好心餐厅低价给医援团队供餐被封，指明到定点供餐单位订40一份的饭，这里面到底有多少油水",
            "我们物业有在做事吗？",
            "封闭后根本没有社区工作人员组织居民们买菜什么的，想做什么都没人管。买菜也不知道去哪里买，对待老小区就是这样子？还是汉口中心城区。网上只会报道一些表面的，真实的情况却无人报道和解决。",
            "坚持住！希望病情早日结束",
            "不要找这种模范小区了",
            "拜托给老人多一点帮助！他们不会网购真的好难",
            "希望病毒早日散去",
            "硚口丰美社区门楼都没封",
            "坚持住，一切都会好起来的，加油",
            "就像凌晨的街道",
            "捐赠估计不是针对居民的",
            "别去模范小区了",
            "建议武汉病毒所所长不要再发声了，造成的舆论一次比一次糟糕，我不相信诺大的病毒所没有一个好的公关，没有一个语言组织能力强点的人，科研工作者一次次用保证，发誓来面对质疑，像极了过去农村妇女聊天的口吻。其实我们面对谣言，大家更多的想看看当事人面对谣言的反应。",
            "有些地方送不了",
            "可以",
            "光谷",
            "有没有工作人员在看网友的评论",
            "[米奇比心][米奇比心]",
            "武汉加油阿中加油一切都会好起来的",
            "那湖北籍非武汉居民呢？什么时候解封？",
            "就在淘宝首页",
            "米油运不进武汉吗",
            "转发微博",
            "疫情总有缓解解除的一天",
            "到14号的时候，我们这都已经封闭两周了",
            "武汉的小伙伴加油，我们一起共渡难关！",
            "人心就像种树，善念灌溉，得善果。恶念灌溉，得恶果。善念能召唤幸运，种下一种善念，收获一种良知；种下一种良知，收获一种道德；种下一种道德，收获一种性格；种下一种性格，收获一种人生。凡成就大业者，必心怀有天下，心怀善念。​",
            "武汉加油",
            "我朋友他们家都没有肉菜又不敢出去  孩子天天喝面汤唉",
            "肖战呀别刷分享了，想给你们家消战招黑吗",
            "辛苦了",
            "这个书记挺实在的",
            "都是是老师的铁嗓子吗",
            "说这么多话你们不会干咳吗",
            "咋进去了呀？",
            "来汉口看看撒",
            "并不是每个社区都这样",
            "武汉加油中国🇨🇳加油",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "武汉赢了，全国就赢了！我们不要听信一些谣言，现在我们要做的就是管好自己和自己身边的人，这不是一个地方的战疫，这是全国人民、乃至全球人类的战疫！加油！",
            "出门买菜要通行证",
            "热干面加油！等疫情过去，我就去看你",
            "武汉加油",
            "请问武汉现在核酸检测速度到底多快？为什么我母亲的试样送检第四天还没出结果，问就只说等，坐标武汉市黄陂区。",
            "拿菜也是自己组织的社区不管",
            "麻烦来一下我们小区，让你体会下什么叫随意进出，什么叫热闹",
            "但有一些不法商贩发国难财肆意哄抬物价。现在几乎每个小区下面都安排四五个人执勤，感谢有关部门各位的辛勤付出，但同时不给居民外出又很麻烦。不发商贩故意哄抬物价。希望有关部门管一管。他打包一大包蔬菜只有蔬菜没有肉一包菜只有不到10斤却要60块钱。而且都是商贩自己打包好了的，",
            "一切都会好起来的！！！",
            "不吃不喝想上学网课听着头晕",
            "武汉洪山区江南新天地小区全封闭车人不能进出居民吃喝没人解决社区物业不管不理现在还有居民扎堆聚集晒太阳也没有人阻拦",
            "也只是走大道，小区都不在大道上！",
            "我卡了",
            "华科",
            "卡了",
            "中医不用再蹭热度了吧",
            "华科对面，好亲切",
            "",
            "直播下一站去哪",
            "要平安无事的",
            "线上买菜，送到家，这样减少很多的人员出行",
            "武汉的公职人员已经开始上班了",
            "我也卡了，我以为就我自己",
            "捐赠应该是给医院的，医护和病人等",
            "实际考察一下",
            "淘宝上百亿助农可以买菜，肉，顺风免费快递。",
            "麻烦来一下我们社区",
            "辛苦了！社区工作人员",
            "这是武汉？",
            "居民能买到菜肉吗",
            "没有菜谢谢",
            "民族大道？",
            "武汉算是最晚封闭管理小区的地方了吧，我们全市加起来感染的也就10个人，从初三开始就已经封闭了。",
            "捐赠的肉居民能吃到吗",
            "一切都会好起来的",
            "很多小区还没有组织团购买菜，要自己出去买，很危险",
            "我们内蒙捐的肉，老百姓能吃到吗",
            "他没带手套有细菌",
            "违停车"
        ]
    },
    {
        "微博内容": "【#山西学校不得早于3月1日开学#】15日，山西省教育厅发布通知，全省大中小学和幼儿园本季学期开学时间不得早于3月1日。具体开学时间将视疫情防控情况，经综合研判确定后，另行通知。同时要求，所有校外培训机构在开学前不得开展任何形式的线下培训，不得举办任何形式的聚集性培训活动。线上培训要严格​​​​...展开全文c",
        "评论数量": 604,
        "评论": [
            "想上学的点赞👍",
            "虽然我想上学但是要让我现在去上我还是不想去",
            "早点结束吧好想开学两个月没生活费了",
            "期待疫情赶紧结束🙏，在家我妈整天怼我，今天我终于忍到了极限，早上在她开口之前，我就立马抄起家伙。。。开始学我爸主动拖地，每个房间都打扫的干干净净，然后她对我的态度好转了！转头就开始怼我爸了女人真善变",
            "不想上学的点赞",
            "暑假已经莫得了",
            "我想上学",
            "第一次那么想去上学",
            "唉还是尽快开学吧中高考生误不起...",
            "孩子不上学，大人要上班，太难了",
            "网课上的我晕头转向了都！",
            "大学生应该还有暑假吧？",
            "北京过来抄作业！！！",
            "第一次那么想开学",
            "八月前不能放暑假吗哈哈哈哈",
            "同为山西，一天上八个小时，上的头晕",
            "先让初三高三的学生开学吧大学疫情不严重的3月中旬之前也开学吧真是想上学了",
            "说网课不好的和说不想延长上课到暑假的是一批人吧",
            "同样山西为啥下星期开学？",
            "希望能早点开学，大四学生一个，电脑在学校想要做毕设如期毕业啊",
            "在外地教师要20号前返回学校所在地，可是现在返回是否安全？",
            "学生去学校需要隔离14天吗？",
            "那网课呢。。",
            "快开学吧我好想3.1上学，在家没生活费",
            "请组织考虑开学前15天通知一下全省，我们好提前准备自我隔离。不然无法准时回去复工复学。",
            "早点(ﾟДﾟ)ﾉ",
            "网课上的眼睛都要瞎了，上就上吧还搞那么多软件，手机内存本来就小，卡爆了",
            "我们武汉的学生该怎么办",
            "我想知道山西教师要提前14天返岗吗",
            "这消息太难过了，虽然我早就毕业了",
            "我们这些外省的怎么办",
            "辽宁还没通知呢是要我们千里送人头么",
            "害。山西慢了一拍。不止是半拍",
            "吕梁学院的在哪里",
            "暑假补偿喽",
            "请看看不分青红皂白抓人的事吧！！",
            "线上真的很难落实，真的不方便。",
            "高三的呢？",
            "提高警惕，不着急上学，建议暑假提前放",
            "想开学",
            "等疫情过了，就能平平安安的去上学了。",
            "快开学吧我不想再做一个平平无奇的气人小天才了",
            "都51开学",
            "加油",
            "我要读书",
            "不想上学，只是想疫情快快结束出去转转，上不上学倒无所谓……",
            "好想开学也不知道具体到啥时候了大学城那么多人估计还得等疫情控制才会开学吧  没有一次比现在期望开学想念我的宿舍我的小床",
            "为什么校外机构不能开学，我们真的很紧张",
            "我们作业多得离谱啊，救救我们啊",
            "求开课吧熊孩子太讨厌了",
            "疫情快点过去，小孩早点上学",
            "",
            "我们培训机构要死一大片了",
            "真不想开学，万一校园里有一个，直接全校几万人团灭啊",
            "不想住校。。。",
            "加油",
            "我们这边的学校5号就要开学了，我要死了",
            "为啥搜啥时候开学就是因为花呗要还不起了",
            "我们学校说3月3开学，教育厅现在还没批复，但是外地的老师都必须回去隔离？？今天通知我们，就算马上开始隔离也不够14天吧而且时间还不确定。。。我回去隔离，这几天的食宿学校管吗？？",
            "山西真的防控很严👍🏻",
            "又歇三周……",
            "赶快结束吧不会承受失恋的痛苦",
            "能不能让山西教育局看见抄抄河南的作业",
            "我想知道为啥还要我们打卡，回答好多问题！每一天！",
            "上学吧上学吧我快穷死了",
            "想上学快开学吧",
            "超前超限超纲要划重点请解释",
            "转发微博",
            "我有点迷幻了，我记得小学都是3.1开学呀？",
            "山东来抄一下作业吧",
            "",
            "加油",
            "病毒说来呀！出来玩吧！快上学去吧！",
            "明天开始上网课",
            "",
            "明白",
            "虽然在家无聊可我不想去学校",
            "加油",
            "让我去上学吧在家一点都听不进去",
            "...",
            "加油",
            "北京呢",
            "再待下去家庭关系要破裂了",
            "快开学吧！求求了！我好像在教室上课！我想上学！",
            "没有一次像现在一样想快点上学",
            "其实我想上学",
            "我好想上学啊",
            "距离产生美，尽快开学。天天战战兢兢的在家待着。"
        ]
    },
    {
        "微博内容": "【#明起杭州公交客运恢复正常运营#】16日，杭州市交通运输局发布通告，称自2020年2月17日零时起，恢复杭州市城市公共交通和市域道路客运正常运营。恢复开行的包括地铁、主城区公交线路、市域内县际道路客运、机场客运班线等。@杭州日报​​​​",
        "评论数量": 2078,
        "评论": [
            "希望全国恢复正常",
            "想念闫忠文的第一天  把热评让给他",
            "浙江还是牛逼，做什么都在最前面，这次疫情很多措施都是浙江起的头，敢做也做的漂亮！点赞！",
            "杭州真",
            "希望好消息越来越多！浙江，勇立潮头！",
            "杭州不愧是阿里巴巴的发源地",
            "别高兴太早了半个月后下一波没有才是真的好了",
            "希望早点恢复正常生活",
            "辽宁什么时候能开通呢，在家呆的都影响父子关系了",
            "这才是大城市的胸怀，一味封堵不是办法",
            "关注下黑龙江的疫情，好像很缺防护物资了🙏🙏",
            "杭州真的太给力了",
            "这是在玩火",
            "确保安全的情况下，其他省市陆续跟上叭。我都快不知道外面今夕是何年了",
            "胆子真大",
            "温州啥时候可以恢复呀",
            "希望好消息越来越多！浙江，勇立潮头！",
            "河南啥时候开通呀",
            "杭州真的🐂",
            "我昨天是被骂怕了，我能默默的弱小的问一句，各地农村的公交出租车什么时候恢复呢？哪怕间隔时间大一点都行，因为我没有车，我穷我买不起车，我不怪国家，我为什么要怪国家😂我只求能稍微开放一点公共交通，我想去高铁站，我想出去求各大网友别骂我了，我只是说出了我自己的困难。",
            "请关注一下农村交通，一味的封村导致快递进不来，东北地区已经开始春耕，但是农用物资车进不来，这一点该怎么解决？",
            "各省都先把客运恢复正常吧，好多需要出去打工的都没车可乘！！",
            "希望全国都能早点回复正常",
            "杭州🐂🍺",
            "安徽明天开路吗我们要求明天必须返工然后隔离7天在上班",
            "陕西省内都全部还封着呢，对比一下就知道领导的差距了",
            "希望早点都恢复正常。。",
            "希望疫情少胆子小的省市照样学样，积极跟进",
            "杭州是真的榜样",
            "重庆客运什么时候能恢复正常啊",
            "杭州加油！！！",
            "一点要实名制",
            "不要着急啊  稳定为主！",
            "这是个好兆头吧",
            "烟台还在冬眠中",
            "杭州都恢复运营了，东北何时才能啊我真的待不住了一个月没出门我想工作啊啊啊",
            "希望全国各地尽快回复",
            "希望早点恢复正常生活",
            "这么快行吗",
            "我只想杭州奶茶店正常开",
            "行早了出事又是事",
            "小区呢？什么时候能进？",
            "杭州这次危机处理的过程可圈可点！加油！",
            "好👌做好检疫工作！人流量密集必须做好防护措施检查措施！！",
            "持保留意见。浙江是重灾区，是已经连续14天无新增加病人吗?地铁公交都是密集型聚集交通工具。",
            "期待，湖北早日通路！",
            "四川的也快点开通吧",
            "大事化小小事化了，这几个字怎么念的？我文化低。",
            "支持",
            "大杭州实力！加油💪",
            "实名羡慕杭州百姓",
            "杭州是榜样",
            "杭州真优秀",
            "杭州做事就是",
            "杭州太优秀了，其他省市咋整",
            "杭州厉害，不愧为新一线城市中的佼佼者。",
            "希望司机和乘客都能自觉做好防护工作",
            "每天心心念念等待好消息",
            "不怕被感染吗？",
            "石家庄快来抄作业啦",
            "其他地区什么时候能恢复交通啊",
            "安徽的高速啥时能放行",
            "嘉兴明天也恢复了",
            "那么其他地方也不远了。",
            "会越来越好的！",
            "杭州🐂",
            "恢复就离上班不远了，好想上班赚钱",
            "真好",
            "南京！南京！",
            "希望数苏州也可以吧，不然我的家人要走一个多小时去上班，因为不会骑电瓶车",
            "太好了",
            "点赞！",
            "支持",
            "开不了天眼不知道该捧还是该批评，我现在只想截屏。半个月之后看看情况",
            "杭州政府有担当",
            "客运交通再不恢复就和上学的赶一起了，又是高峰，这不更有病吗？",
            "太好了，希望河南也赶紧恢复🙏🙏🙏",
            "回复的表态:你是红码",
            "山东什么时候能开通啊",
            "浙沪这一代真的很不错，医疗资源都跟的上！",
            "撑死胆大的饿死胆小的",
            "山东什么时候恢复？",
            "希望全国恢复正常工作和生活、出门最好防护措施",
            "河南什么时候恢复，要求提前去隔离，可是没有车啊",
            "山西也尽快恢复吧",
            "杭州🐮🐮~我们现在还是没有当地户口回不了江苏呢呵呵哒",
            "杭州"
        ]
    },
    {
        "微博内容": "【急寻密切接触者！浙江一#确诊菜市场摊主曾隐瞒行程被立案#】16日，浙江省台州市玉环市向社会公布该市首例新冠肺炎确诊患者近期出入玉环公共场所活动轨迹。据悉，章某某(温州乐清人，玉环市城关中心菜市场经营户)于春节期间多次往返乐清，在玉环市街道、社区、菜市场工作人员防疫排查和医院就诊期间，​​​​...展开全文c",
        "评论数量": 5762,
        "评论": [
            "这种人以后进医院黑名单可以吗",
            "直接判刑这种人太自私了",
            "玉环真的是全民守了二十多天的0病例，然后现在忽然被瞒报者搞出这么多密切接触者...她在菜市场卖菜就算了...还去了那么地方...",
            "我们玉环人  昨晚知道确诊后被气的脑壳疼  守了二十多天的玉门关就被这么个老树人给打破了",
            "为什么要隐瞒？害人害己",
            "本来台州唯一一个0确诊！这家伙初四去高发区温州奔丧吃宴席，偷渡回来的，隐瞒不报。继续搞批发生意，跑遍了玉环。现在14天潜伏期到了才说出来，好多企业昨天刚开始复工，就因为这个奇葩！又得损失多少经济！如果有人因为他得病了，她就是死qj也负不起责！",
            "交代一下背景乐清是浙江疫情最严重的地方而玉环在今天之前是我们大台州唯一没有一例疫情的地方​​​今天台州官宣唯一一例疫情就是这个卖板栗的人玉环人气整个台州人都好气啊",
            "闫忠文呢闫忠文呢把热评让给他",
            "这种人就应该自费治疗",
            "玉环一直是0的吧眼看着都要解禁了唉隔壁温岭的心疼你们",
            "我们台州本来假期要结束了，结果被这个憨批搞得假期余额又续费了",
            "别跑啦，直接自燃可以吗？",
            "玉环人民被气死，一个人毁了一座城",
            "邻市一妇人,章氏安人,久居玉环菜市贩栗，庚子正月四日,其私返温州乐清奔丧。其地已瘟疾肆虐,陆路封而折海路偷返,染疾而隐,不告至于官府,仍贩栗菜市十余日如故,且游走玉环多处,所触者数千人,呜呼,人否?鬼乎!玉人皆憎恶,齐呼:刑之凌迟,装之黄坭坎盒中!--《史记．玉环板栗王传》",
            "直接判死刑吧老鼠屎",
            "不为别人也为自己的命想想啊，愚蠢",
            "那些一些防控人员的努力全白费了",
            "全国都知道了，章女士真的“很脏”",
            "这个厉害了",
            "玉环人民在决赛圈败下全因为一位卖板栗的老阿婆",
            "她的一系列操作  真的一般人做不到啊，去毒区奔丧  偷渡回玉环  躲过安检卖菜  苦熬身体不适坚持卖菜  ，是个勤劳有能力有手段的女人呀",
            "那个时候他是怎么做到多次往返温州不被隔离的",
            "一颗老鼠屎，害了一锅粥！多少人的努力白费，多少人因你隔离，良心呢",
            "先不说直接的传染，被你传染的无辜人就算治愈会不会有后遗症。就说因为这个疫情有多少人要面临失业，多少做生意的每天压力大到睡不着觉，多少人背着贷款养着一大家子，所有人努力配合，为了自己的小家，为了祖国的大家。你缺不缺德，你没有父母子女吗？心是什么做的，出离愤怒了，真不配为人。希望重刑",
            "玉环是个岛，港口高速都封了的，她偷渡的，随便一个点就能上岸了，别问为什么能进来了",
            "“您的假期余额不足”“玉环板栗王为您成功续费十四天”",
            "之前玉环封了温岭的路，现在轮带温岭封了玉环了，这个人真是自私,温岭这边都要收尾了，还到处跑，开始又要进入紧张状态了",
            "本来我们之前玉环一个都没有，很多公司就可以慢慢开工了，现在被这个老妖婆打破了，玉环所有人都要在家里隔离14天。真TM气人。",
            "玉环人民辛辛苦苦一颗老鼠屎坏了一锅粥撇龙子",
            "玉环一直以来是高压状态的，之前是零确诊，心理上冲击太大，不过，相信咱们玉环人，后续补漏没问题→_→15:30丨无限台州全程直播玉环市新冠肺炎防控工作新闻发布会台州",
            "霆霆玉栗🌰:形容某大妈初四从乐清参加亲戚葬礼偷渡回玉环后还在菜场卖板栗如今确诊玉环市民因此爆发雷霆之怒/玉人不淑:特指携疫在玉环菜场卖板栗🌰的大妈/摇摇玉坠:玉环0疫情的地位丢失/悲痛玉绝玉哭无泪:玉环市民看到确诊信息而特别伤心",
            "别为这种狗浪费国家资源可以吗？",
            "一早醒来朋友圈沸腾了，本来俺们市唯一的净土啊",
            "这种跟营销一样必须得严惩",
            "骂不动了请他们全家人一起吃牢饭",
            "又蠢又坏",
            "一己之力隔离2000+人，毒王的名单上必须要有她的名！",
            "气死了，我们玉环一直0病例，在温州和温岭间战战兢兢，结果都快取得胜利了，出现了这玩意儿",
            "偷跑回乐清你就回吧，你居家隔离不行吗？你还到处卖菜，到处买药看病，你是怕传染的人不够多是吧",
            "玉环真的不想以这种形式上热搜板栗大妈你没有心",
            "想念闫忠文的第一天  把热评让给他",
            "害人害己的垃圾啊",
            "取消他经营资格",
            "零确诊的小城市被这个人一夜之间弄的人心惶惶的......气死了。",
            "闫🐶出来",
            "OMG",
            "请愿要求逮捕玉环章某某一家！！故意隐瞒事实信息，造成社会严重影响，家里人知情不报！必须严惩！！不能只罚一人，全家都一起包庇！",
            "我是台州的，好怕啊，明天要上班了，怎么办",
            "这是害人了吧！",
            "害人害己",
            "🙃今天板栗毒王还到处传播和别人打电话的视频洗白自己不是新冠肺炎，都通报确诊了还敢说自己不是！到处洗白",
            "现在我们县一堆人要被隔离，而且人流量很大那个菜场，我也去过，我真的脑袋疼，板栗你没有心",
            "0病例的坚持被毁了在家呆了22天还没熬出头又被这个板栗西施给害了",
            "真的很心疼在相关单位一直在工作的朋友们.............",
            "作为一个玉环人民，从昨天晚上开始就一直很气愤😡一个人的隐瞒换整座城市的徒劳！要求严惩。",
            "这种人治个p",
            "衷心希望您能治愈好赶紧坐牢去",
            "现在全玉环在骂这板栗王",
            "建议从病房直接送到监牢",
            "又不能杀你！到底为什么要这么自私。给你治病又不是要你命！",
            "应该是怕上报了就不能卖菜没钱赚了赚玉环人的钱害玉环人的命太黑心了",
            "这种人建议强押送疫区",
            "想当跑毒女王？",
            "庚子正月初三，有玉环贩栗者偷返邻县乐清奔丧，其地已瘟疾肆虐，陆路封而折海路包船偷渡返，染疾而隐小道贩栗于市十余日如故，且游走于玉多处，所触者数千人，呜呼，人否？玉人皆憎恶，曰潜之黄坭坎乎？--《史记.玉环板栗王传》",
            "玉环人民怎么也想不到以这种方式上了热搜",
            "浙江真的要给他点赞，办事效率、采取的措施总是叫人心服口服，不像别的地方大事化小，小事化了",
            "小玉环还是沦陷了，前功尽弃",
            "又是隐瞒。。。我就奇了怪了，又不是给你上刑，是给你治病，这有什么可隐瞒的，自己不怕死还祸害那么多人。。。",
            "前两天刚通知村口的不用拦，我还在想我爸终于可以休息了，结果拜这个大妈所赐我爸又要整夜不睡觉执勤了害人害己板栗王你有心吗",
            "娘希撇个biao子丧的阿无卵/杆个母糕起累卖板栗夸定be给送上山/现在菜市场也封了大家都隔离了起来板栗多苦啊八辈子才摊上你个平板王/也不知道是不是想大家一起给你送送葬/监控里还故意把口罩摘下来跟一奶奶说话/想给大家看看玉环话不止优美还多姿多彩建议方言学老师研究研究/想和姐妹对齐",
            "隔壁仙居心疼玉环，前段时间还和老公讨论玉环地理位置好，被海包围，所以一直0确诊，事实说明我们太天真，还能划船啊....希望重判",
            "昨天玉环人民朋友圈全是板栗，不知道的人还以为玉环特产是板栗，谁知道是玉环板栗西施凭借一人之力点亮整个玉环",
            "真是气得浑身发抖那么爱去温州就别TM回来明知亲戚里有确诊的还瞒报行程一点做人的底线都没有玉环就那么一点大还在中心菜场买板栗是有多恶毒的心才做出这种事情出来麻烦牢底坐穿救不回来就算了别浪费医疗资源",
            "隐瞒的真的无法理解",
            "玉环🌰王，好了现在大家都知道你了",
            "玉环人这么多天的努力被一个又蠢又坏的大妈毁了搞不动为什么要瞒报",
            "包小船偷渡回来瞒报赚钱的,这钱眼子是有多大啊!听说到医院了还隐瞒,拍CT时医务人员感觉不对电话临床医生,医生一直一直追问下才说的，良心啊没了呀这人！",
            "玉环人民表示很气愤！！！夹在温州和温岭中间坚守这么多天太不容易了！！！",
            "15号以前都是0大家都以为能够安心复工  没想到一晚上就爆出这样的事情害人害己  我都不想吃板栗了鬼知道她接触了多少人",
            "隐瞒的应该自负医药费，不能让国家出钱治疗",
            "这人知道自己发烧后去药店买过药，中医馆把过脉，最后在医院被发现的恶意隐瞒行程，其心可诛啊。",
            "玉门关坚持在两个重灾区包围下坚持到现在所有人都很不容易没想到大家的心血都被一个人给毁了",
            "我们大玉环居然是这样的方式上热搜，我真的难受，还有我们县一直是没有一个的，这是第一个，也是这一个，我们现在人心惶惶",
            "庚子正月初三，有玉环贩栗者偷返邻县乐清奔丧，其地已瘟疾肆虐，陆路封而折海路包船偷渡返，染疾而隐小道贩栗于市十余日如故，且游走于玉多处，所触者数千人，呜呼！非人哉！玉人皆恶之，曰潜之黄坭坎乎？--《史记.玉环板栗王传》",
            "老鼠屎乱了一锅粥",
            "玉环人民一人一口唾沫送板栗王上热搜！！！医好了牢底坐穿！！没医好黄泥坎送葬队已就绪！！",
            "玉环板栗王",
            "以后别在我大玉环混了打哪来滚回哪去"
        ]
    },
    {
        "微博内容": "【云南药监局：#云南口罩等防疫物资可先产后批#】日前，云南省药品监督管理局印发通知，按照应急物资可“先生产后审批”原则，明确疫情防控用一次性使用医用口罩、医用外科口罩、医用防护口罩和医用一次性防护服等医疗物资，生产企业具备生产条件、试生产样品合格，向省药监局申请，符合要求的即可生产​​​​...展开全文c",
        "评论数量": 3931,
        "评论": [
            "云南的医生一波一波去支援，从来没报道过，物资几百吨几百吨捐去湖北，没宣传过，大理捐了多少去查一查！！！某些键盘侠有点良心吧！",
            "一有云南新闻，就有人抓着口罩的事情不放，你说吧，还要怎样，是不是让云南人给你磕头？",
            "我是咸宁的，云南给我们派了很多医护人员支援我们，还送了很多医疗物资和蔬菜肉类等生活物资！！！对在云南的湖北人的安置也很好！真的感谢请大家有一说一，不要紧抓着之前的事了！！！",
            "云南可以啊",
            "鲜花饼厉害！！！",
            "闫忠文被拘留的日子，想他",
            "正规的口罩根本买不到",
            "云南牛！！！",
            "云南从来没有赢过一场网络暴力，可在民族大义上从未缺席！",
            "云南这次很多事情做的挺好了，虽然是边疆省份",
            "云南牛逼！！！！！！",
            "云南在这次疫情的防控等各个方面都做的非常好！哪怕现在我回不去家我也感到高兴，至少我的家人是在安全范围内，云南加油！",
            "我们云南在这次疫情面前真的做的很好!!",
            "感谢大云南对湖北对咸宁的帮助等疫情过后一定去看看我心中的七彩云南",
            "在困难面前，云南人永远都是用行动说话，从不哔哔",
            "云南对口救援我们咸宁。太谢谢兄弟姐们了",
            "贵州取消所有关卡，人们盲目认为疫情已经已经过去了，大家出门晒太阳，口罩甚至都有人不戴了。盲目乐观是不对的啊啊啊啊啊啊啊啊",
            "大理那件事都不看后续的吗??口罩也都送到了，用过的也拿资金补偿了，那个机构的负责人也挨处罚了呀！",
            "云南🐂🍺！",
            "云南到处都在凑东西翻家底各种支援物资蔬菜，还有我们的医疗队，但是除了云南的，我都没怎么看到其他地方报道过，",
            "云南捐赠物资和医生去支援这些都没报道出来大理事件倒是还上了个热搜，明显让云南好事不出门，坏事传千里呵呵",
            "还有我家楚雄呢9县一市的蔬菜！",
            "天猫京东从来都云南无货",
            "现在市面上再卖云南白药口罩哦，而且是朋友圈高价卖？怎么流出来的",
            "云南请做好蝗虫防备！",
            "有一说一，云南对此次疫情，无论人力物力都倾囊相助，已经做的挺好了，第一个公务员禁用N95的是云南，第一个扫码出入的是云南。别再抓着以前的事炒作。中国加油！希望明天越来越好！",
            "手续不全呀！笑死了！一身迷惑，！振振有词",
            "大理拦截口罩肯定是不对的，但一线人员一个口罩都没有，怎么防疫，大理丽江这些地方根本没有口罩厂，能咋整，简直欲哭无泪",
            "终于看见云南了，不容易呀！多多生产，然后往需要的地方送，加油，一定能胜利！",
            "我云南炒鸡棒。物资支援医疗支援从未断过。大理那事儿是错了。错了就该接受批评。可是拦截大理物资的敢出来接受批评么。在地域黑和网络暴力里我们从未赢过。可我们少数民族在国家面前深明大义。",
            "键盘侠们去看看冒雪去挖土豆支援湖北的农民，去看看村子里不富裕没有啥捐的了把腊肉火腿全捐了的山民再用键盘重拳出击你们是比干吗？",
            "云南从没赢过任何一次网络暴力，也从没输过任何一次民族大义",
            "不能因为大理拦口罩的事情，就说明整个云南的的人不好吧，云南不是也去支援咸宁了吗，而且很多市也捐了不少物资了吧。我们都是中国人，国难当头，最应该的就是团结在一起。",
            "我们很多企业买的口罩也直接被征用了、但是是武汉、所以我们觉得前线最重要、大理上次的事情确实不对、虽然确诊不多、但是旅游的人都在酒店隔离、酒店的人也没口罩、虽然之前的事站不住理，但是我们真的也是在用心支援前线、",
            "特殊时期，特事特办！",
            "云南一直捐东西，现在云南很多地区都缺水了",
            "抢也是大理zf抢的又不是云南人所有人去抢麻烦长点脑子",
            "云南人民什么时候可以买到正规的口罩",
            "云南的我依然买不到口罩",
            "你会发现朋友圈的人都在卖口罩，而且是高价。",
            "西双版纳买不到口罩    马上就要裸奔了  云南省内高风险排第二了  啥时候能在药店买到口罩",
            "希望中国人人都能买到口罩",
            "首先声明，大理州ZF代表不了云南",
            "非常时期非常办法。",
            "我现在都买不到口罩",
            "云南加油，真的不错了，防护捐赠措施等等，武汉加油，中国加油",
            "哈野生菌厉害啦！",
            "好",
            "本云南人看评论看的泪眼模糊这次疫情，云南真的做的很好，云南是第一个安排酒店收纳湖北游客的省份",
            "希望全国都可以，尽快投产上市，不要让大家因为没有口罩而生活不安",
            "大理政府的行为不评价！难道说我重庆运送到湖北的物资和医疗队比大理少？这就是你们扣留我们重庆口罩的理由，还他妈一群人给大理政府洗地，这是收了多少黑心钱",
            "云南，蝗虫要预防一下啊",
            "我们云南昭通给武汉捐了276吨苹果，洋芋，红糖，蔬菜哦",
            "云南给我加油",
            "有理有理",
            "就逮着一件事一直说，我们云南人怎么你了？除了那几个丢脸的憨比，云南哪做的不好？没有派支援队还是咋地？只会在手机电脑面前敲键盘的人，和吃蝙蝠的人又有什么区别呢",
            "为我云南点赞",
            "我们从未缺席任何一场民族大义，当然也从没赢过任何一场网络暴力。呵呵，算了，毕竟再过几个月夏天到了，干旱什么的也都要我们云南人自己内部解决，大家可以提前想一想方法了。",
            "口罩已经在陆续恢复了吧，我们十八线小城开通了预约，历经十天我终于约上了，我家现在的情况基本两天一个人下楼倒垃圾，四五天出去一次超市买菜，一次一个人，一个口罩重复用，超市回来口罩报废，所以暂时对口罩没有太大需求，尽量给更需要的人吧！相信未来会越来越好",
            "大理在云南，不包括云南，要怼就怼大理正负，我现在就怼，这些口罩别让大理正负给抢了就行。确保云南老百姓有口罩用。",
            "云南从来没有赢过一场网络暴力，可在民族大义上从未缺席！大理人民捐献200多吨物资，ZF有错，可是人民百姓有爱，云南捐献了几千吨物资，肉蛋果蔬奶什么都有，连三七核桃都捐了，云南人民心中有大爱。这次疫情整个云南做的真的很好，接受空降，首批安置酒店，扫码出入公共场所等等。鲜花饼心中有大爱。",
            "云南这次做的真的很好，作为云南人真的很骄傲。希望疫情早日过去。🙏🙏🙏",
            "云南第五批支援了湖北加油！",
            "云南nb！",
            "牛！",
            "无论外界怎么看待云南，在我眼里的云南都是很棒的！！！",
            "云南牛逼",
            "云南nb，大家加油武汉加油中国加油，我们不会被打败的",
            "希望大家都有口罩戴",
            "云南好样的，希望大家都能用上口罩，疫情赶快走啊🙏",
            "大理那事也只是zf的错误决定，但是大理地区也捐了不少东西，附属医院也派去了不少医生，大理也在积极防疫，云南加油！走自己的路干自己的事让憨批吃粑粑去吧",
            "该骂的骂该夸的夸。",
            "云南不是只有大理，云南各地也捐了很多蔬菜水果之类的生活物资，我们也有很多医生前往湖北支援，你气大理政府强盗专横可以，别直接带个云南人如何如何云南百姓包括大理百姓都不欠你们什么，而且老百姓也做不了那个主",
            "因为现在一线缺物资，民众也买不到，昨天看新闻，政府采的负压救护车，两台运到云南半道上都掉头送去咸宁了，云南已经尽了全省之力去帮扶湖北，本身就是不富裕的地方，吃的用的，还有最缺的医护人员，都给湖北送过去，云南做的比说的多！",
            "一个疫情，看出了多少三观，有正和不正，夏虫不语冰，云南加油！",
            "评论区有些憨批闸总你🐎子宫钙化把你头夹怀了吧！分不清好歹？人家云南人rnm了？在这儿摇旗呐喊大理市政府的事儿非要带上人家一个省？贱不贱呢？",
            "我大云南加油",
            "云南这次真的可以竞选课代表了，很多事情都做出了榜样来",
            "云南捐赠了很多物资，不要因为一件事情就把云南一棒子打死",
            "键盘侠们积点德吧，我们也是祖国妈妈的孩子，在民族大义上从没缺席，我们从未否认我们犯下的错，而且也得到应有的惩罚，请不要因为这个错误否认点我们所做的贡献，不要让千万云南人寒了心",
            "云南没赢过一次网络暴力，却没有输过任何一次民族大义！河口捐香蕉，宣威捐西兰花，金平捐香蕉，建水捐洋葱，文山捐三七，通海，峨山，曲靖，陆良，玉溪捐菜，西双版纳捐水果，保山捐药，石林捐萝卜，昭通捐苹果，普洱捐茶，香格里拉捐虫草，还有腾冲，盈江，瑞丽等都捐了！能黑我们的只有紫外线！",
            "大云南",
            "一些无知的人才揪着大理事件不放全国上下团结一致面对疫情才是所有人该做的  以点带面的憨批连不给国家拖后腿都做不到添什么乱",
            "云南是首个拿出酒店安排湖北籍游客的",
            "搞不懂为什么别的地方截物资不报道出来，大理截了就报道出来。就像大理没有发生疫情一样，大理的医护人员没有口罩用都是自己做的，可是这能起到作用吗？云南做出的贡献也多，不要什么都不知道就骂云南，请键盘侠有点道德好吧？嘴巴这么脏是下水道出生的吗？"
        ]
    },
    {
        "微博内容": "【#武汉病毒所回应零号病人传闻#】近期，网传消息称武汉病毒所毕业生黄燕玲是所谓最早感染新冠病毒的“零号病人”。中国科学院武汉病毒研究所16日发声明：黄燕玲同学于2015年在我所毕业获得硕士学位，在学期间的研究内容为噬菌体裂解酶的功能及抗菌广谱性，毕业后一直在其他省份工作生活，未曾回过武汉​​​​...展开全文c",
        "评论数量": 6461,
        "评论": [
            "她是一个科研人员，别忘记了。科研人员面对质疑，首先不是用科学论证和数据来反驳，上来就是一句我保证xxx,我保证xxx，这是一个科研人员该有的素养吗？给人一种此地无银三百两的感觉",
            "有人造谣的时候没见人这么严苛，倒是辟谣的时候一堆人出来挑刺",
            "王延轶女所长呢，艺术特长生",
            "零号病人这种说法来源于港台，我们正经的防疫机关称为，“初始病例”或“标识病例”，剩下的，大家应该都懂。",
            "一个IP来自于加拿大的消息源，最后忽悠一批脑残群众，上网都不带脑子？",
            "闫忠文呢闫忠文呢把热评让给他",
            "谣言止于公开",
            "奔驰哥微博道歉信都删了。",
            "黄燕玲同学出来报平安不就好了吗？",
            "相信国家，尊重科学，听从指挥，战胜疫情",
            "最近武汉机构的公告还能信吗？",
            "出来走两步不就好了",
            "天天阴谋论，人家澄清又不信，还要证据。。你造谣也没有拿出证据啊",
            "居然还有沙逼还考究人家用什么语言表述。到底是你们是语言学家还是人家搞科研的读的是文学系？",
            "呵呵  有的网友真不知道说什么好，网上说的深信不疑，官方辟谣打死不信，还各种毁三观的言论",
            "越来越觉得煽动这些新闻的人有猫腻，你们是怎么知道武汉病毒研究所的呢？就算她是零号病人现在把她找出来能干嘛？有这时间不如关注一下怎么防疫病毒吧",
            "大家应该只是满心的愤怒和不甘、想找一个发泄口。不要被人带节奏。静待疫情过去、党和国家肯定会给我们一个结果的。",
            "新京报著名谣媒，网上黑历史一大堆",
            "从推荐双黄连开始的那一天，武汉病毒所就成为笑柄，丧失了公信力！",
            "微博的人看消息的时候动动脑子行不行？这种谣言都有人信？谣言说人家12年入学的研究生，现在早毕业了好吗？就算留校也该说的是现职身份…凭半点证据没有、疑点一堆的谣言好意思要求毕业生公布自己的个人信息？没事安心躲难，别总想着搞事情",
            "4%本科率的微博，谣言止于智者",
            "有些人真的不是蠢就是坏，有想过为什么谣言说的是12年入学研究生？就算留校了，也应是现在的身份才是重点吧？硬是找一个可能的人和病毒所扯上关系，脑子呢？？有些人拿人家回应说事。就算科研人员也是普通人，别人诬陷你，你不急？确定的事情，保证有什么奇怪？",
            "病毒所对这次的sars2有何贡献？？双黄连？！",
            "黄燕玲同学出来走两步嘛？",
            "就想知道这个病毒所除了双黄连还有贡献",
            "零号病人会不会找到啊",
            "这种特殊时期武汉病毒所应该干什么？这次疫情起了多大作用？真是无语。",
            "老要本人出来辟谣的，本人出来辟谣，你们又说她被打压，不敢说真话。真的很奇怪，为什么你们不让造谣的拿出证据，一句话就信得五体投地，辟谣的时候，你们的工程量就大咯，又要本人，又要什么什么证明，然后还觉得别人被打压，到最后还是信了造谣的",
            "哦",
            "谁的事谁出来解释，比如李文亮妻子的求助，比如钟南山见美国专家等等。以组织名义为个人辟谣或解脱的消息，党报还是尽量不要转发吧。随时打脸的节奏",
            "许多关键信息都不说，怎么辟谣？",
            "不喜欢这个研究所",
            "直接把谣言的人抓了不就完事了？这就是最好的辟谣！",
            "",
            "让本人拿今天的报纸录个视频不就辟谣了吗",
            "你花钱养活他们，然后想跟他们打听个真相，却很难很难……",
            "别装了，懒到跟了！",
            "那么请抓到谣言发起者对质，看他有什么证据，如果谣言事实成立，请重判",
            "传播太快，十有八九实验室流出来的生化武器。别把人都当傻子。",
            "那么问题来了，谁是第零例，第一例，第二例，并且他们的行踪是什么，及时公布了。这样对研究中间宿主和预防不是更好么？",
            "❶黄燕玲的研究生导师是危宏平，危的另一位学生胡媛媛(音译)在2016年写了一篇博士论文《…金黄色葡萄球菌的核酸检测方法研究》。文中在最后对自己的同学黄燕玲对自己这篇论文的帮助表示了感谢。请问2015年离开研究所去了外省的黄燕玲是怎么帮助同学写论文的？❷官方页面为什么黄燕玲的栏目都是空白？",
            "其实大家愤怒的不是武汉病毒所有可能泄露，而是这样的病毒所给武汉给全国人民带来了什么，怒其不争！",
            "谣言不断变种，越来越离谱了，擦亮眼睛看新闻。",
            "谣言适可而止",
            "我们不会再相信你们所了，都是骗子",
            "请问武汉病毒所，号称有中国唯一的p4实验室，你们目前的贡献是什么",
            "我刚也跟领导说我保证保证保证…但是他回答我…保证有个屁用。我想问问咋办？在线等…",
            "说到底已经没公信力了，也是百姓们长期积压的怨言，平常一直都说为人民服务，那这次疫情呢，最开始的时候不去纠正错误，还一副老子天下无敌百毒不侵的态度来忽悠人，不能怪现在的人骂，要看看你们自己都干了些什么！一时的贪念和长期以往的作风，害死了那么多无辜的性命啊！某些人还有脸活着吗？",
            "关于王延轶所长和常晓华博士质问石正丽专业问题的两件事，至今没有任何声明或说明。",
            "咦，所长是我们著名女科学家，30来岁担任一把手的王延啥来着？",
            "民众对研究所里所谓专家的言论失去了信任，对所长的疑问一直没有得到回复，不公开，不透明，关系深，利息重，没有详实的证据难以堵住悠悠众口",
            "谣言最后都会被证实。",
            "为什么总是石正丽，而不是所长出来说话",
            "不信谣不传谣",
            "科学是把双刃剑，但是要掌握在真理和正义的手中。希望肺炎早些结束，要回武汉吃热干面和糯米鸡。。。🙏",
            "就算是，死也不能承认",
            "其实，0号是谁不是重点了，重点是，武毒所失去了公信力，一点点风吹草动大家都质疑。",
            "相信国家，尊重科学，听从指挥，战胜疫情",
            "不信谣不传谣，听国家的，中国加油！",
            "造谣的不看一下吗传谣的也看一下这时候跑哪了",
            "艺术特长生坐着升职器当所长卖自家兄弟生产的双黄连，这个所连个笑话都算不上",
            "抓住一点就展开联想，不去写作业可惜了",
            "哈哈哈我笑了别明天就反转打脸",
            "一天到晚把人民二字放在嘴边，结果呢？",
            "造谣biss",
            "零号病人到底是谁？",
            "关于科学，看不懂的不要随便信，更不要随便喷。",
            "我就不明白，凭什么知道哪一个是0号？第一个发病不代表是0号啊！大家潜伏期不一样，有些带菌的还不发病，怎么就知道是0号呢？霉国说啥就是啥，还非得我们查给霉国看？凭什么？还那么多的人在给这帮老霉撑腰",
            "造谣的人能抓起来吗？天天在网上煽动人心，不怀好意。",
            "我保证，我发誓，我们的三十块的酒比一千五的好喝。",
            "那零号病人到底是谁啊……",
            "官方公信力这么低，值得反思！",
            "一个搞科学研究的，为什么每次发言都是用保证这样的词汇？总是难以让人信服",
            "一个专业人员，满口的发誓，用生命保证，像个泼妇...",
            "反正有些人就是想把矛头引向政府和体制。呵，那点小伎俩看得清清楚楚的。",
            "那么12.1这个病人是谁呢？为什么最早的41个病患有14个没有海鲜市场接触史？这个为什么不能说呢？",
            "最开始有人传是美国弄得事，然后无数人出来说这完全是被迫害妄想症。现在又有人传是自己泄露的，那些之前为美国叫屈的开始纷纷说肯定就是这样，就是我们自己泄露的。这种奇葩双标要是给外国人看见了，别人真的要笑话死中国人的！",
            "相信国家会找到真正的零号病人",
            "一个搞科学研究的，为什么每次发言都是用保证这样的词汇？总是难以让人信服",
            "有些媒体是想搞个大新闻不假，但是搞不明白武汉病毒研究所没有所长嘛，为什么每次辟谣都要一个不怎么会说话的研究员来，每次都保证赌咒发誓，本来没有的事，被她这么一整，反而搞得越来越大，所长是死了吗",
            "那零号病人是谁？公布出来大家不就乱猜了吗",
            "我一直以我们国家为骄傲，也请国家别用蒙骗寒了我的心",
            "可防可控",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们拼命保卫着每座城市辛苦了！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳"
        ]
    },
    {
        "微博内容": "【#兵哥哥火神山医院执勤#，你们总能让人心安又充满力量】2月15日，武汉大雪纷飞，武警湖北总队官兵在火神山医院执勤。网友：看到你们，心中总会充满力量，致敬！L湖北日报的微博视频​​​​",
        "评论数量": 1280,
        "评论": [
            "人民有信仰国家有力量民族有希望",
            "即使穿着防护服，也依然挡不住的帅气!路滑，要注意安全啊!辛苦了!",
            "致敬",
            "穿上防护服还是那么的帅气，国家有你们真好，致敬中国军人！",
            "致敬辛苦了，感谢有你们，愿平安。",
            "辛苦了，致敬",
            "辛苦了",
            "闫忠文呢闫忠文呢把热评让给他",
            "最帅男团",
            "辛苦了",
            "看到你们，我们就放心了",
            "为什么要这么多人巡逻啊，医院也不用防暴吧让兵哥哥回家把防护服让给大夫不好吗",
            "致敬！！！",
            "兵哥哥威武",
            "辛苦",
            "致敬",
            "【重磅！！】河南农业大学传来好消息！只需三分钟，肉眼即可观测结果，可用于快速检测新型冠状病毒的核酸检测试纸在河南研制成功！",
            "辛苦了",
            "最近怎么没见闫中文抢热评了",
            "辛苦啦！致敬",
            "",
            "看到兵哥哥们就很安心了",
            "谢谢你们，💪防疫不止、奋战不惜！",
            "人民子弟兵，辛苦你们了",
            "召之即来，来之能战，战之必胜。感谢我们的人民子弟兵，关键时刻，迎难而上，有你们在，我们放心。",
            "辛苦了，致敬！！希望大家都平安",
            "辛苦了",
            "辛苦了",
            "致敬！！",
            "加油",
            "别冻着了！",
            "身穿防护服也很挺拔",
            "你们辛苦了",
            "听说开学推迟到五月了是不是真的  网课是不是停不了（请求官方回答）",
            "有兵哥哥就放心了",
            "真的辛苦了",
            "致敬，辛苦了",
            "路滑就正常走吧",
            "辛苦，致敬",
            "致敬中国军人！！！辛苦了！！！",
            "看到他们，我就无惧风雨",
            "倒也不必全都穿防护服吧，病房里的防护服都不够用，外面缺穿着防护服在泥巴地里走？",
            "致敬",
            "致敬",
            "致敬",
            "致敬",
            "属于中国的超人～superman。国外的超人只有一个而我们。为你们点赞点赞点赞点赞（｡ò∀ó｡）在我心中，你们就是无所不能的超人，默默保卫我们的国家，保护我们这些平凡的老百姓",
            "点赞！战士也是人，也有感染的可能。给他们应有的装备进行必要的防护，非常好。",
            "疫情结束应给他们立集体三等功",
            "一个个大白好温暖",
            "致敬英雄",
            "与以往不一样的服装，但有一样的赤诚，辛苦了",
            "还好有空调",
            "向中国军人致敬！",
            "致敬",
            "人民的子弟兵，从未让人民失望过",
            "致敬",
            "转发致敬👍👍👍",
            "注意保暖啊，平安🙏",
            "挡不住的帅",
            "看不见脸还这么帅",
            "向中国军人致敬！",
            "致敬！",
            "英雄",
            "致敬最可爱的人",
            "穿着防护服也是最帅的！",
            "兵哥哥",
            "第一次见到全身防护服的武警哈哈哈哈哈哈真帅！辛苦了！",
            "",
            "看的好感动，想哭，兵哥哥辛苦了，武汉加油！",
            "只要我党在，咱老百姓啥都不怕！",
            "虚的一套一套的",
            "致敬",
            "致敬",
            "致敬中国军人",
            "掩饰不住的帅气，辛苦了！",
            "太帅了兵哥哥们",
            "致敬你们",
            "从绿色军装到白色医袍，我们送兵哥哥一句“岂曰无衣，与子同袍，每一位国人同胞，都是你们坚实的盔甲”！",
            "辛苦了，致敬，你们好帅",
            "致敬！",
            "辛苦了",
            "我们学校的军训教官哦(´-ω-`)",
            "我越来越爱军装了，我觉得军人比那些小鲜肉帅多了！",
            ""
        ]
    },
    {
        "微博内容": "【村民#挑十余里扁担给防疫人员送微波炉#：想让他们吃口热饭】2月12日，山东淄川一处疫情防控检查点，一位村民将扁担挑来的一个微波炉和一箱苹果放下后转身就走，只留下一句“让你们吃口热饭”。记者多方打听联系到这位村民，据他说，自己看天气预报说后面几天会变冷，就想工作人员那么辛苦，吃冷饭身​​​​...展开全文c",
        "评论数量": 2018,
        "评论": [
            "中国总是被他们最勇敢的人保护得很好                     ——基辛格《论中国》",
            "冬天里最温暖的光",
            "谢谢你叔叔❤️",
            "好人一生平安",
            "希望好心人都能有好报。",
            "山东人就是厚道",
            "有这个空别让老百姓干这些事，整天宣传些个啥",
            "世界没有从天而降的英雄，只有挺身而出的凡人",
            "想让他们吃口热饭感谢🙏也希望他们能好好休息，不要过劳，不要连续工作十几二十多小时。",
            "仗义每多齐鲁辈，仁爱多是山东人",
            "这就是打仗送军粮的，做布鞋的，拆了门板推着小车打三大战役的",
            "闫某文怎么不来抢热评了",
            "太朴实啦，我大山东的大叔",
            "千里送鹅毛",
            "有的人活着正在干好事，有的人不干好事那就是快死了",
            "在这次危难中，让我们看到了很多爱心的人",
            "太感人了！善良的人一生幸福！",
            "多朴实的淄博人，骄傲[米奇比心]",
            "真的很感人",
            "平凡中的伟大",
            "好感动啊",
            "爱出者爱返，福往者福来。大家一起努力，爱与希望，生生不息！",
            "淳朴善良的人",
            "爱出者爱返，福往者福来。大家一起努力，爱与希望，生生不息！",
            "人性的善良，谢谢大哥",
            "是我们寨里的大爷啊感动淄川有你很骄傲",
            "",
            "好人一生平安",
            "我们的老传统没有丢，战争的胜利是人民手拉肩扛出来的",
            "太感动了",
            "箪食壶浆",
            "感动",
            "仗义每多屠狗辈负心多是读书人",
            "淄川人棒棒",
            "基层工作人员确实很辛苦…很多问题是………领导管不到也不关心的，最后靠老百姓花钱………诶～",
            "我就喜欢看这种新闻。",
            "好人一生平安",
            "淄川人民",
            "感动",
            "大爱无疆",
            "感动",
            "山东人的淳朴和厚道由来已久。",
            "致敬:最善良的人、最可爱的人！",
            "红色大地上最可爱的百姓",
            "感觉他自己都不舍得用都没有交通工具走了那么远",
            "俺老家人、一个市一个区、隔壁镇上、太感人咧",
            "有愛！！",
            "谢谢您！好人一生平安！感动❤️",
            "我大淄川也上官媒了。我大老乡给力",
            "好人一生平安",
            "此乃大爱无私",
            "暖心",
            "感谢您的理解和支持🙏",
            "好感人！！就是冬日暖阳啊啊！！",
            "最平凡的人带来的感动❤️",
            "有些政府官员连老人家的十分之一都做不到",
            "加油！",
            "就是许多平凡人的善意温暖了我们的心呀，原大家都岁岁平安，顺遂无忧",
            "善良朴素的人还有很多啊",
            "疫情发生以来，身边发生了很多感人的事情，有很多的正能量！但微博里负能量也太多，尤其是一些公知美狗恨国党们唯恐天下不乱，搞得我们普通老百姓不知哪是真哪是假！现在都不敢看微博了，远离负能量。希望政府部门能管管这种乱像，现在最重要的工作是全民一心抗击疫情，而不是谣言满天飞，制造事端！",
            "我不知道你们是谁，但是我知道你们是为了谁。加油​​​",
            "平凡中的感动另外某些黑粉自重，疫情当前，麻烦您做个人🙏",
            "我们拥有最好的人民",
            "淄川人太棒了！",
            "你们是最平凡的最温暖的天使~！！！",
            "平凡的人们给我最多感动",
            "",
            "好感动，世界上还是好人多",
            "大爱无言！",
            "中国🇨🇳加油",
            "泪目善良的人你一定要平安幸福",
            "朴实的人民啊！那些尸位素餐的渣渣们，你们看看吧！",
            "谢谢您大叔！好人一生平安！",
            "太善良了",
            "年纪越大，越容易流泪，这世界还是善良的人多，温暖的人的还是我们普通老百姓，",
            "外出就要感染的风险不是吗，可以表扬但请不要提倡",
            "感人！好人一生平安！🙏🙏🙏",
            "我们大淄川上人民日报了好人一生平安",
            "尽管平凡却也在尽自己的一份力好人一生平安❤️",
            "这些善良的普通人实在太可爱了，让人不禁泪目",
            "好人一生平安.❤️",
            "什么事儿都让群众给干了，多么好的群众，多么善良的群众。",
            "温暖的人，亲切的乡音！",
            "中国的老百姓，好多都朴实的让人落泪",
            "平凡人的温暖"
        ]
    },
    {
        "微博内容": "【#12省市2100余名医护冒雪驰援湖北#】15日，湖北各地普降大雪。来自12省市22支医疗队的2100余名医护人员冒雪驰援湖北武汉及荆州各医院。医疗队到达后，连夜奔赴武汉各方舱医院、雷神山医院及荆州市各医院。医疗队也将在各医院继续实行分级分类诊断救治，实现确认者应收尽收，对重症、危重症病例集中救​​​​...展开全文c",
        "评论数量": 937,
        "评论": [
            "我不知道你们是谁，但是我知道你们是为了谁。加油",
            "平平安安健健康康归来，期待你们凯旋",
            "加油💪平安健康归来",
            "辛苦了注意安全",
            "在党和政府的正确领导下，人民万众一心，忠诚诚诚，没有战胜不了的困难加油。",
            "辛苦了，期待你们凯旋归来",
            "有些明明自己省也是重灾区啊……务必平安归来！！！！",
            "大雪纷飞的日子里因有你们而温暖",
            "医护人员辛苦了💪中国是个大国韧性强潜力大回旋余地大💪武汉加油中国加油💪",
            "一定要保证好前线医务人员的衣食住行，做好后勤，保护好他们！",
            "一定要整整齐齐平平安安早起归来呀。",
            "加油！！！你们是最棒的！luvuall！",
            "医疗队好样的，不埋怨不抱怨，听党号召，令行禁止，国难当头舍身救国！中国必胜🇨🇳",
            "我们什么都可以给，但白衣护士是借的，请把他们平安送回来！",
            "派可以，但是希望湖北能妥善安置这些医护人员，别和浙江的医护一样，10点多不能安置，别让医护寒了心。",
            "你们都好棒！！加油啊！都要健康健康！希望早日战胜疾病！！中国加油！武汉加油！！",
            "平安归来",
            "加油",
            "面对重大事件，中国体制优势的效率和执行力全世界中国说第二，没人敢说第一，西方国家只有长大嘴巴的份，中国必胜",
            "可爱的人们！等待你们的凯旋归来！",
            "辛苦啦！！注意安全",
            "辛苦了，愿你们平安健康回来，加油！",
            "湖北省副厅长拒绝隔离，后续是什么？",
            "谢谢全国各地的大力支持谢谢广东、海南朋友对我们荆州的支援谢谢，愿我们都平平安安！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳加油湖北🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "加油💪",
            "加油加油加油加油加油加油加油加油加油加油！平平安安去，平平安安回！！！",
            "战士踏雪出征  愿凯旋归来🙏",
            "辛苦了",
            "",
            "",
            "山西第七批了  加油等你们回来",
            "加油，为你们骄傲",
            "加油！",
            "2020最可爱的一群人",
            "加油，辛苦了，平安健康归来。",
            "我想咨询一下酒店隔离14天是从什么时候开始算呢我是2号凌晨到的酒店",
            "致敬！平安归来！",
            "加油",
            "加油武汉！加油中国！",
            "为什么名字不写全呢",
            "辛苦了加油(ง•̀_•́)ง",
            "不忘初心，风雨兼程",
            "这个病现在连药都没出怎么治病？",
            "向所有的白衣英雄们致敬",
            "希望大家都平安",
            "这么多人都支援武汉为什么还有那么多人连进医院都资格都没有",
            "中国加油",
            "多么伟大的国家！…无比的温暖和自豪！",
            "你们才是最美的人",
            "加油！",
            "平安归来！",
            "致敬，平安回来。",
            "致敬你们就是英雄",
            "感谢🙏加油祝一切顺利！平安归来",
            "感谢",
            "物资先跟上再说",
            "平凡又不平凡的人们啊，务必平安归来！",
            "加油！中国！加油！武汉！加油！护士哥哥，护士姐姐们，你们是最可爱的人！",
            "向最美逆行者致敬！平安归来！加油！",
            "加油",
            "辛苦了，注意安全啊",
            "辛苦了，加油！",
            "全国大会战，期待早日凯旋",
            "各路大军汇集武汉，合围即将开始，决战就要到来。",
            "加油最可爱的人",
            "辛苦了，平安归来",
            "但愿你们凯旋而归！",
            "你们辛苦了！",
            "希望武汉医院管理方面落实到位，一定要对外省派来支援的爱心医护人员妥善安置，给她们留下对武汉美好的印象！",
            "湖北人民谢谢帮助湖北的每一个人",
            "",
            "转发微博",
            "平平安安归来，期待你们凯旋",
            "努力加油！",
            "",
            "加油",
            "辛苦了！",
            "辛苦了！！保重身体🙏🙏",
            "希望你们平平安安，健健康康的归来，为你点赞👍",
            "一定要平安归来！",
            "辛苦了，谢谢你们",
            "最美的你们！一定要注意保护好自己！",
            "辛苦了，注意安全",
            "感谢"
        ]
    },
    {
        "微博内容": "【#方舱医院将迎首波出院高峰#】15日，武汉客厅方舱医院首批17位患者出院。武汉大学中南医院副院长、武汉客厅方舱医院副院长李志强接受采访时说：“最近几天应该会是方舱医院出院的第一波高峰期。因为自2月7号开舱正式收治病人，已过去一周时间。很多病人经过治疗后，都处于稳定再到恢复的状态，等几天​​​​...展开全文c",
        "评论数量": 1244,
        "评论": [
            "祝方舱医院早日“关门”大吉",
            "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
            "祝方舱医院早日关门大吉！",
            "关门大吉关门大吉",
            "希望好消息越来越多",
            "希望早日关门大吉",
            "感谢所有医护人员，也要感谢病患的配合！方舱医院争取早日关门大吉",
            "己亥末庚子春荆楚大疫染者数万计众惶恐举国防皆闭户南山镇守江南都  率白衣郎中数万抗之幸我中华子民九州一心  待春暖花开日疫尽去国泰民安",
            "真好",
            "太棒了！！！",
            "加油，愿疫情过后我们都可以尽情拥抱，希望我们所爱的人都可以平平安安。",
            "太棒了，加油",
            "好消息",
            "一定很快就都会好起来！！",
            "真好",
            "病毒拉开了我们的距离，却让我们的心贴得更近……我们坚信，爱是最好的武器，让我们一起迎接春天的到来。加油！",
            "太好了太好了太好了太好了太好了！",
            "真好",
            "曙光啊",
            "希望所有人都健康！",
            "加油",
            "哪有什么天佑中国啊，都是医护人员和奋斗在一线的战士！像他们致敬！！！",
            "愿大家都成功出关~国泰民安🙏🙏🙏🙏",
            "持续好转，武汉加油中国加油",
            "太棒了",
            "会越来越好的，我的城市武汉会好的，我会在家乖乖的",
            "岁岁平安大中国加油！！所有前线的工作人员都辛苦啦",
            "加油会好起来的",
            "真好",
            "祝大家都健健康康",
            "希望方舱医院早日关门大吉",
            "康复者可以理直气壮的说出\"我已出舱，感觉良好\"",
            "他妈方仓就一个隔离点，不是治疗点，能不能有点脑子想想方仓出院到底是作秀给谁看的？？",
            "",
            "又一个好消息加油",
            "加油(ง•̀_•́)ง",
            "旁边的海报有Chace和猎头",
            "请问武汉现在核酸检测速度到底多快？为什么我母亲的试样送检第四天还没出结果，问就只说等，坐标武汉市黄陂区。",
            "希望每天都有好消息！",
            "加油",
            "公仔是一生的铭记，有的人活着，许多人死了。",
            "祝方舱医院早日关门大吉！",
            "祝方舱医院早日关门大吉",
            "人民有信仰国家有力量民族有希望",
            "早日关门大吉，一线医生护士，后勤辛苦啦",
            "我明天想听到倒闭的消息",
            "太好了！！！",
            "方舱医院，正确决策",
            "喜讯开播，为中国点赞，为奋斗在一线的医护人员点赞",
            "距离我们可以出门喝奶茶，吃火锅又进一步了",
            "过不了几天。就全部出来了。",
            "真好",
            "真好啊",
            "希望每天都有好消息，好消息越来越多",
            "好消息会越来越多的",
            "加油平安",
            "一切会慢慢变好",
            "希望出院的越来越多！",
            "希望每天都有好消息",
            "真好，希望天天都有好消息",
            "岁岁平安",
            "对  对  对  祝方舱医院早日关门大吉",
            "加油💪",
            "越来越好",
            "加油加油加油❤️都会好的",
            "加油，早日关门大吉",
            "感谢所有医护人员，早日平安归来",
            "早日关门大吉！！！",
            "祝方舱医院早日关门大吉",
            "希望好消息越来越多",
            "这个高峰好，这样的高峰再多一些就没有了，全都康复出院",
            "加油💪",
            "我们每天都关注着疫情，一听到治愈出院的消息，内心就特别替她们高兴！！！",
            "加油",
            "希望好消息越来越多",
            "新年快乐🎉🎊🎈祝您早日关门大吉",
            "中国加油希望疫情赶紧过去",
            "太好了，加油！",
            "太好了！太好了！太好了！太好了！太好了！太好了！太好了！太好了！太好了！太好了！",
            "加油加油！！",
            "加油会好起来的！",
            "加油",
            "嗯，春暖花开",
            "希望好消息越来越多，现在迫不及待希望时光能快点，好期待春暖花开🌸摘掉口罩，拥抱一切",
            "预祝早点关门大吉",
            "太好了  方仓一开  去病消灾",
            "祝方舱医院关门大吉",
            "越来越好！"
        ]
    },
    {
        "微博内容": "【都是可爱的人！#三支医疗队机场偶遇互喊加油#】2月15日晚9时许，河北、陕西及山东等三个省的医疗援助队同时抵达武汉天河机场，在航站楼内不期而遇。三支队伍的医护人员隔空呼喊“加油”，为彼此加油鼓劲。L长江日报的微博视频​​​​",
        "评论数量": 1502,
        "评论": [
            "又有山东",
            "终于想起河北了啊",
            "陕西加油中国加油武汉加油！",
            "这是山东第十一批医疗队",
            "我大概知道陕西为啥不火了捐东西派医生派空军基本都没咋报道宣传，大秦人与兄弟省份共同作战",
            "我不知道你们是谁但我知道你们是为了谁加油❤️",
            "山东🐮🍺",
            "我山东人，为山东点赞👍",
            "河北的去湖北了好多人，只不过没有发出来，唯愿你们平安归来",
            "你是那部分的？山东的，我骄傲",
            "我大陕西这次医护贡献绝对给力，加油💪",
            "山东人是真实诚",
            "陕西，加油！中国加油",
            "河北第六批了",
            "最可爱的人",
            "加油！白衣天使辛苦了",
            "致敬，，，武汉加油，中国加油",
            "愿平安",
            "辛苦啦！！",
            "加油！！！！！",
            "战士们加油🙏🙏🙏",
            "都是可爱的人",
            "致敬",
            "一声加油，祝君平安",
            "一声加油包含千言万语",
            "温暖",
            "加油！！！平安归来！",
            "致敬可爱的人❤️",
            "加油！可爱的英雄们💪",
            "山东加油",
            "你们都是最可爱的人",
            "陕西洋县聚集性爆发贡献了陕西全部的病例，难道上面无人来查无人来管？？？",
            "去年给我治肺炎的呼吸内科主治医生去了济南人民医院的祝她一切平安顺遂",
            "都要平安",
            "陕西加油",
            "山东牛",
            "听到那声河北热泪盈眶，加油我的国",
            "都要平安回来啊……",
            "陕西已经派去1200多人了，具体是多少批都乱套了数不过来了，保守第十二批。加油💪……",
            "三支医疗队都要平安回来呀！加油！我们大河北人也去了不少，物也去了不少，就是上不了新闻，希望各位周知",
            "缘分让我们相遇乱世以外命运却要我们危难中相爱",
            "我终于看到你报道河北了，河北的医护人员没少去，蔬菜没少捐，钱也没少捐，从不见一些主流媒体报道，有很多键盘侠骂河北对口神农架，这个时候各省都在以最大的力量帮助武汉，希望键盘侠们闭嘴吧",
            "作为山东人，很骄傲",
            "河北的出发从来都是默默的，我们本地都不知道，，，哪个医院派人了，医院自己会宣传一下，就在自己的公众号或者官网上，，不过平常也没人去看",
            "河北加油",
            "河北的河北的河北的！",
            "加油＾０＾~加油＾０＾~，加油＾０＾~加油",
            "可爱的人",
            "记得平安回家，英雄们",
            "我大陕西真的不会宣传，还是蹭着别家队伍才出境的妈妈就在镜头里这批陕西医疗队里，为她骄傲，祝英雄们平安健康凯旋归来！",
            "我大陕西又派出一支医疗队   大家一定要平安归来！！",
            "加油",
            "无论家乡何处，华夏儿女是我们共同的名字。风晴雨雪，平安归来！🙏🙏🙏",
            "生在河北，住在山东，加油！最美丽的人！",
            "一定要平安归来呀，陕西加油，武汉加油中国加油",
            "河北加油！",
            "加油！",
            "加油英雄们，等仗打完了，一起喝庆功酒啊",
            "可可爱爱！平安归来！！",
            "泪点新低",
            "加油。平安回归",
            "呀，好战友",
            "都是英雄",
            "谢谢你们你们真棒",
            "加油！！！",
            "谢谢你们",
            "山东冲！！第七批了已经",
            "加油都会好起来的",
            "加油，等你们平安归来的消息",
            "加油！你们是最可爱的人",
            "加油加油！！！必胜！",
            "一方有难8方支援中国友善  中国必胜！",
            "河北加油，都要平安回来",
            "加油！！！",
            "最可爱的人，平安、加油💪",
            "可爱的人，到哪里都值得最好的。温柔的人，到哪里都能温柔人",
            "为我们陕西救援队加油！为所有医疗队加油！",
            "你们都是最可爱的人，加油辛苦啦。",
            "你们都是最可爱的人，为武汉加油，为你们加油♥️♥️♥️",
            "陕西加油，湖北加油，中国加油",
            "陕西加油！武汉加油！我大中国加油！",
            "为什么全国人民支援都填不上武汉的坑？原来的领导到底隐瞒了多少真实信息？",
            "好客山东欢迎您！",
            "一个人走得快、一群人走得远。加油，中国队。🇨🇳",
            "都是最可爱的人！"
        ]
    },
    {
        "微博内容": "【#贵州男子捕杀食用果子狸被查处#】近日，贵州@七星关公安团结派出所查处一起偷猎并食用野生动物果子狸的违法行为人。经审讯，胡某交代其因疫情爆发闲赋在家，便用捕猎器去山上打点“野味”。其将捕猎器安装在后山的树林中，通过非法手段捕获了两只野生动物果子狸，随后自行宰杀食用。当民警训诫其捕​​​​...展开全文c",
        "评论数量": 41279,
        "评论": [
            "教训还不够吗...",
            "偷吃野味太平间c位",
            "？？？呆在家里闲着还不知道为什么吗",
            "【人民微评顶风作案，严惩不贷！】都什么时候了，还在捕杀食用野生动物。“打点野味换个口味”，真是恶趣味，该尝尝法律的滋味。目无法纪，顶风作案，依法从重从严惩处，不如此不足以有力惩治震慑违法犯罪，不足以维护法律权威、维护社会秩序，不足以维护人民群众生命安全和身体健康。",
            "现在还吃，不要命了？",
            "都这时候了还踏马迎风作案呢👂呢",
            "建议死刑谢谢",
            "我们贵州，捐医生，捐医疗物资，捐菜都没有这样上人民日报，你个哈比你闲的疯了，你就这样把贵州送上了人民日报，我要是在场，非得扇你几大嘴巴",
            "赶紧的，都抓起来",
            "吃野味biss",
            "怎么一个个的就是不长记性呢？？？？？？？",
            "吃你🐴",
            "教训还不够吗",
            "应该重判",
            "请重罚严惩这孙子",
            "佛了哈批",
            "绝了这种情况还敢这样做",
            "在他的牢房里面也搞点捕猎器",
            "气得我口吐芬芳",
            "还吃?",
            "太愤怒了啊啊啊啊啊啊啊啊！！！！！",
            "还吃？没得到教训吗？",
            "这么痛的领悟，还不够么",
            "",
            "哎哟我勒天这是憨批无疑了",
            "想死直接自杀何必这样大费周章",
            "还敢？",
            "家里没通网吗？？为啥呆在家里不知道吗？还在吃，还没得到教训吗",
            "拒吃野味，从我做起，爱护地球。",
            "这人是蠢猪嘛？",
            "贵州各种捐钱捐物，支援疫情的，你倒好，你一个人凭一己之力，把贵州脸都丢尽了！！",
            "死刑谢谢",
            "果子狸又做错了什么要被你这样对待…",
            "吃！让他吃！直接生吃！吃完烧了他！",
            "防不胜防，再宣传总有憨批要吃野味，总有2B不戴口罩，总有人仗着权势无视规定，这些人从骨子里就有毛病，绝症。",
            "拿鞋底子抽他1W+嘴巴子！",
            "服了  憨批",
            "疯了吗，这个时候还吃野味",
            "请国家尽快立法重判  吃野味和卖野味和抓野味的无期徒刑  不严重立法不知道教训",
            "顶风作案…",
            "特么我想飞去贵州打死他，这时候还死不悔改这是本性吗看的气的我心梗",
            "吃吃吃，TMD还吃祝你不孕不育，儿孙满堂",
            "真的绝了，他不看新闻吗",
            "因为疫情爆发闲在家所以去打点野味我真尼玛啊",
            "就是这样的人害全世界恐慌，请不要手下留情，必须“杀鸡儆猴”，罚款坐牢征信黑名单全部一起上",
            "建议死刑我没开玩笑",
            "骂这些死憨批已经骂成铁粉了，不知道该说什了，原地去世吧",
            "因为疫情爆发赋闲在家，所以上山捕猎果子狸，真是个小天才",
            "建议入刑法",
            "应该立法永久严禁捕杀运输卖买食用野生动物凡是这种人都应该入刑重判",
            "操！他妈的！",
            "建议火化",
            "不吃能死吗？能死吗！啊？！",
            "吃尼玛野味",
            "给我死",
            "因为吃野味爆发疫情，因为疫情爆发无事可做去吃野味，然后...？？？就这么循环下去呗这意思，服",
            "忘记因为什么才闲在家了吗？？？还吃野味？",
            "拼死也要吃上一口野味？？？",
            "憨批，你为啥闲在家里，你不知道吗？",
            "妈的动物好可怜",
            "怎么处理呢？",
            "还吃你吗了个b呢吃",
            "踏马的死一户口本的玩意儿还吃",
            "果子狸你咬他啊",
            "贵州脸都被你丢尽了  个人爬",
            "丢我们贵州人的脸，拉去枪毙了吧！",
            "有病抓去神经病院",
            "果子狸全身都是宝（武汉大学出版社）",
            "你为啥在家知道吗",
            "表示羞愧？羞愧你妈，吃的时候你咋不羞愧，咋的，阎王招你回去了，这么着急忙慌想下去，你不想活了自己找根小绳吊死，不要连累其实想活的人好吗",
            "建议死刑谢谢几个人连累一座城到一个国家到全世界我真服了家里买不起肉了  还是就他长嘴了  吃死他没事别带着其他人谢谢现在好了所有人为这件事买单所有的人都在努力的时候他还他妈的吃！！！！  我只希望医护人员平平安安所有家庭圆圆满满  早日风调雨顺国泰民安",
            "现在还敢吃？不要命了？",
            "给我们贵州人丢脸!",
            "这种凑沙雕是与世隔绝家里不通网？还是想早点下去与祖宗们团聚？",
            "他是不是觉得里面安全？？？？？？？",
            "妈的怎么还有这种憨批",
            "吃野味biss",
            "我tm  疫情期间还闲不住？！这一切的起因不就是你们这类人的嘴吗！气死了",
            "不知道为什么在家闲着吗？？？？？",
            "我还以为19年2月的新闻呢好迷惑哦",
            "一命换一命咯",
            "脑壳有包？？",
            "嘴就这么欠吗",
            "都这样在家了还去吃野味？？？",
            "重罚+严查，才有用。",
            "医护人员？？？？？？",
            "原始人？",
            "不抓住你，你永远不会愧疚和后悔。"
        ]
    },
    {
        "微博内容": "【全国#连续4天治愈出院超千人#】从12日至15日，全国连续治愈出院人数分别为1171人（12日）、1081人（13日）、1373人（14日）、1323人（15日）。愿战疫早日胜利！​​​​",
        "评论数量": 1037,
        "评论": [
            "太好了好消息越来越多",
            "大家都想早日拥抱大自然",
            "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了！",
            "期待以后越来越好的出院加油一定可以的",
            "快点结束吧我的天啊",
            "好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来好起来🙏🙏",
            "接下来都是好消息！加油💪",
            "接下来治愈出院数会越来越大，真的太好啦",
            "蝗虫是不是要来我们云南了千万不要啊",
            "太好了！！！会越来越好的！！赶紧好起来！奶茶烧烤肯德基都在向我招手了",
            "好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好好",
            "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了🙏",
            "2月份了，开冲！",
            "让我们一起静待春暖花开，去看人山人海！！！！",
            "疫情结束，定是春暖花开，还有平安的你们",
            "早日胜利✌🏻✌🏻✌🏻✌🏻",
            "请问康复的人带不带病毒？",
            "中国必胜！！！",
            "深圳房价第一，感染病例不减反增",
            "希望能有越来越多的人平平安安健健康康出院，也希望能针对特殊病人多一些更快捷的上报渠道",
            "太好了加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油💪",
            "天呐太棒了吧！中国一定会挺过去的！",
            "拐点出现了",
            "太好了太好了太好了太好了",
            "加油",
            "好消息越来越多！！！！！！！！！！！！！！！！！！！！",
            "太好了＼(^▽^)／！中国加油",
            "太好了！！！！！！！！",
            "那一天就快到了，加油",
            "迎接美好的春天",
            "中国加油！",
            "祖国加油中华民族加油",
            "好好好！！",
            "天天关注的数据变化，是苦战一线的白衣英雄们和社区工作人员无畏的付出！以及宅家的百姓的共同努力！加油！！",
            "有距离胜利一步",
            "太好了！",
            "加油",
            "加油！",
            "好",
            "好消息！",
            "加油！！",
            "啊啊啊啊啊加油",
            "转发微博",
            "愿战役早日胜利！！",
            "我的城市已经连续四天无新增了啊啊啊啊啊稳住啊啊啊啊啊我好想出门！",
            "等春暖花开时我们终会与美好相见❤",
            "加油，胜利离我们越来越近了",
            "会越来越好的",
            "啊啊啊啊啊啊啊啊，偷偷笑，🙊🙊🙊",
            "加油加油加油❤️我们一定能赢🙏",
            "太棒了，太棒了，太棒了！！",
            "胜利就在眼前，湖北感染人数也越来越少了！加油！",
            "这个数字给我涨涨涨！！！",
            "嗯",
            "能赢，能赢！",
            "好消息。。",
            "那些住不进医院在家等死的人，多关注下更有意义",
            "仿佛看到了胜利的曙光",
            "转发微博",
            "太好了太好了有希望有希望都加油都加油",
            "阳光总会穿透云层，中国必胜！",
            "简直要哭了",
            "风雨送春归，飞雪迎春到。已是悬崖百丈冰，犹有花枝俏。俏也不争春，只把春来报。待到山花烂漫时，她在丛中笑。",
            "好",
            "加油！中国，加油！武汉。一定会好起来的",
            "加油💪",
            "是好消息，接下来一定会越来越好",
            "好消息越来越多了真好",
            "转发微博",
            "好消息",
            "加油！春天到了",
            "15的数量比14少。。。",
            "🙏",
            "加油",
            "很好！",
            "好消息接踵而至",
            "太好了🙏",
            "冲冲冲冲冲冲冲冲冲",
            "中国加油，武汉加油",
            "昨天武汉又没新增加？没有最新数据公布？谢谢🙏",
            "🙏🙏🙏",
            "国家的力量！",
            "大好消息",
            "太好了",
            "加油加油加油"
        ]
    },
    {
        "微博内容": "【#武汉查处抗疫失职失责13人#】近日，武汉市纪检监察机关先后查处4起在疫情防控工作中不认真履职尽责案件，共有13人被查处。其中，被中央指导组指出工作不够细、不到位的武汉市洪山区，副区长王在桥因严重失职失责问题受到政务撤职处分。硚口区长丰街#漏报信息致患者自缢武汉多人被处理#，另有多人因​​​​...展开全文c",
        "评论数量": 27359,
        "评论": [
            "举报新浪微博名为司马3忌，真名杨宏伟，此人恶意造谣，诽谤韩红，已经构成诬陷罪。社会影响极其恶劣，建议公安部门调查，落实其犯罪行为，抓捕归案，并建议封闭此人作案工具微博账号。     ",
            "闫忠文被抓了，大家看",
            "换了个书记就是不一样",
            "我滴天，自缢？？？当时该有多么绝望和痛苦",
            "湖北省级官员处理不当，反应不够及时，给国家造成巨大的损失，给民众带来巨大的伤害，必须问责，给国家和人民一个交代！",
            "老百姓自缢，官员只是警告？？",
            "高福呢？？高福不查了吗。",
            "希望他们严惩他们，支持严惩他们的请点赞",
            "逼得人家自缢，你就撤职就够了？",
            "这是有多绝望才会选择在家中自缢",
            "漏报是不把老百姓的命当回事",
            "这群占着茅坑不拉屎的人就应该下台。让有能力的上",
            "党内警告？自罚三杯？",
            "只是警告⚠️那是一条人命呀",
            "天啊难道病比这样的死法更痛苦吗..",
            "为啥漏报了就会自杀啊，天啊为啥不打电话?不是说有很多渠道嘛，什么情况啊？",
            "官员，个人理解，本也是普通人，上大学考个公务员，无非想找个好工作，做人体面点，后来受环境影响，开始装逼，也无所谓，谁让人家是官方呢，哪个国家的官方不牛逼呢。关键看在紧急情况下，官员要临危不惧，要有担当作为。看武汉的情况，估计一部分官员是被吓懵了，没想到这辈子会遇到这种事，慌了神。",
            "就警告了？",
            "我就不懂了，做事处分是不需要遵守法律吗？你们一生气一上头要杀这个杀那个，拜托冷静点好吗？要从法治社会进入原始社会？？？",
            "为什么要等到人死了出事了才来调查处罚？",
            "社区的竟然是警告....为什么不免职....",
            "哦，知道了，人命不值钱",
            "为什么只是警告？撤职？",
            "从政的都不能好好为人民服务嘛，这寒了多少人民的心",
            "奖罚分明才能暖回人心",
            "换了领导还是不一样，感觉这几天开始管理严格些了，前些日子真的是一言难尽，天天新闻说封小区通行证，我们就在武汉洪山区，小区根本就没封，大家自由出入，社区也跟摆设一样。",
            "武汉红十字会大发国难财为什么不取缔！",
            "逼得人家自缢，这是多么耻辱的事啊！为官一方就是这样对待老百姓的！只是警告处分？这人还有脸继续当这个父母官吗？为什么还不引咎辞职？要是放在古代，早就以死以谢天下了！",
            "一律开除公职，砸了渎职者的饭碗，否则疫情过后，他们还会东山再起的",
            "希望不要为了给公众交代而找人背锅。",
            "为什么不是开除公职，而是党内警告处分，这是他们的不作为导致的人命，就是体制内惯的这些人，在其位不谋其政，导致一连串的恶果！难道武汉疫情，不能给中央一个启示么？体制内真的要改一改，能者居之，而不是让这群成天喝茶水的官员混到退休",
            "加油武汉！希望在两个新书记的带领下湖北有新面貌",
            "疫情就是一面照妖镜，让这些漠视人民利益的人，无处躲藏！必须彻底整治！",
            "手里沾满了无辜的人命，那些人biss",
            "还有各区负责人一定要严查渎职",
            "//:多绝望才会上吊自杀",
            "说的好像只有湖北官员是这样！全国的官员都差不多吧",
            "人命难道是撤职能够还清的吗？亵渎生命是犯罪，就变成了不认真履职？",
            "多绝望才会上吊自杀？",
            "我以为会是免职，点开看是党内警告，以为看错了，唉...",
            "湖北怎么这么乱，自疫情发生一来，接连出现官员渎职，玩忽职守，应该好好整顿",
            "一条人命=一个警告",
            "失职失责到导致百姓自缢？！就这样的还留着下蛋吗？",
            "杀鸡儆猴弃车保帅玩得漂亮",
            "战术批评警告撤职，战略后撤保护调任。",
            "牛逼牛逼不想说什么，反正免职停职警告这些都听麻木了呵呵",
            "自缢。。。看到这个新闻太难受了",
            "为什么每次处分的都是副的？真诚发问",
            "高福的事为什么没人调查一下？",
            "请继续，彻查每个方面🙏🙏🙏🙏",
            "这是人命",
            "干得漂亮！",
            "人民的命就不是命吗？贱民吗？",
            "当时我一直觉得逃离武汉的病人很自私，现在看到这些我突然想通了，他们只是逃生本能罢了。",
            "我本来想评论很多，也写了很多，后来一想，算了，也没什么用，毕竟逼死个人也才被警告而已，谁又会真的在乎老百姓的哭诉",
            "自缢？！这得逼到什么程度啊，不敢相信。我以为只有古时。。。。",
            "我以为只有日本人会自杀",
            "建议尽快拉网式彻查！",
            "突然觉得那些不顾一切从湖北往外跑的人…嗯……，很明智！凭什么等死？！哪有什么对错！",
            "想想那个以死谢罪的日本官员吧！",
            "害死人了还不撤职只是警告",
            "一条人命=一次警告政府可真是为人民服务呢",
            "天呐。。。",
            "这次疫情，把官场的生态暴露无遗。",
            "我妈妈与2020年2月3日，在硚口区古田二路汉口人家自杀，跟社区上报没有任何反应，只说要等，2020年2月1日，因呼吸困难，打了120，被拉去医院后，没有人管，后2月2号回家，病情垂危，2月3日上午因得不到救治，看不到希望，上午10时，在家中割腕自杀。现在给我1500元，呵呵了，本人桂榕，真实可循。",
            "我是武汉的，最近身边看太多了。说实话，自杀和在家等死是一样的，有的在家拖了20多天上报都没人管，医院和隔离点去不了，在家有的一家人都感染，重症的没有呼吸机真的很难熬，不懂为啥社区一栋只能一天给一个确诊名额，这样的办事效率能救人？？？之前很愤慨，现在麻木了都不想评论了",
            "不是漏报而是不管吧，他有多绝望才会自杀",
            "把人逼死了，这是变相杀人犯罪，换成普通老百姓你试试？不枪毙那才怪！他们当官的官官相护只接受处分",
            "是有多绝望才会自杀，怕传染给家人",
            "对有些人而言这只是一份工作，对有些人来说这是他们的生命",
            "一条生命，几个警告",
            "请查一下洪山区！",
            "所以吹哨人李医生的案件查的怎么样了？又要不了了之吗？",
            "一条人命一个党内警告完事？",
            "从武汉封城到现在20几天了吧没出过门也没有任何人询问过情况排查过（社区工作人员政府人员什么的），有没感染坐标汉阳老关新城。虽然我在家20多天身体状况良好。但政府人员都没排查过，你们也知道我身体状况良好没被感染？？"
        ]
    },
    {
        "微博内容": "【#杭州健康码将推广至全国##全国统一健康码下周上线#】2月11日，杭州率先推出健康码，疫情期间领取绿色码的人员凭码通行，黄码和红码需自行隔离。在国务院办公厅电子政务办指导下，支付宝正基于全国一体化政务服务平台，加速研发全国统一的健康码系统，即将于下周上线，这将有助于精准复工管理。​​​​...展开全文c",
        "评论数量": 7224,
        "评论": [
            "杭州",
            "浙江总是做好榜样",
            "杭州疯狂上分",
            "浙江真的……这次太棒了",
            "二维码真的带来很大的方便",
            "温州今天也开始了浙江大数据工程杠杠的",
            "啥码啥码的小区根本不管",
            "不仅杭州浙江各市都有浙江超棒！",
            "杭州是个很好的城市，等疫情好了一定要去！",
            "杭州👍",
            "杭州美景盖世无双点赞杭州",
            "有人反应健康码有问题，有问题不怕，不断自我修复，更新bug就可以了，拿杭州来说，也开通了复核通道，毕竟短时间赶出来的，程序员加班加点不容易，有的可能还在老家加班，大的思路是好的，期待健康码在全国能有效精准管理，也欢迎全国朋友们疫情后都来杭州做客！",
            "杭州健康码都还没搞明白，就推行全国了？",
            "杭州中国加油💪……",
            "我想，这次疫情中浙江省、杭州市表现出来的政策的果敢、责任的担当以及解决问题的科技创新足以让国人点赞！",
            "科技改变世界。",
            "世界看中国，中国看杭州！",
            "我爱浙江",
            "浙江NBNBNB",
            "垃圾，政策不统一，杭州现在依然有健康码不让进的地方",
            "有的村没有挨着主干道，四周被别的村包围着，小卖部出去进货都特别困难，希望封村不要死板的封，这会严重影响村里的生活状况。",
            "防控疫情，精准复工。",
            "明天上班了",
            "北京也赶紧的吧",
            "上海和杭州城市治理水平真的是没话说",
            "请问一下是每人一码吗？老人没有支付宝咋办？（不是杠啊，为了以后做准备）",
            "？我住在杭州，其实我看不懂这个码的作用主要是……信息是自己填的呀，真假都不知道🤷‍♀️",
            "突然想到一个问题，如果这个手机，他人出去了不带手机咋办，也没法GPS，也没法大数据了！真的只能看自己填报耶！",
            "我的天呐，还要全国普及，算了吧吐槽的人还不够多吗？",
            "期待全国推广👍",
            "切勿操之过急，个人主动申报模式，如何防止弄虚作假？即便手机gps定位能排除旅居史的瞒报，无法排除潜伏期或者误判症状自行服药的，还有部分潜伏期14天以上的，或无症状确诊的，甚至多次筛查后才确诊的……毕竟年后许多传染病例都是隐瞒造成的！",
            "我是真佩服浙江人的脑子，怪不得做生意的那么多",
            "我们开始了，河南。",
            "杭州厉害👍",
            "我第一次感到生活在浙江而骄傲，生活在杭州而幸福，曾经战斗在阿里而开心。",
            "复工才是硬道理，马爸爸浙江",
            "杭州牛逼",
            "杭州就是优秀，一码通",
            "早上领了绿码",
            "疫情结束后，杭州欢迎大家来玩！我们在浙里等你们",
            "已经获得绿码的报道",
            "我大浙江👍！",
            "好",
            "“时代中的一粒灰，落在个人那里，可能就是一座山。而我们偏偏处在一个尘土飞扬的时代之中……”",
            "黑子就是多，新事物需要不断的实践才能查缺补漏，总比没有好吧，你让腾讯弄的出来吗？",
            "阿里成为事实上的国家企业名片",
            "感觉和哪部电影里演的末日情节差不多，只不过改成二维码了……",
            "杭州健康码的判定有问题，对鼻炎患者也太不友好了吧，叫我照实填写，我身体无异常，但是因为鼻炎每天都会鼻塞流涕，三项勾选完就红码了，14天不能回杭州上班，已经在家呆了一个月了，这又要再呆半个月，让不让人活了",
            "我们小县城也早有了",
            "👌",
            "台州的昨天都已经弄上了在家24天的我绿色，绿色的",
            "请问通过健康码怎么判定这个人是不是住本小区的？",
            "杭州and浙江赞赞赞",
            "宁波今天也开始了",
            "评论有些人是不是有病啊就是见不得别人好？上有政策下有对策的事情，杭州哪个小区不认你他妈就去投诉啊？本来就是刚起步所以需要逐渐完善，阴阳怪气的干嘛呢，本杭州人就是觉得杭州已经很好了​​​",
            "有绿码也不让通行咋办",
            "浙江那才叫可防可控！！！武汉前期真的让人大跌眼镜！！！",
            "福建也是健康码",
            "真的太草率了不得不说这个码太草率了呆在家半个多月了我就填了个流涕就是个红码了怎么这么草率啊",
            "阿里巴巴的总部基地",
            "科技发展领先生活。",
            "很形同虚设呢，所谓的健康自己做的单选题。",
            "健康码出来以后，之前已经开始隔离但未到14天的，不会又要重新算14天才能拿绿码吧？本人在中山已经隔离第25天了。就因为中间政策变了要我重新开始算",
            "加油！！！！！",
            "某些人的逻辑就是给了他红码，他很不开心，然后这个东西就很烂",
            "宁波已经开始了",
            "我大杭州厉害啦",
            "新疆，请抄这位杭州同学的作业！",
            "杭州起飞了",
            "科技为先，浙江",
            "杭州🐂🍺！！！",
            "杭州牛",
            "湖州也开始了，浙江太棒了",
            "杭州",
            "可别吹了，自己的bug解决好，一会儿被群嘲就在全国人面前丢脸了",
            "之前羡慕杭州有这种，终于推广了，支付宝牛逼",
            "杭州十多天前就在推广数字赋能，而且支付宝用户覆盖率最高，所以我们推广健康码，现在好像在考虑老人和小孩的问题，就是没有支付宝的人员和没有智能手机的问题了，方法总想在问题前面，未雨绸缪",
            "我是浙江人我骄傲",
            "一直待在家  昨天看还是绿的今天一早看变红了一脸懵因为我不在杭州吗？我手机号是开封的",
            "前几天进上海就扫这个健康码了，高速通行很快",
            "🐮就一句话。我夸累了",
            "别推广了吧，真心的",
            "还是别推广了,杭州本地都不认可，是推广什么，江干区根本不认。",
            "我们是一座数字城市。",
            "浙江牛逼，杭州牛逼就完了"
        ]
    },
    {
        "微博内容": "【#驻赣部队为湖北献血近38万毫升#】2月15日上午，江西省军区组织机关和直属队128名官兵向湖北省疫情地区进行专项献血。这是连日来，驻赣部队官兵以实际行动支持湖北抗击疫情的缩影。疫情发生以来，省军区1600名官兵总计无偿献血量37.71万毫升。L江西发布的微博视频​​​​",
        "评论数量": 2929,
        "评论": [
            "江西！我大江西！感谢",
            "为江西老表打Call",
            "人民子弟兵太伟大了👍👍👍",
            "军人事事优先是有道理的，昨天还跟朋友说过两月去江西玩，问，上饶有啥玩的吃的",
            "除此以为江西在省内有900多例新冠确诊者者的情况下还派了7批共900多医护人员支援湖北并且还是随州(确诊患者1000多人)的定点一对一帮扶对象全省也捐助了许多物资是最早捐献爱心菜给湖北的省也是捐赠负压救护车🚑最多的省江西真的为邻居掏光了家底湖北加油江西加油赣鄂一家亲携手抗疫情  ",
            "致敬",
            "致敬",
            "爱心军人！！！大爱！！！",
            "有事了还是人民子弟兵！",
            "我大江西棒！加油！",
            "湖北人民谢谢帮助湖北的每个平凡且勇敢的你",
            "是我大江西",
            "阿赣好样的！",
            "致敬军人，给江西点赞",
            "为江西老乡点赞",
            "为我大江西疯狂打电话！！！这次防疫战江西表现真的优秀，赣州（赣州18个县，是江西最大的地级市）已经连续2天没有新增患者了，江西稳住！！！",
            "我大江西真实在。",
            "江西棒！一起“赣”掉病毒！",
            "都是普通人家的孩子。致敬子弟兵！",
            "我大江西总算拥有姓名了！武汉加油！江西加油！中国加油！🇨🇳",
            "感恩辛苦了！",
            "江西真的就好像班上那种一直默默努力的同学，没记错的话一级响应很快，最先驰援食品物资武汉（可能因为离得近），医疗队也派了很多",
            "致敬为这次疫情做出贡献的人们！",
            "记得小时候生病病危，我需要输血，就是我爸连队里所有战士献血救的我",
            "看我顶置微博这个人咒骂湖北武汉人，还大笑没人能管他，希望严查",
            "只有我们中国的兵要汗给汗，要血给血，要命给命，军民鱼水，一声令下，义无反顾!",
            "600多封抗疫请战书堆积成山捐赠12750盒药品，10辆救护车！200箱防控物资，300多万只口罩运了40万医用防护双手套过去，外加160吨白萝卜，30吨大白菜我大江西真是好样的！终于上一次热搜了呜呜呜呜",
            "江西太低调了，疫情开始一来一直在造救护车送过去",
            "谢谢真的太谢谢了",
            "又干活又献血能不能让孩子们歇歇",
            "上去！江西加油！",
            "江西棒棒，众志成城，共渡难关",
            "一起“赣”掉病毒！！！",
            "我大江西真棒！",
            "致敬军人为江西点赞",
            "前两天去献血了，因为是外地过来要4周后才能献",
            "致敬",
            "大江西",
            "终于上次热搜",
            "萍乡人民发来贺电",
            "人民子弟兵点赞最可爱的人",
            "兵哥哥最帅",
            "人民子弟兵好样的",
            "37万毫升是什么概念//:江西！我大江西！感谢",
            "江西加油！就是“赣”！",
            "哪里有困难，哪里就有我们的人民子弟兵",
            "冲在最前面的永远是医护人员，你永远不知道口罩后面藏着多少恐惧与疲惫，但是他们是救死扶伤的医生，为了对得起他们的称号他们必须假装云淡风轻的冲在最前面。因为他的患者他的国家需要他们。我只是希望不要寒了医护人员的心。最后也向守在政府机关单位和每个社区和村口的平民英雄致敬。",
            "自己献血时候都不怕呀，就刚刚看到视频里那个大大的针头，起鸡皮疙瘩赞赞赞",
            "江西人的骄傲",
            "江西不想做小透明了",
            "关键时刻还是解放军靠得住！！！！",
            "这股血液太暖心了致敬",
            "致敬军区官兵",
            "江西你真的很不错",
            "辛苦了",
            "致敬军人",
            "我阿卡林省默默做了太多事了！！！",
            "江西这个小透明",
            "感谢你们",
            "江西真棒👍",
            "江西",
            "俺们大江西",
            "江西真是闷声作大事",
            "江西人民🉑️👍🏻",
            "大江西！！",
            "表白我大江西",
            "致敬人民英雄",
            "我大江西总算拥有姓名了！加油！",
            "中国人民解放军",
            "江西老表默默无闻",
            "江西厉害！！！",
            "哇，无私的爱，伟大的爱👏👏👏👏",
            "官兵子弟兵解放军部队这都是能让老百姓心安的人！都是我们老百姓的定海神针！",
            "",
            "也请保护好军人",
            "我大江西！",
            "感动",
            "人民子弟兵",
            "我们江西很棒！加油！中国加油！",
            "兵哥哥太给力了。",
            "致敬子弟兵！",
            "这才是真正的军人",
            "",
            "我大江西真棒",
            "致敬",
            "大江西棒棒棒。",
            "人民子弟兵！！！"
        ]
    },
    {
        "微博内容": "【感动！#火神山医院4人出院医生开心落泪#】“这段时间整个医疗队不分昼夜地工作，能看到他们出院真是感到很高兴，这是我们胜利的成果”…近日火神山医院4名患者治愈出院，病区主任赵玉英落泪。为了患者康复一直努力的你们，辛苦了！L中国军视网的微博视频​​​​",
        "评论数量": 3954,
        "评论": [
            "你们都辛苦了祝火神山医院早日关门大吉",
            "辛苦了",
            "辛苦了，大家都要好好的！",
            "辛苦了",
            "他们都是英雄，希望返乡后当地政府好好对他们，不要辜负了他们的付出",
            "辛苦咯致敬最美逆行者",
            "祝火神山医院早日关闭，医护人员赶紧回家，家人们都想你们了",
            "天呐这大雪，太不容易了希望瑞雪兆丰年叭",
            "谢谢你们无私的奉献",
            "所以你们看啊，病人痊愈医生们比家属更高兴，等一切都过去也请大家一直坚信这一点，不要再说医生不尽心尽力了，他们比任何人都更希望你们好起来",
            "感谢有你们",
            "谢谢你们",
            "奉献——毛不易",
            "辛苦了加鸡腿",
            "辛苦了致敬",
            "救治重症患者出院实属不易，每一个都是医护人员从死神身边拉回来的人，感恩",
            "辛苦了！保护好自己大家都要好好的平安归来。",
            "一定都要平安回家",
            "辛苦了，谢谢你们",
            "辛苦啦，致敬所有医护人员",
            "辛苦了",
            "都要好好的",
            "致敬",
            "火雷里多数都是辽宁老乡…心疼你们",
            "辛苦了，谢谢！",
            "辛苦了辛苦了谢谢",
            "辛苦了",
            "医护人员真的是天使",
            "都辛苦了一切都会很快好起来的",
            "谢谢用尽一切守护我们的白衣战士们，武汉加油！",
            "你们辛苦了",
            "最美的逆行者，辛苦了",
            "辛苦了英雄",
            "毛毛的声音真的好温暖，加油",
            "中国人民解放军白求恩国际和平医院心内科赵玉英主任👍",
            "这不就是那个群主吗哈哈",
            "",
            "辛苦所有医护人员了真的是拿自己的命在救人啊",
            "感谢你们为这座城市付出的一切！",
            "谢谢你们！",
            "谢谢你们",
            "致敬抗疫前线的每一位平凡英雄，中国总是被他们最勇敢的人保护得很好。中国🇨🇳加油！武汉加油！！这首《奉献》很好听",
            "等武汉好起来我们一起去吃热干面去江畔看黄鹤楼去武大看樱花去江汉路坐知音号去东湖坐缆车去司门口走长江大桥加油武汉！",
            "辛苦了。加油！",
            "加油",
            "医患交流群群主赵玉英医生！！！",
            "致敬英雄的无私奉献！",
            "辛苦了",
            "中国加油武汉加油",
            "辛苦了平安",
            "希望抗疫战士早日平安归来",
            "火神山和雷神山都是危重病人和重症病人，能出院真的太不容易了，医生和护士付出了多大的努力，加油",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "辛苦了，向你们致敬",
            "致敬所有勇士们！感谢你们逆风前行的奉献，愿你们平安回来🙏中国🇨🇳加油！（毛不易唱的这首老歌依然泪流奉献就是永远值得歌颂！）",
            "太棒了！致敬白衣天使！",
            "火神山，雷神山，全国人民祝你早日“倒闭”🙏",
            "辛苦了",
            "幸苦了，为你们加油背景音乐好好听",
            "没听错的话，bgm是我毛老师唱的奉献",
            "辛苦了，致敬",
            "你们太不容易了，感谢你们，所有的医护人员，你们是最可爱的人",
            "辛苦了",
            "所有人都辛苦了，我们一定会很快打赢这场防疫战，所有人生活一定会尽快回到正常，静待春暖花开",
            "辛苦了",
            "肯定开心😁我们大家也替他们高兴，加油！",
            "辛苦了英雄们  保重自己",
            "辛苦了❤️因为有你们，一切都会好起来",
            "辛苦了！致敬！",
            "辛苦了",
            "辛苦了加油",
            "辛苦了。还有，谢谢你们。",
            "希望所有人都懂得感恩",
            "你们辛苦了，中国加油，武汉加油",
            "辛苦了，你们是好样的，加油",
            "太棒了",
            "这仅仅只是开始未来会越来越多的人出院🙏一线医护人员，你们辛苦了",
            "无论如何，我们总要勇于面对，愿所有的苦难都与旧年同去，愿所有的吉祥都与新春同来。祝福国泰民安，早日战胜疫情！！",
            "背景音乐是毛不易演唱的《奉献》，非常温暖感动！",
            "辛苦了谢谢你们的《奉献》",
            "辛苦了！",
            "辛苦了致敬逆行者",
            "白衣天使好样的，为你们感到骄傲自豪！",
            "辛苦了！",
            "他们每个人都是父母的孩子，孩子的父母，都是平平凡凡的一个人，这种奉献，从来都是无私的"
        ]
    },
    {
        "微博内容": "【瑞雪待“春归”！#峨眉山景区向全国医护工作者免费开放#】近日，@峨眉山景区宣布，为致敬“最美逆行者”，自景区恢复开放之日起一年内向全国医护工作者免费开放。受新冠肺炎疫情影响，峨眉山景区暂时关闭，昔日游人如织的金顶变得“冷冷清清”。2月15日，海拔3079米峨眉山金顶迎来一片瑞雪美景。​​​​...展开全文c",
        "评论数量": 1847,
        "评论": [
            "全国景点都应该免费对医护人员开放一年",
            "警察和军人也应该免费开放。",
            "风雨送春归，飞雪迎春到",
            "瑞雪兆丰年希望如此🙏",
            "我觉得大部分医务工作者疫情过后仍将投入繁忙的日常工作在平安时期我们同样不能忘了这些白衣天使",
            "瑞雪赵丰年，太美了。广东人表示十分羡慕。",
            "可是等抗疫成功后这段时间积累的病人。。。那也会是一场硬仗，我估计大部分医务人员不会有时间。",
            "呀呀呀，我大峨眉终于上榜了，通知了好几天了，微博一直没动静",
            "为什么不是医务工作者？医、药、护、技缺一不可呀，药师检验师也是奋斗在一线呀，一线不只有医生护士的",
            "希望不是做样子,到时候一堆要证明,证明自己就是自己.或者限制次数.或者还要其他连带条件.",
            "春暖花开平安的你们",
            "致敬一線醫務工作者辛苦了！",
            "峨眉山好美呀",
            "峨眉山真的超美！！！",
            "全国医护的资格证都在医院存着。凭资格证免费的话要跟医院去拿。平时去拿这个东西意味着你要跳槽。。。",
            "希望疫情早点结束，所有人都平平安安的，暑假相约峨眉山～",
            "医务工作者一年也没什么假其实",
            "峨眉人前来报到欢迎各位来我大峨眉耍",
            "追加一句，疫情过去后，让湖北省向全国人民开放借此发泄此时此刻被困于家中的我们普通大众",
            "白衣天使都很忙，忙着拯救地球！恐怕没有时间玩耍了！",
            "用什么证件？",
            "是不是有很多人压根不知道有社区工作者这种工作😂😂😂",
            "全广西511家景区免费开放，欢迎全国医护工作者来广西旅游",
            "熬夜做直播的老师可以吗？",
            "免费了我也没时间去呀",
            "云台山也是呢",
            "五大连池也免费啦～",
            "这个热点蹭的好",
            "挺好的，国家要是能给点钱方面的补助更好了，毕竟他们都是有家有室需要养家的。",
            "转发微博",
            "一切都会好起来的",
            "全国各地景区都应该向医护工作者免费，就像军人免费那样。",
            "算是社会对医务人员表示的一些尊重吧，我们医务人员表示感谢，但大多数还是没什么时间去的",
            "值得推广",
            "没时间是真的",
            "",
            "好聪明啊",
            "特别美的峨眉谢谢",
            "现在人家有时间去玩的也不算是出力的医生护士了，瞎扯",
            "",
            "瑞雪待“春归”",
            "我的天啊，拍的真清楚，上去连人都看不清",
            "啊啊啊啊好看啊",
            "",
            "把医护人员的待遇提上去吧！家里有学医的，他们几乎没有休息时间呀",
            "疫情结束，医务人员又将投入繁忙的工作中，不会有多少时间去度假逛景区的！是，全国上下只要沾边的行业哪个不是忙前忙后？但是，医务人员风险有多大，他们的风险又有多大？日日夜夜真真切切守在患者身边悉心照料他们的是医务人员！此时此刻真正冲到一线的是他们！随时待命等调配、不比上战场的军人差！",
            "好！",
            "风雨送春归，飞雪迎春到。致敬最美逆行者！愿平安",
            "峨眉山上有一种类似于豆腐脑的食物很好吃",
            "好等着大家一起去",
            "静候春暖花开",
            "会好起来的",
            "美丽的峨眉山，安安静静等待白衣天使们平安归来",
            "我把对医护人员免费的事情发给我的医生朋友他说就算免费他也没时间去哈哈可怜",
            "春天很快就会到来🙏",
            "会好起来的加油啊",
            "好美",
            "可是额迷山暂时关门的嘛",
            "瑞雪兆丰年",
            "春天马上要来到！加油💪",
            "好美的雪景致敬最美逆行者！愿平安",
            "瑞雪兆丰年，今年的冷清相信明年一定会补上的",
            "趁着铁路网没来，我先占个坑",
            "春暖花开我们相约",
            "瑞雪兆丰年！🙏🙏🙏",
            "医护工作者值得",
            "听说猴子也能感染，它们怎么隔离？",
            "会好起来的❤️",
            "全都免费，就是没假期两天可以去哪里呦…琢磨好久了",
            "评论里好多杠精说更应该给什么警察免费，警察比医护人员死得多的人你们放心，哪怕疫情过后全国医护人员也没有时间去，因为还有其他的病人需要他们",
            "大家还是要保持警惕，全球在变暖，今年天气必定不寻常。",
            "拿生命救国于危难，一年有点少了，一辈子也可以",
            "然而军人没拿军官证一样要买票",
            "真好",
            "基层工作者呢？",
            "雪景太美了！有机会要去！",
            "还有乐山大佛哦",
            "现在医护工作者都在一线",
            "阳春三月百花开，诸君漫步踏青来。乌云去阳光在，幸福生活尽开怀！",
            "",
            "直播课老师求免费",
            "没时间去",
            "想知道猴子是不是饿瘦了",
            "不是道德绑架……觉得一年有点短呀我不是医护人员，只是这一年很快会就过去了，恐拍还未安排好休假就快结束一年了……",
            "欢迎来",
            "金顶看日出是真的绝美啊",
            "我大西安的兵马俑一样也能对这些逆行者们免费"
        ]
    },
    {
        "微博内容": "【#湖北通报6起防疫不力问责8人#：#湖北一副县长防疫不力被免职#】16日，湖北省纪委监委网站通报了6起违反疫情防控工作纪律、履责不力的典型问题。其中，蕲春县副县长、刘河镇党委书记丁纳新履行主体责任不力，被免职并被党纪立案审查。丹江口市人大常委会副主任王公华在疫情防控工作中作风漂浮、弄虚​​​​...展开全文c",
        "评论数量": 3539,
        "评论": [
            "换个书记就是不一样",
            "F4都给我下台！！！！",
            "普通人拘留，辅警不拘留？",
            "湖北省级官员处理不当，反应不够及时，给国家造成巨大的损失，给民众带来巨大的伤害，必须问责，给国家和人民一个交代！",
            "现在没有澄清了，也没有勘误了，更没有解释了，只有辟谣。一开始信息封锁的也是它，等你拿着千辛万苦传递出来的一些资讯慢慢拼凑起个大概去问，它劈头盖脸就是一个辟谣。",
            "老百姓不配合隔离，当天被警察破门带走……退休副厅长确诊十天坚决不隔离还得防疫人员上门检测而且只能劝说………怎么官威这么大呢？？？？？！！！！！",
            "中国疾控主任高福，武汉疾控李刚，湖北前省委书记、108亿省长、武汉前市委书记、现任市长、惩处吹哨人李医生及7位医生的公安机关、你们的罪，历史会记住！",
            "抓几个屁大的官斩了平所谓民愤，再往上查呢？省长市长那肥头大耳的猪样，怎么可能干净？",
            "把它们都关入大牢，办事不利，遗害无穷，尤其在这样的阶段！！！",
            "湖北就有这么多贪官那别的省份呢？",
            "比起吃野味的人，无能的官员更可怕！",
            "干得漂亮！加大力度！",
            "该！",
            "古代官员失职要革职抄家坐牢的",
            "那为什么没有人查当初说可防可控的高福，和双黄连的武汉研究院副院（王延轶（舒的第四任老婆）和上海研究所舒红兵！",
            "当年非典那位大观园不还逍遥自在开开心心",
            "才警告？不应该直接免职",
            "记住，疫情过后，全国的官场都要查",
            "哎，如果，还能有如果，早发现，早隔离，事情不会闹得这么大！武汉的政府真的令人愤怒！",
            "看来是家里没有大官啊",
            "啥叫作风漂浮？这用词好玄幻啊",
            "这只是小苍蝇，还有大的要拍，建议好好把湖北官员查一下，湖北的关系户太多了",
            "就不明白了！全国人民都在全力抗疫！医疗救援全力往湖北赶！都在为湖北努力！湖北官员自己咋不尽力自救呢尽出些幺蛾子！都啥时候了！还不严防管控！这种能判死刑么看看牺牲的医护人员看看受苦的患者吧",
            "武汉超市还在聚集咋堆，怎么好的起来，其他城市都已经封闭式管理了，武汉欠缺太多了",
            "丹江口，阴历27武汉返回，在家自我隔离到隔离期结束，期间没人找我过问过我，我爸上街买菜才知道要去登记要不然不能反汉，于是乎我冒着风险戴着口罩出门登记去了之后签个字写个身份证号，联系方式，再写个返回时间就完事了体温都没测一个",
            "六个里面十堰占三个，首先说明十堰部分官员工作问题严重，其次说明十堰高层重视此次防控疫情工作。十堰加油💪",
            "这些脏脏和卑鄙的封建权力游戏延续在文明的21世纪，权力只是换个方式逞现，让民众诚服匍匐在其脚下，这些权力还要人民为其祖上歌功讼德，你说民众会同意吗?",
            "柿子挑软的捏？",
            "湖北郧西给力，两人哦",
            "我我们蕲春县，刘河镇的都有",
            "武汉市长呢？赶紧通报吧！",
            "8后面缺了个0吧",
            "湖北大洗牌",
            "如何认定履职不力呢？一是组织疫情防控排查感染人和接触人不力。二是应收尽收和隔离医学观察工作不力。三是封控和每天组织消毒工作不力。四是舆情处置和舆论引导工作不力。……请对号入座，你有问题吗？",
            "人民瞎报",
            "这些都不够  应该来公安县下面的镇子上来看看  看看那些村干部如何阳奉阴违",
            "不作为的人，赶紧让地方，严查",
            "麻烦不要“偷工减料”，请认真严格对待任何防护🙏",
            "都应该判刑，而不只是党内处分！难解心中之愤！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "党纪开铡，不忘初心。",
            "奖罚分明，采暖人心❤️！",
            "疫情结束后请中央和教育部重点关注新疆和田地区教育系统存在的各种问题。暗访非常重要。多听听基层教师的真实心声。",
            "他来了终于来了",
            "奔驰勇闯天涯",
            "就该这样",
            "",
            "人心永远是最可怕的东西",
            "十堰三个？我去",
            "物资告急，需尽快恢复物流。所有门店关闭，且交通封禁，新鲜的蔬菜都买不到。快递已可无接触送达，请看到民众真正诉求吧！",
            "湖北人真是通过疫情才知道原来湖北办事不力的官员这么多",
            "闹眼子不浅，不是这货，我们湖北经济全国排名前十的。",
            "我就想问问，严重警告是能少块肉还是挨几下鞭子",
            "f4",
            "活该！",
            "该！",
            "干的漂亮！",
            "看看武汉的媒体都发的什么刊物",
            "干得漂亮",
            "请继续查，肯定不止一个",
            "干的漂亮！",
            "谁来解释一下，免职。他的意义是？",
            "要不是这次疫情哪能揪出来这么多坏蛋   虽然我们不愿意疫情发生但是  也高兴疫情揪出来这么多坏人👏👏👏",
            "怎么只管下面的县市呢，我们武汉市洪山区关山街道金地格林东郡的确诊病例的密切接触者都没有集中隔离，到现在还在我们小区住着，也不封楼栋，我们都投诉无门呢",
            "退休的司法厅陈副厅长拒绝隔离，疫情当前还要求住特护单间，这种人处理了么？",
            "官僚主义害死人！！朱保华一句对不起有用吗？？当时有一个39床的病患去世了，而他在缠着护士去给他刷厕所！对于他人的死亡，他毫不在乎，冷酷嚣张！这样的人做官员，百姓怎么求生存！！​​​",
            "一人受贿，全家受益！！！！不然怎么治不完！！",
            "通过武汉发生的疫情可以看出很多当官出现的工作作风，等这次疫情过去后，不管是武汉还是其他地方所有的领导都应该整顿",
            "口罩省长快下台",
            "奔驰男就不用拘留了，因为人家有当大官的父亲，就是不一样。可以大事化小，小事化了。",
            "处罚太轻，隔靴搔痒？",
            "陈冰洋",
            "中国疾控主任高福，武汉疾控李刚，湖北前省委书记、108亿省长、武汉前市委书记、现任市长、惩处吹哨人李医生及7位医生的公安机关、你们的罪，历史会记住！",
            "这个惩戒太轻，去看看湖南的通报就知道湖北吏治太松，难怪打起仗来会掉链子",
            "去看看湖南的通报就知道湖北吏治太松，难怪打起仗来会掉链子",
            "烦请关注一下湖北药监局局长王德健",
            "十堰市占了仨",
            "六个人有三个是十堰市的",
            "我去，我丹江口都上榜了？666666",
            "这场疫情是一年照妖镜，这下牛鬼蛇神都展现真面目了",
            "大战年前，人生百态。各种人性能力都被暴露出来了！这次战役绝对值得拍摄成中国灾难片！纪念那些奋战在一线的医护战士！",
            "官员失职渎职应该入刑，不能撤职就了事",
            "没能力能不能把武汉政府外包出去",
            "大家不要带节奏，这是杀一儆百。其他官场记住了"
        ]
    },
    {
        "微博内容": "【#钻石公主号新确诊70例新冠肺炎#，#日本钻石公主号累计确诊355例#】据日本NHK报道，停泊在横滨港的“钻石公主号”邮轮上新增70名新冠肺炎确诊病例，目前，“钻石公主号”邮轮上共确诊355例新冠肺炎病例。（刘军国）​​​​",
        "评论数量": 3799,
        "评论": [
            "日本人口密度那么大，今年夏天还会举办奥运会。疫情会不会影响奥运会召开，甚至取消，都还是个未知数。  不管怎么样，作为日月同天的邻国，大家肯定也是希望日本可以尽快战胜疫情。如果有必要的话，我们也可以和日本共享经验和信息。毕竟在病毒面前，所有国家都是命运共同体",
            "船上的人该有多绝望！",
            "恐怖游轮",
            "日本现在成重灾区了...",
            "日本这次处置有问题吧真是噩梦之旅",
            "🙏🙏🙏一起加油！",
            "这一定成为邮轮上人的噩梦之旅了吧",
            "日本一定要控制住啊，老年人多，今年还要举办奥运会",
            "各国接各国的人找个地方隔离吧，在船上待下去都得传染了",
            "🙏🙏🙏🙏日本这次这么支持中国，也希望他们能度过这个难关",
            "日本要挺住啊🙏",
            "船上的人不是隔离而像是等待被感染",
            "游轮上这些人估计都留下阴影了，以后不想再上任何船了",
            "这隔离等于没隔离。。。本来没病的都生病了",
            "游轮上的人应该疏离到消毒完成的医院单独隔离啊，在船上是干嘛啊，船上都是病毒，正常人都被感染啊啊啊啊啊",
            "让我想起了电影《卡桑德拉大桥》",
            "赶紧找点空的房间让他们下船吧一直这样也不是办法啊今天不感染明天也感染了",
            "炼蛊呢",
            "为你们祈福！一定要平安啊！！！",
            "传播速度极为快",
            "哦买噶。我的天啊。不敢置信",
            "对船上的人来说，也许确诊了，反而是好事，总比整体提心吊胆的强！",
            "恐怖游轮",
            "病毒培养皿",
            "万万没想到这么自律谨慎的日本……",
            "愿平安",
            "如果新冠病毒发生在🇺🇸特朗普没有人比我们更了解病毒",
            "日本加油",
            "美国是明黑，日本是暗阴",
            "日本政界太自私了，就因为船不是日本的就舍不得花钱安排游客下船隔离。还日月同天呢，这次物资捐赠是日本人还是中国企业还两说。就日本这种人品我不太相信他们会这么大方。在自己本土感染需要检测试剂都舍不得拿出来。可况是远在东边的中国。仅代表个人意见",
            "马上就十分之一了，求船上人员心理阴影面积",
            "比一个省的都多了",
            "就不能这么隔离啊！日本政府的脑子呢？",
            "这个感染率！所以我们每天看到的数据能信吗",
            "问题是这艘游轮不是日本的，它只是疫情爆发了后停靠日本。日本也很冤，谁都不愿意被空投",
            "全关在里面不全都传染才怪",
            "非要把这一船人全部传染上才算完么，能不能下船啊，这样接着憋着迟早全完。",
            "这是个无限循环！每个人都可以是潜伏期，然后每个人都可能不是同一天感染。所以，这就是个死循环！",
            "中央空调？导致的空气传播污染吗？",
            "真恐怖游轮……",
            "真是恐怖游轮，太恐怖了",
            "感觉这船有病毒，怎么不消毒，感染越来越多？",
            "崩潰，在船上的人已經不止度曰如年了吧？",
            "太恐怖了",
            "唉，他们也太惨了",
            "能不能各国接各国的人找个地方隔离吧，在船上待下去都得传染了",
            "这船如果放在中国，是这样处理的话，外国舆论怎么评价？",
            "实话说。这个游轮是属于英国旗下，美国人运营。两个国家屁都不放，让日本想办法就因为刚好停在日本境内。日本政府南了",
            "日本老年人特别多，一定要挺住啊，山川异域，风月同天。",
            "这里差点就有我的朋友一家，因为工作临时变动，取消了行程。。。帮帮忙，想想办法，船上的人就算不感染，心理也要生病了。好担心他们。",
            "…邮轮上治疗技术怎么样啊",
            "狡猾的病毒喜欢樱花？日本樱花，武汉樱花。",
            "我的天呐~~~~",
            "日本本土已经有人感染了，但隔离措施没有我们这边到位，要关注近期从日本过来的人，特别是日资企业",
            "这是玩团灭吗",
            "这些人下船后一定要再隔离14天，怕有无症状感染者，如果将肺炎待会各自的国家，将是全球性的灾难。",
            "不让他们靠岸隔离，感染后下船入境，日本也要成重灾区。",
            "这样下去一个都逃不掉！魔鬼之船，担心有些人会精神崩溃。要是有中国人就接回来吧，不差多你们几十人",
            "总之我们亚洲人一定能战胜疫情不让那些狼子野心的国家添乱看热闹",
            "转发微博",
            "希望平安🙏",
            "我本来担心中国因为疫情无法参加东京奥运会，现在我还是担心中国因为疫情无法参加东京奥运会！[捂脸][捂脸][捂脸]",
            "这个事件说明了中央集权统治的优越性，可以统一安排处理，而民主国家各方意见太多效率太低，本来很容易控制的结果变成了这样，目前感染率接近10%了还有上升的趋势。",
            "日本这次处理应对晓得很业余，没经验吧。船上完全不具备隔离条件，而且日期到了让下船？这不是找死吗？下船前一天被感染潜伏的怎么办？应该建立临时应急场所下船隔离呀，船上隔离是相互传染达不到隔离的效果。",
            "“钻石公主号”2004年下水，去年12月刚刚经过翻新，隶属于全球最大度假公司嘉年华集团的邮轮品牌“公主邮轮”旗下，公主邮轮总部位于美国加利福尼亚州，航线遍布全球。⚠️",
            "其实我觉得不管病症轻重人都不应该一直在船上，船上居住环境闭塞，病毒传播快，眼前最好方法是全部下船，征用公寓逐个隔离，这样就不会发生更多的传染。",
            "这是要把所有人都困在船上团灭啊",
            "抓紧隔离！可以学学我国的经验呀！",
            "日本人口密度更大一旦日本失守………",
            "待在船上的人就是等死了",
            "好起来吧，害怕了",
            "真•恐怖游轮",
            "日本捐赠的口罩防护服估计得还回去啦",
            "太难了",
            "日本如果成为疫区，东京奥运会被迫取消，中国可以考虑北京接盘，用现有场馆就可以，花不了多少钱。",
            "情况越来越严重了，闷罐子一样的邮轮好比病毒培养皿",
            "这船的故事以后可以拍电影了，惊悚片",
            "愿平安🙏",
            "日本开卷考试，还交白卷。中国政府的各种措施直接借鉴啊，抄都不会抄唉。",
            "承认中国人的中国人接回来吧",
            "最后，船上每个人都有什么结果？那些国家不管吗？如霉果仁，阴果仁！"
        ]
    },
    {
        "微博内容": "【美国军方：#美驻伊大使馆附近遭火箭弹袭击#】据央视，法新社消息，美国军方称，当地时间16日凌晨，多枚火箭弹袭击美国驻伊拉克大使馆周边。​​​​",
        "评论数量": 1038,
        "评论": [
            "美丽的风景线",
            "华春莹希望美丽的风景线在美国越多越好",
            "哦呵？？想起我们大使馆被炸还不能动手时的屈辱……同情不了美国",
            "我能拍个手！窃喜一下吗？",
            "伊拉克民众为了国家主权与领土完整，付出了常人难以想象的牺牲，强烈支持伊拉克人民！",
            "估计全世界的人都愿意看到这种美大使馆被驻地国驱赶…",
            "好的",
            "诈捐国不配得到同情",
            "美方估计又无人员伤亡！美利坚",
            "全世界的敌人美国政府",
            "好消息👏👏👏👏👏👏👏👏",
            "人民日报最爱的新闻来了",
            "哦",
            "【中东局势混乱战争已久！小国-不服大国管理-有的还在内杠！大国有大国责任-小国有小国遵守！各国要自觉遵守国际规则秩序《不得唯恐天下不乱！中东-要将真主为人类谋福祉落实到人间秩序上！联合国-要积极努力维持和平！凡是中东国家有正确信仰者-面对真主《忏悔反省！将维护中东整个和平秩序-为己任！",
            "狗头",
            "ddd互动",
            "可喜可贺。",
            "这……",
            "打准一点啊",
            "知道了",
            "华春莹希望美丽的风景线在美国越多越好",
            "周五卖了黄金的我要哭了为了避险A股周一应该会有外资买入",
            "伊拉克战争过去了这么久了",
            "不断给别人制造混乱，美国自己也别想消停",
            "只是周边吗，唉",
            "世界和平",
            "哦",
            "“附近”，总是差那么一点点，就是那一点点，永远不会搔到痒处。",
            "我寻思这个我在b站听到过……",
            "又来？？？？？",
            "哦和我有关系吗",
            "",
            "我天",
            "知道了，下一个",
            "哦",
            "周边？",
            "？？？？？",
            "“干的漂亮！”  猥琐发育，别浪",
            "2020，真的一点都不太平🙏",
            "这是美国自找的，把别人逼上绝路人家不给你毛起才怪",
            "在周边你说个毛线",
            "我呆在家里笑出了声",
            "话说故意射不准，震慑？",
            "为什么要有“周边”二字？",
            "哦",
            "为啥每次都瞄不准",
            "“大使馆周边”？为啥不是“大使馆”？直接打多好，何必浪费弹药，反正打了这么久，把美使馆炸了也没啥，就说是误射。",
            "感谢老铁送的超级火箭",
            "我要给人民日报这条博点赞！",
            "为什么是附近？眼神不达标怎么招人的？",
            "你他娘的打歪了！！",
            "自由美利坚，自导每一天",
            "活该",
            "开心就拍手",
            "两耳不闻窗外事，一心冠状病毒",
            "2020越来越乱，非洲沙漠蝗虫肆虐，华夏瘟疫横行，中东战乱不休……",
            "人体边描大师",
            "天呢！辛苦了，伊拉克！",
            "奥利给",
            "美国军方不会开奔驰吗，开了奔驰什么都不用怕",
            "奇奇怪怪可可爱爱",
            "特朗普:美丽的风景线，我的最爱！",
            "愿世界和平",
            "哦，挺好",
            "为什么是周边？",
            "哇哦。",
            "真舒服",
            "内容引起极度舒适",
            "又开始了？",
            "猜猜几个月之后工作人员的脑震荡会出现症状？",
            "活该！",
            "该背时",
            "让你丫嘚瑟",
            "",
            "还不撤回大使馆所有人员",
            "好吓人",
            "可信度多高？",
            "”厉害了”",
            "哦~",
            "世界he平",
            "动荡的格局",
            "世界和平🙏",
            "竟然一次次对不准啊。",
            "冤冤相报何时了",
            "？？"
        ]
    },
    {
        "微博内容": "【监控画面：#四川自贡4.4级地震#】2月16日4时28分，四川自贡市荣县发生4.4级地震，震源深度10千米。不少当地市民表示震感强烈，睡梦中被摇醒。#自贡地震监控画面#↓↓愿平安！L红星视频的秒拍视频​​​​",
        "评论数量": 930,
        "评论": [
            "最近灾难频繁大家都要平安喜乐",
            "希望四川没事",
            "老天保佑，愿大家都平安。🙏",
            "2020用半个月时间证明2019就是弟弟",
            "太难了，别再搞事了",
            "2020年我快要疯了，如果能好起来我愿意一天三顿窝窝头来换",
            "今天有位真的辅警牺牲了那位奔驰“辅警”还在吃香喝辣。好人不长命…………",
            "我一个自贡人觉得4.4是在侮辱我的智商",
            "🙏🙏🙏",
            "成都没有感觉到，愿平安🙏🙏🙏",
            "荣县地震很多次了吧！开采页岩气",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳天佑四川🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "四川人民表示感谢大家的关心，平安🙏🙏",
            "又来…",
            "又地震？？？！！！",
            "愿平安",
            "🙏🙏🙏",
            "可以查查这个经纬度的地震频率",
            "平安",
            "愿平安",
            "刚和我妈说地震，她问我几级。我:4.4级。我妈:这么小喔，没事儿。（她四川的）好",
            "哎",
            "🙏",
            "最近地壳运动很活跃",
            "2020真是多灾多难啊，🙏愿大家都平安健康",
            "愿平安啊",
            "转发微博",
            "四川挺住愿都平平安安🙏🙏🙏",
            "愿一切都平平安安",
            "希望平安，没有人员伤亡。🙏🙏🙏",
            "睡梦中被摇醒，二流报纸的词藻果然华丽。",
            "四川加油！！",
            "恐龙之乡愿平安",
            "愿2020大家都健健康康平平安安",
            "平安愿",
            "2020年到底怎么了？",
            "愿平安",
            "反射弧长🙄",
            "願平安🙏",
            "愿大家平安啊🙏",
            "哎有些担心对有些人已经没法说出口了只能远远地祈祷少震些吧",
            "直接被摇醒了时间也比较长真的很吓人啊面对大自然灾害的无力",
            "愿四川一切平安",
            "又是四川",
            "没经历过地震的看视频差点吓死",
            "四川挺住愿都平平安安🙏",
            "要平安啊",
            "半夜被摇醒，29楼震感强烈，翻了个身，瞄了一眼闹钟时间，闭上眼继续睡",
            "希望大家健康平安",
            "四川加油！！！",
            "4.4真的是逗，我在震中直接摇醒的，可能全国人民都不知道，我们这边地震是因为开采页岩气，并不是自然地震！",
            "天佑四川，愿2020先苦后甜，中国加油",
            "天佑中国  别在发难了",
            "要重启就痛快一点，不要搞这么多铺垫吖，怪吓人的！",
            "病毒的调虎离山之计😷",
            "平安🙏",
            "注意安全丫:)",
            "愿平安🙏",
            "我居然没有震感",
            "愿平安",
            "啊成都的我没感jio",
            "",
            "🙏🙏🙏",
            "🙏🙏🙏",
            "🙏🙏中国加油",
            "愿平安。🙏🙏🙏",
            "愿平安",
            "愿平安！🙏🙏🙏",
            "祝大家平安",
            "🙏🙏🙏平安无事",
            "四川加油"
        ]
    },
    {
        "微博内容": "【南京#辅警抗疫一线奋战18天殉职#】据@平安南京，南京市公安局高淳分局辅警袁剑雄在新冠肺炎疫情联防联控工作中，1月24日至2月10日间坚守工作岗位，连续18个日夜奋战在防疫一线。因连续作战、过度疲劳，2月11日晚11时许，袁剑雄突发疾病，经抢救无效，于2月14日上午去世。南京市公安局高淳分局决定，​​​​...展开全文c",
        "评论数量": 7959,
        "评论": [
            "请合理安排工作避免不必要的牺牲",
            "连续工作十八日？难道应该传颂？？？这难道不是是很大的问题吗？不觉得我们的悲剧吗？领导班子干什么吃的？？脑子🧠怎么想的？？人死了，出来报道一下，嘉奖一下，意义在哪里？人命关天，很多例了，为什么还要重演无数遍？？这样的领导班子要来何用？不拿人命当回事？？？",
            "别再讴歌这样疲劳作战去世的英雄了，我相信他们以及家人并不想他做英雄，他们只想要他健健康康的活着！所以，怎样保障所有工作人员稍微合理的休息时间才是最应该做的不是吗？？？",
            "都这么多类似的新闻，真的很痛心，是排班什么的安排不开嘛，可不可以尽量避免过劳，他们的家人多难过啊",
            "英雄一路走好",
            "又一个……问责一下领导吧，一位又一位的去世还让连续高强度工作吗？",
            "这种才是真辅警，开得起奔驰的誰干辅警尼？！不玩虚的，对待英雄要有章程。家人希望组织上照顾好，不要让英雄流血家人流泪！武汉加油，祖国加油，人民加油！",
            "能不能不要让别人连续日夜作战？每次看到这种新闻都好心痛",
            "",
            "看得真心塞！",
            "要奋斗难免有牺牲，但奋斗的目的是为了不牺牲。",
            "连续工作18天本来就不合理！已经发生了这么多类似的事情，各地政府还不思考一下么？？？防疫不等于积攒政绩！",
            "致敬！",
            "真的不想用这样的方式认识您，一路走好🙏🙏🙏",
            "年纪轻轻，可惜了……🕯走好，英雄！",
            "这种事说出来你们不觉得惭愧也就算了，居然还引以为荣，我真是不知道你们怎么想的？但凡做到点领导的没有一个是下基层去防疫的，防疫的都是一些没有背景没有职权的弱势群众，你们晚上真的睡的着吗？？",
            "我每次特别反感这样的新闻，好像在鼓励这样的牺牲似的，就不能轮流值夜班吗？真的很不平啊",
            "这种新闻，领导们不丢人吗？",
            "看看人家奔驰男，后台多硬",
            "奔驰男就能大事化小小事化了？累的累死而那些什么都不干的人还在逍遥给社会添堵！这么不分好与坏怎么增加公信力谁给你做事啊",
            "比辅警非彼辅警啊！",
            "不提倡这样的英雄主义不提倡不提倡！",
            "致敬英雄！一路走好",
            "一路走好🙏",
            "别让基层人员寒了心好么？？不合理的排班，让人累死累病，再歌颂？？倒不如从省市就下沉领导到一线防疫，让基层人员适当调休",
            "死的永远是辅警正式的在家躺着吗",
            "这个值得歌颂？？？连续工作18天？？！！！！难道不能合理安排工作时长吗我们奋斗的目标不是为了牺牲！",
            "一线的基层的工作都是靠人去一点一滴，用身体去拼出来的啊",
            "传颂是应该的，但更重要的是要反思",
            "一线人员防护保障不了休息也不行吗？",
            "又一个呀安排人轮休吧高强度工作铁打的身体都受不住呀……一路走好",
            "让工作人员连续工作18天过劳死，这么畸形的制度，这国还觉得是很光荣的事呢，而当官的目前为止连被感染的都没有，啧啧啧",
            "//:连续工作十八日？难道应该传颂？？？这难道不是是很大的问题吗？不觉得我们的悲剧吗？领导班子干什么吃的？？脑子怎么想的？？人死了，出来报道一下，嘉奖一下，意义在哪里？人命关天，很多例了，为什么还要重演无数遍？？",
            "毫无意义",
            "呼吁合理安排工作时间，保障一线工作人员的身体健康",
            "我家乡高淳的",
            "警察是殉职，护士是死了",
            "安排这样真的合理吗",
            "能不能合理安排工作没有人手从地方调啊！！！这都多少个了还没认识到严重性吗？这是必要的牺牲吗一路走好",
            "辅警是不在编制内吗？有保险吗，家人怎么办？",
            "太年轻了，三十五岁左右？家属子女如何安置？这么多出事的，是否可以有个追责制度？无论哪个级别的工作人员如果因为过度疲劳而死就一层一层向上追责可以吗？",
            "真他妈寒心忠义之士为国捐躯，卑鄙小人盆满钵满。而卑鄙小人行无耻之事时，国家却告诉我们，大事化小小事化无",
            "辅警比正规警察辛苦多了",
            "为什么之前奔驰哥就可以不排班？工作是怎么安排的？是不是没钱没势的老实人就要多干，多上第一线？",
            "致敬！一路走好，请合理安排好工作时间",
            "",
            "让一个人连续工作18天，不以为耻还反以为荣了，请合理安排时间，让民警辅警们做了多少无用功你们心里没点逼数吗",
            "辅警称干警干警啥意思？干活的警察也真的是很可怜了",
            "合理安排工作，我们这里基层工作人员基本都吃不消了",
            "英雄一路走好",
            "可不可以不要宣扬这种牺牲，家人不希望自己的丈夫儿子爸爸兄弟成为英雄的只希望他好好的",
            "单位就不能合理安排工作吗？连续18个日夜？何必要做猝死的英雄，就不能做吃好喝好生龙活虎的英雄吗？用命换一句“致敬”真可笑",
            "一线医生死了的叫做去世离开，警察就叫做殉职？",
            "基层必须安排强制轮休制度！避免不必要的牺牲。",
            "连续工作十八天合理吗?没有编制拿着最低工资，还辛苦保证不了健康，不合理的事让你们美化了",
            "好人死了！特么的坏人还一个没死！气死我了",
            "我们高淳的致敬",
            "下次再报道这种类似事件的同时希望看到有人因为不作为被惩处而不是只看到可怜的老实人被压榨",
            "当缅怀成为一种常态，是对英雄最大的不敬。",
            "可以。。。。不要让他们「连续过劳」吗？🙏🙏🙏🙏🙏🙏",
            "应当评为烈士🙏🙏🙏",
            "一路走好",
            "能不能安排轮班呀让基层工作人员休息一下",
            "強烈要求在有基層工作人員因為高強度工作犧牲的情況下逐級追究領導責任！請把基層工作者當做一條活生生的生命，而不是機器！不是歌颂的先進事蹟！",
            "真的觉得一线警察很辛苦，什么事情都安排他们上！！过年也不放假，任何节假日一样守着前线！！能不能提高他们的待遇，平时排班正常一点！麻烦顶我上去让他们看见",
            "基层太苦了",
            "状况频发背后不应该想下是不是工作安排不当吗？我们并不需要这样的事情发生让我们来感动，都是人命，希望之后合理安排工作，减免不必要的伤亡",
            "同样的辅警，不一样的人生",
            "不要过度宣传，这不是第一个累死在一线的，累死人不是国家的光荣。要追查领导的责任，管理调度是有问题的要想想袁剑雄还有家人要养，还有很多梦想没有实现。不要再让这样的事情发生了",
            "辅警，死亡。追授嘉奖。。。呵呵，同工不同酬的时代。哎",
            "一定要注意身体啊！🙏🙏🙏",
            "管理能力的问题，编外人员就当炮灰用的。  18天了，怎么没人替他？    还有脸说？    出事了表面嘉奖？   呵...   不该追究管理者的责任么？",
            "优秀我觉着是不是应该反思为什么会工作十八个工作日吗？",
            "啥人能连续工作18天  就算是个机器十八天连轴转也该冒烟了吧？？？",
            "唉，为什么不能合理安排呢，这种悲剧本可以避免，同样基层小👮，安排我们连续工作25天，现在已经上了16天没回家了，再坚持坚持吧！",
            "过度疲劳而牺牲，然后再加个奖。你们觉得领导还觉得很光荣吗？你们这些领导到底是怎么按排的，连续上班18天，你作为领导，再前线上班了几天，你们又为基层同志顶过几天班，都上班18天了，你们领导怎么就就不去帮人家加个一天班。这种牺牲真是太心塞太心塞",
            "又是过劳死，为什么会连续工作18天?值班执勤是怎么安排的，为什么不能保证必要的休息?建议严格追责！",
            "香港闹了那么久，也没有警察累死啊！中国警察那么多，合理安排，怎么会累死！医护人员被感染去世还属于没法避免！你们警察系统一直看到累死的就不对了！大家都要拯救生命，而不是牺牲生命！",
            "怎么感觉现在整得因公殉职就很光荣一样？这是悲剧和错误好吧？！应该及时更正合理安排工作！避免这样的事情再发生！！！！！！",
            "发现个问题、辅警死亡率好高",
            "又是辅警……啥叫辅警？",
            "有的辅警闯卡闹事，有的辅警疲劳死亡！",
            "為什麽會在這次防疫戰中累死這麽多警務工作者，難道只是給個稱號，領導不應該承擔責任嘛？他們是人不是機器，這麽高強度的工作，怎麽能就這樣安排？這裏每一個犧牲的人都不是一個數字一張遺像，他們都曾經是活生生的人。",
            "这条新闻要人赞还是踩哦？！做基层的都在喊人手不够，但公招一年比一年缩减，然后各单位用更少的支出去招编外人员，编外人员又拿着最少的工资干着最杂的活，因公殉职和编制内的区别还很大，唉…",
            "为什么又是过度疲劳而牺牲，这样有什么意义，到底有什么意义，到底有什么意义，那些领导到底是怎么安排的，怎么安排的，这样的牺牲真是太心塞了",
            "关健时刻领导要顶上火线，不要再办公室遥控指挥",
            "有人为了工作而殉职，但可恨的是还有人在无视王法，横行霸道！"
        ]
    },
    {
        "微博内容": "【#青海10天无新增确诊病例#】记者从青海省卫健委获悉，2月15日0-24时，青海省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增出院病例2例。当日无新增确诊病例和疑似病例。青海已连续十天无新增。截至2月15日24时，青海省累计报告新型冠状病毒肺炎确诊病例18例，其中​​​​...展开全文c",
        "评论数量": 682,
        "评论": [
            "好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息",
            "青海牛逼",
            "希望越来越多的省新增确诊病例0例",
            "青海湖景区接下来向全国医护人员免费开放🐂🍺",
            "人类与致命病毒的较量，没有完成时，永远都是进行时，而且人类永远都处于被动的地位。",
            "好消息!当年SARS爆发时，带国家长跑队离开北京去的多巴训练基地，在火车上，当地医务人员给每个人量完体温，才接到酒店，至今难忘。",
            "青海这次真厉害，我昨天看青海和台湾都是18例，青海治愈11个，太晚才一个",
            "地图上爱吃牛羊肉奶食品的地区感染比例都不高    再次说明  老老实实吃人类驯化了的动物肉食对身体有好处  别没事干侵犯其他物种的生存权。",
            "大青海真棒！还有五个人，努力，等你们出院时，继西藏后青海疫战区胜利！",
            "你们是不知道我们青海管的有多严格！",
            "青海好样的，谢谢对浙江的物资援助",
            "吃鸡吃鸡",
            "10天都清零！好消息，🇨🇳青海加油！",
            "真棒",
            "太好了",
            "青海好样的！",
            "坚持住",
            "好好好",
            "江苏，浙江，福建，治愈率很高，死亡0",
            "解除警报",
            "可以的",
            "继西藏以后，青海解放",
            "真的好消息！",
            "好消息",
            "好消息",
            "好消息",
            "真好",
            "这就说明，青海再也没有新冠肺炎传播进入",
            "请大家看看提出的崇州奔驰哥事件",
            "好消息越来越多，加油＾０＾~",
            "青海，你是全国的典范！",
            "好消息，挺住挺住挺住",
            "我们湖北荆州今天也没有增加确诊啦",
            "青海的治疗方法应该推广一下",
            "好消息接二连三",
            "牛羊肉就不香吗？吃nm的蝙蝠🦇贼娃！",
            "加油！奥利给！！！！！",
            "SARS的时候在青海，那时候还在上小学，每天都有医护人员在学校消毒量体温。当时还想着为什么不放假呢",
            "希望看到全国无新增病例的报道，加油！",
            "我看到好多0，嘿嘿",
            "漂亮，加油，祖国的大好河山，加油，青海！！！",
            "恭喜青海成功战胜病毒",
            "希望今天开始都是好消息，一定尽快好起来！",
            "",
            "加油💪",
            "武汉加油，中国加油",
            "青海人民继续全力配合",
            "【】记者从青海省卫健委获悉，2月15日0-24时，青海省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增出院病例2例。",
            "好消息",
            "好消息好消息！一定都会慢慢好起来的～～～",
            "好消息👏👏👏",
            "",
            "抓紧过去吧",
            "希望后面都是好消息",
            "加油加油",
            "愿好消息越来越多",
            "加油！",
            "好消息好消息加油💪🏻",
            "转发微博",
            "青海太棒了！",
            "加油",
            "真好",
            "我希望以后每天都能看到这张图",
            "太好了！",
            "棒!我们大青海",
            "今天其他省的数据比较慢的",
            "加油",
            "",
            "好消息",
            "青海稳住！",
            "好消息，加油",
            "不出意外，新疆是冠军，青海可能就是亚军了",
            "在江西的时候认识一个青海的小哥哥希望他平安",
            "关注好消息的同时希望能够注意到那些不降反升的地区，比如黑龙江哈尔滨",
            "棒！加油！",
            "现在只有西藏是天命圈了。",
            "加油",
            "新增为0，加油！",
            "期待为0！",
            "青海棒棒哒！",
            "好消息，有希望了",
            "希望剩余这5个赶紧治愈出院",
            "真好",
            "太棒啦，大美青海"
        ]
    },
    {
        "微博内容": "【#湖北以外新增病例12连降#！】据国家卫健委数据统计，2月15日0-24时，全国除湖北以外地区新增确诊病例166例，连续第12日呈下降态势。过去这一数据分别为：890例(3日)、731例(4日)、707例(5日)、696例(6日)、558例(7日)、509例(8日)、444例(9日)、381例(10日)、377例(11日)、312例（12日）、267例（13​​​​...展开全文c",
        "评论数量": 1301,
        "评论": [
            "太好了！！！！！",
            "一睁眼就是好消息！希望一直不断连降",
            "一切都会好起来的！！",
            "唯有黑龙江一枝独秀，一天比一天涨的猛",
            "全国目前总的来说得到了缓和控制，未来的十几天更为重要！能不能打胜这场战役就看未来十几天了！冲鸭！",
            "真好，好消息越来越多了加油💪",
            "看看黑龙江吧太难了",
            "关注关注黑龙江吧～～！！！",
            "就黑龙江涨得多，能不能也支援支援我们",
            "唐山在涨……涨的蹭蹭的",
            "天天关注的数据变化，是苦战一线的白衣英雄们和社区工作人员无畏的付出！以及宅家的百姓的共同努力！加油！！",
            "武汉闭卷考了零分，日本开卷还抄了一堆错答案，也是零分，新加坡动作缓慢说题不难。印尼说笔芯太贵，不答了。印度自己给自己批了一百分……对了，还有一群裸奔的等着进考场（这其中有一些骂骂咧咧，对我们还指手画脚）。都学学大中华吧，抓紧补课，赶紧抄作业！",
            "请关注黑龙江！！！",
            "关注一下黑龙江！！！！！",
            "越来越好了🙏🙏🙏",
            "真是每天醒来就看这个",
            "难怪娱乐圈的迫不及待都营销上了。。争先恐后上热搜。。。",
            "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了好消息好消息",
            "为啥黑龙江这么牛逼。持续上涨？？？",
            "期待尽快归零，一切都会好起来",
            "东莞本来两三个的现在连续两天8个增",
            "好消息，照这个趋势要不了几天新增就会＜治愈人数了",
            "过几天就没了！！！！",
            "昨天166，又减少了，加油💪",
            "太好了，拐点终于到来了，谢谢你们，白衣天使以及各行各业甘于奉献的人们！！！",
            "最好先发布每个省的数据，最后发布全国的总数据！",
            "往后都是好消息",
            "回复的表态:我找不到评论了，就在这里说吧，希望大家帮帮我🙏🙏🙏可能都不够一个病房的医护人员，但能解决一点是一点，因为看到微博写的卫生巾不算物资，进来很难",
            "为什么唐山在增啊都是河北省里最多的了",
            "真好真好真好真好真好",
            "会好起来的，希望早日结束",
            "相信很快疫情就会过去！一起加油！",
            "太好了，连降！！中国牛逼！湖北武汉加油！",
            "这是一个好消息",
            "希望疫情尽快结束",
            "是好消息，证明能控制，控制有效果",
            "求一个斜率，看y何时为0",
            "加油！希望每天都是好消息",
            "好消息👏",
            "真好",
            "我的海南啊！你什么时候才能好起来啊！",
            "好消息！",
            "我感觉真实情况要比新闻上报道的糟糕，虽然政府防控已经很积极了，但毕竟传染强度懂得人都懂，还有隐性传播者。",
            "信阳不要拖后腿呀！！",
            "黑龙江增长的速度有些吓人，请多关注",
            "还有一个好消息就是湖北新增三天连降",
            "都在降，黑龙江争点气啊！！",
            "新增确诊病例在减少，  但疫情还没有到真正拐点，危重病人还有那么多，每天的新增死亡病例还有那么多，千万不能放松警惕武汉加油！湖北加油！",
            "再两天能降到一百以内了",
            "全国目前总的来说得到了缓和控制，未来的十几天更为重要！能不能打胜这场战役就看未来十几天了！冲鸭！",
            "关注关注黑龙江！",
            "🙏🙏🙏🙏🙏🙏借楼问问武汉哪里能捐卫生巾，想捐给医务人员，家就是武汉的，家里没人，都在外地，屯了有几箱子各种都有也夜用的日用的🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "湖北坚持，全国上下都在。",
            "加油，继续降！",
            "好消息！",
            "好消息🙏",
            "终于看到好消息了！！！",
            "是个好消息！加油啊！",
            "越来越少，这样马上我就可以去吃火锅啦",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳天佑湖北🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "加油控制的",
            "在外省治愈的人怎么回湖北啊",
            "好消息！",
            "加油，先把湖北省外的灭掉",
            "吉林今天新增一例，争取到0",
            "快见底了。应该很快就会出现乖点了吧！。就是存量病人不断减少。",
            "抓紧时间复工吧，目前郑州有的写字楼封楼封到3月2日，",
            "🙏🙏🙏",
            "",
            "💪",
            "期待出关的日子🙏",
            "搞不懂，除湖北以外各省的疑似患者是啥意思？确诊真的辣么难吗？还是留着慢慢往确诊人数里面续？",
            "好消息🙏🙏🙏",
            "这篇信息跟昨天的相比，同样是3号到14号的数据，一个得出结论11连降，一个得出结论12连降。一直都持续关注  发布请严谨哦",
            "看到这个消息真是太好了🙏🙏求求关注一下学校要求外地教师现在返回学校隔离14天，做好三月份上班的准备，为什么只隔离老师，不隔离学生，高校的学生开学的时候从全国各地来，难道不比老师更危险，我也想去隔离，只是现在去租住的小区不给进，而且也没定开学时间",
            "好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息好消息",
            "现在更希望死亡不要再增加了",
            "好起来了，要坚持，不要松懈",
            "本来立春过后应该下雨，结果下了场雪，天气又干又燥，大家做好保湿防疫情，治疗肺炎喝热醋茶（普洱加陈醋）",
            "真的太好了，好消息越来越多了，加油💪",
            "潜江新增人数，蹭蹭蹭往上涨",
            "一切都会好起来的，大家千万不要乱跑就是为国家做贡献了，一起战胜疫情坚持就是胜利",
            "很快就好起来了对吧？",
            "加油中国"
        ]
    },
    {
        "微博内容": "【#全国新增新冠肺炎2009例#，#全国累计确诊68500例#】2月15日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例2009例,新增重症病例219例，新增死亡病例142例（湖北139例，四川2例，湖南1例），新增疑似病例1918例。当日新增治愈出院病例1323例，解除医学观察的密切接触者29788​​​​...展开全文c",
        "评论数量": 673,
        "评论": [
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国🇨🇳加油！",
            "越来越少了！好消息！！！",
            "止住了！🙏🙏🙏",
            "确诊就意味着收治，逻辑上表明收治能力在增长，反而令人踏实。",
            "黑龙江新增20例，可能湖北以外最多。其中哈尔滨15例。",
            "我们黑龙江又增加了20例，其中哈尔滨新增加15例！关注一下我们黑龙江吧……",
            "封一座城，护一国人，没有被禁锢的城，只有离不开的爱！武汉加油！湖北加油！中国加油！致敬英雄，平安健康，凯旋归来！",
            "走，买奔驰了",
            "全国目前总的来说得到了缓和控制，未来的十几天更为重要！能不能打胜这场战役就看未来十几天了！冲鸭！",
            "最近说了一些真话实话，戳到了某些人的脊梁，今天说点别的此时此刻的你，是否侧身躺在被窝里翻看着评论，搞不好还在充电，哈哈，别翻了，在这里留下你的足迹，让我们一起向那些坚守在一线的医护人员致敬。",
            "现有疑似病例8228例，尚在医学观察的密切接触者158764人。这两个数字也在减少",
            "唉，看见每天新增的一百多死亡人数就揪心，这是多少家庭的破碎啊",
            "每天早上醒来第一件事看疫情对比数字，不容易啊终于降下来了，这里面该有多少心血和付出，全体中华儿女众志成城，争取早日取得抗疫胜利！",
            "我们万众一心，对抗疫情",
            "湖北之外越来越少了，湖北要尽快减少！",
            "武汉加油",
            "好消息，人数越来越少了……",
            "六万多了啊",
            "冲冲冲加油！！！！！！",
            "加油",
            "已经对当下的数字麻木了",
            "希望越来越好",
            "加油💪",
            "十二连降！这预示着疫情防控阻击战已初见成效！",
            "加油战疫",
            "希望一直下降",
            "可以复工了！一定要因城施策呀！",
            "新增越来越少了🙏",
            "加油！！",
            "加油！相信国家",
            "🙏",
            "希望越来越好。",
            "加油💪靜待春暖芲開！",
            "这个新疆建设兵团到底是个什么存在？",
            "怎么感觉几天不看确诊人数长了好几万?",
            "加油！相信中国",
            "加油！",
            "武汉是关键，必须做到应收尽收。按照RO3.8计算，漏一人就会传染近4人。道理类似于小时候数学大家都做过的水池放水的题，如果排水速度大于放水速度，那么这个池子永远放不满，建再多的方舱都没用",
            "除湖北省外全国新增病例166人！继续下降。天佑中华！",
            "越来越少就是好消息。加油！",
            "加油，中国，加油，医务人员，加油，护我们周全的所有人！！！",
            "越来越少了，湖北加油＾０＾~",
            "加油",
            "看看黑龙江叭黑龙江到底怎么回事昨天七例今天20例哈尔滨15例？？？？？？",
            "希望我的家乡黑龙江不要再有病例了🙏🙏🙏🙏🙏",
            "太好了！可以早点开学早点见到想见的人和食物了！",
            "只要我们同心协力，困难最终会排除！",
            "真心希望疫情早日结束！",
            "万众一心，打赢疫情阻击战！",
            "祝福祖国！祈福华夏！",
            "愿平安",
            "越来越少，加油中国",
            "预计18日我可以看到治愈大于确诊吗",
            "前面有一条湖北首次未见疑似病例，这条又说新增疑似病例1036例，这个要怎么解读？",
            "一切都会好起来",
            "希望能继续减少下去🙏🙏",
            "外省加起来就是166，加油啊，又减少了",
            "加油越来越好了，我想上学，想吃学校门口的烤冷面",
            "相信国家，相信医生，静待春暖花开❤️",
            "希望早日宣布新冠肺炎疫情结束！",
            "湖北省外166！！又降了！！！",
            "越来越少",
            "岁岁平安，等待春来",
            "武汉加油中国加油",
            "固始连续三天无增加，太好了坚持住！🙏",
            "要没了！",
            "愿安康",
            "加油，越来越少",
            "好！",
            "加油，希望有越来越多的好消息",
            "春天会来的",
            "加油呀",
            "加油",
            "我感觉这件事距离结束还有很久",
            "",
            "加油💪🏻",
            "",
            "新增数据在下降。期待出现拐点。",
            "慢慢降下来吧🙏",
            "加油！",
            "加油！",
            "加油，胜利在前方！",
            "武汉加油，中国加油💪",
            "为什么全国病例这么早就能报，北京的一天比一天晚昨天新增就3个，数了小半天，12点多才报，还没说明白。",
            "期待变O，期待早日战胜病毒，所有人平安",
            "坚持就是胜利",
            "撑住！武汉！撑住！湖北！撑住！祖国！"
        ]
    },
    {
        "微博内容": "【成都一患者#4次核酸检测阴性第5次确诊#】这是经成都市第一人民医院诊断后，最终确诊的新冠肺炎病例，4次核酸检测均呈阴性，但医生坚持不懈寻找蛛丝马迹，并通过纤支镜灌洗采样后，第5次送检，患者被确诊为新冠肺炎。针对这个案例，呼吸与危重症科张艺凡医生说，核酸检测为阴性，并不能100%排除感染风​​​​...展开全文c",
        "评论数量": 813,
        "评论": [
            "这个病毒简直是太可怕了。",
            "只能说明这个核酸检测准确率太低，靠不住啊！",
            "病毒也太狡猾太聪敏了吧！中国加油！！！",
            "全国都应该ct确诊，不然潜在的感染风险会很大吧",
            "己亥末庚子春荆楚大疫染者数万计众惶恐举国防皆闭户南山镇守江南都  率白衣郎中数万抗之虽有外敌虎视眈眈内有蔡🐶乱我军心【只攻击台湾某些用权利禁止一切医护所用品进入大陆的篮子们-】幸我中华子民九州一心  待春暖花开日疫尽去国泰民安",
            "这病毒真尼玛厉害",
            "这种人最应该重视的，太可怕了！！！",
            "这个病毒够奸的",
            "这个病毒潜伏期实在是太可怕了",
            "病毒快点死去吧，我在家整整休息50天了。想上班",
            "不是说核算检测没有ct准确吗",
            "病毒太狡猾多注意保护",
            "病毒太神出鬼没了，不过我们总有办法，加油",
            "好狡猾哦",
            "说明核酸检测试剂盒有问题",
            "真的太鸡贼了这病毒希望新的检测方法早点出来",
            "太可怕了吧",
            "那以前的漏网之鱼……",
            "四次正常，第五次确诊，该死的病毒隐藏太深了！",
            "愿早日战胜疫情，一起加油💪",
            "太可怕了，那年非典我在深圳都没感觉那么怕！！！",
            "病毒在不断进化，我们的检测和治疗手段也要紧紧跟上。坚决打赢这场战斗",
            "这个病毒",
            "这病毒在强大还有医生👨🏻‍⚕️",
            "这也太艰难险阻了啊",
            "病毒太可怕了！但是一切都会好起来的💓",
            "病毒赶紧毁灭吧，我想出去",
            "愿平安，快点好起来",
            "会不会这个早就存在只是按感冒在处理",
            "好吓人啊这个病毒感觉很厉害的样子",
            "至少查5次。今后会不会有6次7次8次？",
            "病毒太狡猾太诡异！",
            "有点疑问，核酸检查的阳性率那么低，那之前为什么必须核酸阳性才能收治？",
            "",
            "快点结束吧，可怕！",
            "加上CT也不能确诊吗",
            "太狡猾了",
            "我的天！",
            "成精了",
            "快点好起来吧……",
            "武汉人民吃了多少野生动物啊",
            "",
            "应该以CT影像临床诊断为主，核酸检测为辅。",
            "武汉，黄冈须全员ct，核酸排查！检视评估重疫灾区区政府市政府是否能正常运作。因为有无症状感染者，武汉全员检测是必须的",
            "隐藏太深，谢谢广大医护工作者！",
            "不是，我想知道凭什么判定这个人就是疑似感染患者呢？为啥要测量五次？非要得到确诊结果才行？万一是在两次检测之间感染上的呢。",
            "这个病毒太狡猾了",
            "这是最后的攻坚战了，希望我们的一线战士们都能够平安回来，他们付出太多了……",
            "为什么湖北省以外的地方不用临床诊断来确证？感觉应该是都能用来确诊。",
            "是不是已经变异？",
            "病毒“没想到还是发现我了”",
            "病毒太贼了，可怕",
            "都会过去的🙏",
            "这病毒隐蔽太深",
            "不是改看ct了吗？",
            "这个病毒太狡猾了",
            "这病毒太狡猾了",
            "狡猾的病毒",
            "真的狡猾啊这病毒",
            "天晴了，愿早些过去",
            "这个病毒是真毒，祝愿平安",
            "狡猾的病毒",
            "这🦠太狡猾了！",
            "变态病毒！",
            "太可怕了",
            "天哪",
            "天啊，快点好起来吧",
            "会不会潜在转移啦比如肺部影像没有其他地方病毒多",
            "",
            "这样的话岂不是会有许多漏网之鱼？一定要赶紧出方案呀",
            "擦！！！",
            "病毒如果变异的话是不是治愈的患者还可能再次感染呢",
            "天啊",
            "那么很想知道符合出院标准的两次结果为阴性的哎...会不会也有漏网之鱼这个病毒太可恶了！",
            "那是什么原因让医生不放弃呢？",
            "病毒进化了，这对我们来说难度系数变大了好多啊！",
            "",
            "总觉得这么狡猾的病毒不是自然界可以产生的。。。。",
            "我时刻都害怕什么人会不会是感染者，会不会有更长的潜伏期",
            "肺部CT呢？",
            "如果每个密切接触者都是检查四五次才能确诊，那就危险了。",
            "这个病毒真可怕",
            "天啦噜",
            "病毒太狡猾了",
            "这是把工作真的做细了，面对这样的工作作风，病毒何能不缴械投降，加油！",
            "就不能直接照CT吗？真费解，浪费东西！"
        ]
    },
    {
        "微博内容": "【转发周知！#海口景区景点向全国医务工作者免费开放#】海口所有旅游景区景点自恢复运营之日起至今年底，对全国医务工作者实行旅游优惠政策，届时医务工作者凭有效证件即可免费入园。此外，全市108家主要宾馆酒店每天各提供10间客房对全国医务工作者5折优惠（以预订当日酒店网络OTA售价为准）。同时，​​​​...展开全文c",
        "评论数量": 608,
        "评论": [
            "他们值得",
            "白衣天使们值得",
            "海口真棒👍",
            "希望全国推广",
            "待你们平安归来，去看看你们守护的风景",
            "白衣天使们值得拥有更好的",
            "好棒",
            "问题是医生有时间吗？？",
            "四川巴中市也是所有收费A级旅游景区给予全国医务工作者全年免费及优惠政策，这些政策都要点赞",
            "先给兄弟姐妹们有个假期吧，加油各位医护人员！！！",
            "什么时候了还去旅游？？",
            "有的景点是不是本来就是开放式的？",
            "还有宁波也对他们免费哦",
            "没假啊，能轮着连休就很满足了",
            "棒棒",
            "无语  问题是  他们有空去旅游住酒店吗？？？？？？",
            "我宇宙苏五星景区很多，倡议开放。",
            "海口牛逼",
            "疫情结束了可以考虑给所有奋战在一线的工作人员放个小长假，缺人就轮休制。",
            "医生都好忙",
            "对那些参与过救援前线的医务工作者，应该再优惠一点。听到医生，我现在有肃然起敬了。他们比鲜肉流量空有一张脸的，值得追捧。",
            "哇，建议全国推广",
            "",
            "为什么黄山景区免费就说人家蹭热度",
            ":武汉病毒所天啊",
            "棒棒的，能不能也给疫病期间的警察社区民警还有一些关卡的工作人员？他们也挺辛苦的",
            "我大桂林所有景区对全国医务人员免费一年上不了新闻吗？愿早日战胜疫情，桂林欢迎您",
            "哇哦",
            "全国都应该免费",
            "欢迎来海口玩！辛苦了🙏",
            "海口，加油！上面的景点都是海口最经典的！",
            "医务工作者享受了他们应该享受的，海口也挽回了经济，双赢！点赞",
            "美丽天使，值得",
            "白衣天使值得",
            "应该我们海南所有的景点都这样",
            "他们值得，海口🐮",
            "🐮",
            "他们值得",
            "一天的好心情从互动开始~~",
            "他们值得",
            "致敬医务工作者",
            "棒棒哒",
            "？",
            "什么时候开始？什么时候结束？",
            "白衣天使值得",
            "辛苦了，前线的你们是最让我们致敬的，待春暖花开之时凯旋归来。❤️",
            "等我们列个表",
            "👍🏻",
            "真好",
            "支持",
            "",
            "好",
            "真棒",
            "这个真的可以",
            "所有援鄂的人都是公立三甲医院的医护人员，而大多数执业证都是由医院保管，我们都没见过几次，可否由资格证代替",
            "赞",
            "不过说实话，他们可能没空去",
            "太好了，只减无增，中国加油",
            "点个赞！！！",
            "该",
            "棒👍🏻",
            "他们值得！",
            "棒👍🏻",
            "棒!支持!",
            "白衣天使",
            "辛苦了",
            "支持！",
            "好",
            "居然没有军人心塞一万年",
            "现在全部只对医护人员免费，这次战斗中其他付出的人呢",
            "安徽全省几天前就实行了哟，这次吹爆我安徽",
            "医救民，民爱医，医患团结一家亲。我们能做的，就是让医护人员被世间所有美好温暖相拥。希望有更多的景点都能这样做！点赞！",
            "海口真的不错[米奇比心]",
            "",
            "",
            "   老程过来看",
            "陕西呢？我的陕西等什么啊",
            "看来疫情过后有更多人去海口了，可在郊区读大学的我看不见这些英雄",
            "转发微博",
            "小岛人民转一个",
            "这个可以哎",
            "人间不值得，你值得。",
            "海口给力！",
            "",
            "推广开来，全国其它热门景点也可以效仿！",
            "四川过来抄作业"
        ]
    },
    {
        "微博内容": "【谢谢你们，#风雪战疫人#】在高速公路检查站、在街道路口执勤点、在“胶囊哨所”、甚至只是风雪夜里的一把伞下，交警、医护人员、疫情防控员们始终坚守岗位。感谢所有为战疫付出的人们，#谢谢每个平凡的中国人#！​​​​",
        "评论数量": 1876,
        "评论": [
            "不给他们搭个棚子或者伞吗?只会感谢，拿惨来宣传牺牲?",
            "哪有什么岁月静好，不过有人替你删帖封号",
            "奔驰男咋办",
            "致敬感谢有你们一定要照顾好自己。",
            "他们和医生一样值得被关注",
            "感谢所有为战疫付出的人们",
            "谢谢你们啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "不仅在战疫时，其实一线工作人员一直很辛苦，很伟大。一颗英雄树闪过。因不是开花的季节，没有诗人们讴歌的壮丽景象，静静的屹立着，很普通。",
            "人民日报胡说八道",
            "看着让人心疼，向我们最可爱的人致敬！感谢你们！",
            "世界没有从天而降的英雄，只有挺身而出的凡人",
            "谢谢你们",
            "辅警临时工这些人担当了太多责任啥事都让他们摊上大家都懂的真不容易",
            "我想开奔驰",
            "致敬",
            "为什么最近不报道我大山东的情况了之前我起来搜关键词山东就可以看到今日动态最近怎么没有了",
            "谢谢你们，！​",
            "我爸是第一类，为他们而转，向他们致敬",
            "感恩，致敬",
            "真心地谢谢你们",
            "您们辛苦了，伟大的逆行者",
            "加油你们辛苦啦",
            "最平凡最伟大",
            "今天家里的党员们也都去执勤了，雪后，北风4-5级，但家人们都是提前出发的，为了让被替岗的人能早点回家。相信政府的力量和人民的决心，胜利就在离我们不远的地方",
            "在这场战“疫”里，我深切的感受到了中国人是如此的令人骄傲；我们的党是如此可靠；我们的国家是如此令人自豪!如果“你是个调皮的孩子”，如果“你只是一时迷失反错的孩子”，在这个非常时期，希望你能成长为那个在路边守护你的人，或小区里守护你的人，更或者冲在战场救人的人，成为一个可爱的人!",
            "致敬一线人员🙏🙏🙏",
            "感谢医护人员，警察，社区工作人员，志愿者等等一切战斗在抗疫第一线的人们！好人一生平安！",
            "除了感谢和致敬，社会应该给他们更多的关怀与福利，都是父母的孩子，孩子的父母，不易！",
            "感谢！",
            "致敬最可爱的人",
            "我就想看看昨天喷作者不给帐篷的今天还是不老套路",
            "还在为网络暴力的谩骂诋毁所困扰吗？☹️有苦难言吗？现在只需一顿饭钱，立即轻松帮清除困扰，专业公关为你挽回好口碑！👍🏻",
            "同时身在前线的还有拍摄这些照片的新闻工作者！向你们致敬！",
            "致敬人民英雄",
            "我又想起了大明湖畔的奔驰男😂",
            "最后两张照片的日期是不是弄错了？不可能是2月6日和5日吧？",
            "社区工作者们没有像他们一样的防护服却也在风雪中守护着社区居民的安危为什么无人问津",
            "还有全国的志愿者们，他们本可以在家呆着",
            "男朋友是公务员。他每天在卡点。从初二到现在。我们已经半个月没见了。希望疫情赶紧过去吧。国泰民安，只有这个大家好了。我们这些小家才能幸福快乐",
            "桂荣去了解你吧，别让人看不起你，别真把自己当二流！",
            "帅",
            "感谢每一位一线的战士们，你们是最伟大的人!",
            "你们说这场战疫会不会有人遇见爱情💑",
            "致敬，感谢，辛苦了！",
            "如果认识一线的工作人员，他们又有需要的请转发给他们，波司登愿意捐赠羽绒服，三枪愿意捐赠内衣给一线的工作人员！！！！这是我们沟通中了解到的，一天防护服穿下来，不透气，内衣都是湿的，不够换啊！有需要也可以和我联系！！！我是阿里巴巴小二溪望",
            "辛苦了🙏",
            "致敬风雪战疫人🇨🇳谢谢每一位平凡而伟大的中国人🇨🇳",
            "感谢所有为战役付出的人们",
            "致敬，辛苦了",
            "致敬风雪中的战疫人！致敬风雨无阻的坚守！",
            "谢谢！辛苦了！",
            "感谢那些负重前行的人",
            "平凡中的伟大",
            "谢谢你们",
            "致敬",
            "致敬！",
            "我们为什么相信这场战“疫”可以胜利，就是因为有他们的默默坚守付出",
            "谢谢每个平凡的中国人",
            "一座城，一群人，口罩遮住了他们的表情，却遮不住他们的身影。致敬！",
            "有人在默默守护，有人在肆意妄为。",
            "致敬🙏",
            "致敬",
            "谢谢每一位平凡的中国人",
            "加油",
            "感谢你们，致敬！",
            "加油",
            "致敬最平凡最伟大的你们。",
            "感谢🙏",
            "谢谢你们",
            "致敬！所有为战疫默默付出的平凡英雄，辛苦了。",
            "谢谢你们，平凡而伟大！",
            "辛苦了[米奇比心]",
            "致敬这些平凡但伟大的人",
            "致敬！",
            "辛苦了",
            "谢谢你们",
            "为交通人打call，向所有的战疫人致敬！",
            "",
            "谢谢你们",
            "",
            "一起加油",
            "感谢致敬",
            "哪有什么岁月静好，只不过是有人替我们负重前行！",
            "哪有什么岁月静好,不过是有人替你负重前行",
            "加油",
            "谢谢你们！",
            "谢谢你们",
            "致敬"
        ]
    },
    {
        "微博内容": "【部署战“疫”，习近平这些话直击要害】转发学习！​​​​",
        "评论数量": 1091,
        "评论": [
            "大大辛苦了，中国一定会赢",
            "听从部署指挥！团结起来！！",
            "该立法禁止吃野生动物了，真的不能再吃了，大自然会惩罚我们的",
            "不搞形式主义，听从指挥，一定能战胜这次疫情",
            "加油！！！",
            "任何困难都难不倒英雄的中国人民",
            "拥护党中央的领导",
            "武汉加油！中国加油！",
            "加油",
            "加油武汉！加油中国！一会都会过去的！一定会过去的！",
            "全国一条心，我们必定取得抗击疫情的胜利！祖国加油！",
            "加油！团结一致，共同努力，我们很快就会胜利✌🏻",
            "武汉加油中国加油！中国必胜",
            "大大辛苦了！",
            "铿锵有力！",
            "大大辛苦了，中国一定会赢[米奇比心]",
            ":大大辛苦了，中国一定会赢武汉加油！中国加油！",
            "加油💪抗疫必胜",
            "加油加油",
            "加油加油中国最棒",
            "支持大大！听党中央指挥！",
            "中国加油！",
            "中国加油！武汉加油！",
            "听从党的指挥，万众一心，众志成城！",
            "优先满足一线医护人员和救治病人的需要",
            "加油我的国",
            "加油",
            "",
            "加油",
            "加油，中国",
            "",
            "加油！万众一心，抗击疫情",
            "加油！！！",
            "",
            "",
            "加油武汉！加油中国！",
            "相信祖国，战“疫”必胜！",
            "中国能行(●°u°●)​」",
            "加油加油",
            "加油",
            "团结一心，众志成城，中国一定可以战胜这次疫情！中国加油！武汉必胜！",
            "",
            "加油！一定能赢！只是时间问题！",
            "好！！！！！！",
            "万众一心",
            "转发",
            "一起加油啊",
            "硬气，就要这样，相信我的祖国",
            "都是中国人，团结一条心",
            "向主席看齐",
            "",
            "中国加油！武汉加油！",
            "中国加油!!!",
            "中国一定赢！必须赢",
            "中国加油"
        ]
    },
    {
        "微博内容": "【赢得漂亮！#中国短道队2000米混合接力夺金#】当地时间15日，2019-2020赛季短道速滑世界杯荷兰多德雷赫特站的比赛中，中国运动员武大靖、韩天宇、范可新、张雨婷携手以2:42.442的成绩获得2000米混合接力项目冠军，韩国队和日本队分获该项目第二、三名。#中国短道队混合接力夺冠#L央视体育的微博视频​​​​",
        "评论数量": 1399,
        "评论": [
            "在寒冷的冬天他们像一把火在发着国人渴望的那点热",
            "虽然看到了结果，但还是屏气凝神的看完了视频，心脏砰砰砰砰砰砰的真棒👍",
            "恭喜🎉你们都是最棒的",
            "为国争光，你们太棒了",
            "加油。这是战疫情以来听到的第一个好消息，希望好消息越来越多。这只是个开头。为你们加油。中国，中国队",
            "2018年平昌的记忆突然被重启只要自身实力硬别人碰瓷也不行",
            "中国人终究赢到最后！💪",
            "虽然现在疫情当前，但是夺金的好消息让我们有了希望，雪中送炭",
            "我也不知道为啥，看着看着就哭了",
            "中国短道队🐮🍺",
            "漂亮！加油中国🇨🇳🇨🇳🇨🇳",
            "好🙊🙊",
            "为国人争光！好样的！",
            "厉害！",
            "真棒",
            "太棒啦",
            "王蒙当教练了，真棒",
            "你们最棒",
            "中国队加油，赢得好！",
            "厉害",
            "中国🇨🇳",
            "牛逼！",
            "加油",
            "现在只愿疫情赶快过去，北京冬奥会赶快到来。",
            "卧槽，紧张死了，期间好几次被韩国反超，最后超回来了",
            "大靖被推那一下吓死了",
            "好棒",
            "实力就是实力  真棒",
            "范可新好棒啊第二轮次内道赶超太精彩了",
            "真的太棒了5555看得我想哭",
            "恭喜祝贺！！！看的紧张精彩",
            "中国队好棒刺激刺激。",
            "能不受影响夺冠真的很不容易",
            "看得我好紧张，中国好样的",
            "看得我好紧张！太棒了！",
            "棒棒的，这是这段时间来最好的消息",
            "太棒了吧！🙆",
            "太帅气了～短道速滑～",
            "痛快！",
            "啊啊啊啊啊啊！前三本命！太棒了！",
            "漂亮看到时候感觉自己都在混时使劲",
            "棒棒哒",
            "带劲！",
            "超级棒",
            "好样的！",
            "小范太棒了，武大靖加油呀",
            "漂亮知道了结果看这个视频还是好紧张",
            "棒👍🏻看得真紧张",
            "中国健儿加油",
            "明明已经知道成绩了，但是我还是忍不住激动",
            "棒棒哒",
            "啊啊啊啊啊啊啊中国牛逼♡",
            "太棒了！在不断的超越和被超越中，在这样紧张的赛况中，奋勇冲线，夺得冠军！",
            "中国短道速滑队🐮🍺！！！！！！！！！连续几年了，几乎每一场比赛都看过，再苦再累你们都坚持下来了！这块金牌来之不易，更是给了这个时期的中国人一剂强心针，期待中国队更好的成绩大靖，我一定会去现场为你加油的",
            "只要能把棒子摁在冰面上就行",
            "漂亮！",
            "大靖，加油",
            "中国队真棒，中国队加油！",
            "中国队🇨🇳加油😊🙏",
            "为国争光，棒棒棒",
            "为国争光，好棒！",
            "我看见有人推她了一把。",
            "两次被超又两次反超，中国🇨🇳",
            "大靖和小范的超越真的很漂亮",
            "没啥说的，干得漂亮！",
            "为什么不戴口罩，因为喝了双黄连吗",
            "他们也在默默地也祖国加油…",
            "看见了竟然有人推人？！哦，是接力啊。",
            "范可新🐂🍺！！！！！！",
            "为国争光，你们是最优秀的",
            "好棒",
            "内道硬超CHINAniubility",
            "祝贺🎉中国运动健儿荣获冠军👏👏👏",
            "姑娘们好样的！👍🏻👍🏻👍🏻👍🏻",
            "太棒了！",
            "武大靖，韩天宇！范可新，张雨婷！你们帅死了啊啊啊啊啊啊！！！！",
            "帅呆了",
            "恭喜！！！",
            "真厉害"
        ]
    },
    {
        "微博内容": "【#返岗后如何自我防护#】①人多的办公环境戴口罩；②有症状要积极告知；③#返岗后不要集中就餐#；④乘坐公共交通工具一定要规范戴口罩，有身体不适时不要乘坐公共交通工具；⑤及时做好手卫生。更多↓↓L荔直播的秒拍视频​​​​",
        "评论数量": 610,
        "评论": [
            "可是买不到口罩",
            "我想问一下，复工后，封小区和延期开学还有意义吗",
            "如果是上班族，很难不乘坐公共交通工具吧",
            "总结:没事别不戴口罩到处转达",
            "开工风险这么大为什么不多歇几天",
            "中药的用法就是吃吃好了算我的，吃不好，体质差",
            "还得努力赚钱啊可以自己开辆车最安全怕死还能不上班在家呆着口罩都不需要",
            "我们小区，上班不让回家，让在外边找房子住，单位开证明也不行，怎么办，家里有孩子和孕妇需要照顾。",
            "不出门我为国家省口罩🙊🙊",
            "新闻复工  /  实际封村        新闻逐步恢复交通   /   实际列车停运   ",
            "没交通工具，怎么返？",
            "一个办公室就那么大点，大家都叫外卖怎么能不集中就餐？",
            "明天我就要去公司上班了，真的很担心，很害怕",
            "买不到口罩啊",
            "",
            "还不知道何时复工",
            "我要回家，在西安买了房，户口和车牌不是西安的不让下高速，孩子眼睛流眼泪都没有地方看医生，回不去的西安",
            "请问，口罩呢？公司也不发口罩，一天换一个口罩真的吃不消",
            "第4条说的就跟放屁一样",
            "一边让复工，一边小区又不让进，这是非得逼死才行",
            "我爸爸妈妈都要上班了，她他们太固执了，劝不住啊家里又没有口罩",
            "去打寒假工的学生合同到期了怎么回家啊？需要坐客车，但是客车已经停了",
            "新疆什么时候复工复产",
            "返京小区不让进，公司又催着复工，就没人解决关注？最后逼得我们一点招没有，都快崩溃了",
            "复工了交通都没开通，根本走不掉，还要一直请假",
            "",
            "明天复工了，没有口罩。。",
            "既然开工有风险为什么不能呼吁在家办公一旦复工所谓的封闭管理就没有意义了",
            "上个锤子的班，工作都没找到呢。怀疑投的公司是不是都倒闭了，几十份简历石沉大海",
            "周杰伦哪里有口罩给我一个~",
            "桂荣去了解下吧，别让人看不起你，别真把自己当二流好不好！",
            "没有口罩，我求求看看我们这些没口罩的人。总说要戴口罩，可是我没有口罩，一个都没有。",
            "关键是买不到口罩啊",
            "累",
            "陈北洋陈驰处理下呗。当地部门是否应该严格按照《中华人民共和国传染病防治法》做出相应处理，毕竟草民们就在疫情期间因抗拒管理被拘留。",
            "想返岗不让回啊，憋疯中…",
            "保护好自己不得病，就是对社会的贡献！",
            "希望我们开学时间不用再往后延🙏",
            "希望接下来都是好消息",
            "能不出门千万别出门，上街需谨慎串门有风险",
            "复工在即，返岗个人防护知多点！除了戴口罩很重要，注意手卫生也非常重要！",
            "返岗后依然口罩不能卸",
            "说实话，现阶段复工就是碰运气，出了问题肯定是复工单位背锅，但是迟迟不复工生活活不下去，所以还是两杯毒酒的问题。",
            "大家都要好好保护好自己啊",
            "返程复工就怕口罩不够和瞒报的",
            "可是买不到口罩",
            "现在返岗工作的不仅仅是防疫防护还有心理疏导，这周两个店恢复营业五天，昨天决定闭店，每天要担心员工，实在受不了要承担别人生命安危的责任。",
            "从初一上班到现在的表示公共交通全停了都靠走的",
            "路都封了，咋返",
            "返航人员交通千万要戴口罩保护好自己…加油",
            "做好防护措施！大家一起加油",
            "",
            "",
            "少出门，必须出门必须戴口罩！",
            "注意防护",
            "返岗后如何自我防护，来了解一下！",
            "做好自我防护",
            "返工做好防护，对他人负责也是对自己负责",
            "",
            "不为娱乐，只为能尽快上班。",
            "转发微博",
            "保护好自己，也就是保护他人。",
            "已经上班买不到口罩",
            "客运停了，小区封了，企业复工，哈哈哈(ಡωಡ)hiahiahia，都是些什么鬼，要我们飞到公司上班，晚上还要睡大街吗？",
            "对于身体不适，每个人有每个人的理解吧，有些人认为偶尔咳嗽是长期存在的小毛病，可能别人看来就是疑似，既然老板大胆决定复工，员工就敢乘坐公共交通工具，只要开工，不管你有车没车，“总有人坐公交或地铁来与你汇合”，有病没病就看天意呗，也不知道高风险有没有高回报",
            "我们说复工了就不能出公司了   什么时候疫情解除了什么时候可以出，关键公司里面没有宿舍，就随便买了几张躺椅，那么多人挤在一起？这种条件不知道怎么批下来可以复工的，害怕",
            "目前还没返",
            "复工   但是封小区还是去不去啊",
            "戴口罩一整天在办公室，脸，鼻子，出气都觉得难受，怎么办",
            "单位通知去上班，带家婆跟10个月小孩的去小区(廉租房），只给我进去！老人和小孩不得进去因为没有工作证明！",
            "我想问这么可以回到西安",
            "买不到口罩怎么办",
            "已上班半个月",
            "还是在家隔离吧",
            "啥时候能返？封的人自闭了",
            "总结没事就在家呆着哪也不去，出门必带口罩！",
            "战胜疫情，人人有责。自爱，自律…从我做起！",
            "可是买不到口罩😷",
            "要从一只蝙蝠说起已经闷疯了",
            "不坐公共交通工具真的很不现实，刚刚毕业，没有驾照没有车，工作单位离住的地方44公里，每天上下班倒三趟车，真的很怕感染啊！心惊胆战的。。。。。",
            "祈祷疫情早日过去",
            "在家办公安排上我不去瞎转悠",
            "加大处罚力度，否则，资本家为了逐利不会在乎员工人命的，能为境外的家人多赚一分，豁出他们自己的命都不会在乎。",
            "双黄连永远滴神！",
            "大家一起切记！",
            "彻查陈波案，还法律以公正！问责“大事化小”和“进来谈谈”的黑警！",
            "买不到口罩😷"
        ]
    },
    {
        "微博内容": "【九图#了解血浆治疗#】什么样的新冠肺炎患者适合“血浆治疗”？#血浆治疗临床效果如何#，存在风险吗？捐血浆对身体有影响吗？转发了解↓​​​​",
        "评论数量": 3173,
        "评论": [
            "中医黑的，这辈子你要是吃了中药或者买了中成药，就别怪我键盘不客气了",
            "我院利用血浆治疗，在一周前，完成了贵州省首例重症新冠肺炎患者治愈",
            "希望更多康复患者能捐献血浆，这样可以救助更多重危患者！",
            "中药的用法就是吃吃好了算我的，吃不好，体质差",
            "希望更多的人能康复",
            "人人为我，我为人人，众志成城，共克时艰，人民的力量大无边！",
            "媒体说中医药有效时，中医黑就冒出来说要双盲，随机，没有临床试验，那现在中医黑咋不出来说这个血浆疗法要双盲、随机临床试验后才能用呢？咋不吱声了？？中医黑就是双标牧羊犬，现在救人如救火，去他的随机、双盲，能有效治病救人就是好的！血浆疗法能治病救人就行，中医支持者不会跳出来说要双盲！",
            "希望越来越好！！！",
            "希望大家不要有用到这种治疗的时候",
            "我信任中药，初中那会胃疼每夜睡不了觉，第一次去医院看病医生配的西药冲剂回来吃了几天还是疼，一点缓解没有。后来又去医院改配了中药冲剂，回来第一包喝下去胃就舒适了，喝了俩三包就完全好了，后来胃不舒服就都是喝的中药冲剂，只是后悔那是没把药名记下来，十多年过去了完全不记得了",
            "还是那句话，希望身体条件允许的康复者捐出你宝贵的血浆来救危重症患者一命！",
            "我是医学生，我来解释。没康复的人体内的免疫细胞不知道用什么战术抵抗敌人，而拿康复者血浆等于为他们派一个战术将军去指挥",
            "我是一名江西治愈患者，已经联系了医院，希望能够用自己的血浆救人，为抗击疫情贡献自己的一份力量，武汉加油，中国加油",
            "了解了，感谢分享大家互帮互助，一起努力抗击疫情，尽快取得胜利",
            "希望相关医疗能送些给日本",
            "人人为我，我为人人🙏🙏",
            "",
            "一句话老祖宗的智慧",
            "转发微博",
            "一起了解下",
            "我觉得还需要确定捐献人没有其他疾病，比如艾滋，要不然太恐怖了",
            "如果没得上这个病的人的血也能治愈就好了，那我肯定去",
            "加油",
            "权威解释",
            "了解",
            "//:好消息越来越多，感谢捐血浆的人",
            "转发微博",
            "",
            "加油",
            "也真希望有越来越多治愈患者愿意贡献血浆当看到血浆治疗的时候真的可以说看到了希望了",
            "好消息越来越多，感谢捐血浆的人",
            "希望大家越来越好",
            "血浆有限，是不是没有综合实力的患者用不到啊",
            "为什么会有那么多中医黑中医明明是中华上下五千年的璀璨成果之一，我觉得中医很伟大啊！",
            "广东是不存在中药黑的我们煲汤放药材，喝凉茶也是药材，从老人到小孩一生都离不开中药🌿",
            "希望病患都能早日好起来",
            "希望越来越好，注意有没有排异反应和血液中隐藏病毒灭活。加油💪🏻",
            "西药高贵暴利，要是老百姓都学了中草药常识，中医保健知识像国学一样推广，估计医院利润得减半，治病要防患于未然，防止得病有益的是百姓，生活没节制病倒进医院，家财生命就都在医生手里了。中西医结合治疗最佳！",
            "不知道为什么血浆治疗下面好多黑中药的评论。我非常客官公正的说一句，中药的治疗效果，没经历过的人无法想象。我刚有生理期，生理期不调的时候遇见过一个专治妇科的老中医。他就只是搭脉，然后就知道我生理期的时间，不用我说的那种。喝了几个月，去看了好几次。见评论区。",
            "鼓励捐献血浆🙏🙏🙏",
            "",
            "血浆和血是一回事儿嚒",
            "转发了解，希望能尽快好起来🙏",
            "国家花了大代价治好的患者，应该有这个社会责任，康复后只要符合条件就应该捐献血浆，这是报答更是感恩。医院在收治患者的时候，让患者签订康复后必须捐献血浆也不是不可以。人不能太自私，不能只让别人为自己付出。",
            "真的太棒了，早日康复🙏🙏🙏",
            "希望更多的人得到救治",
            "中医黑的人这辈子都不要吃中成药和中药哦🙄   不然就是你体质差然后死了//:中医黑的逻辑就是吃吃好了算体质好吃不好，中医垃圾。//:中药的用法就是吃吃好了算我的，吃不好，体质差",
            "既然。。没有特效药，需要康复者捐血浆，那这些人是怎么康复的。。。",
            "把血浆治疗说的这么清楚明白，你让人家双黄连怎么办？增加了中医推广的难度啊",
            "希望康复的患者能伸出援手，大家帮助大家！",
            "好消息希望康复的人越来越多",
            "居然血浆有抗体有抑制性，为什么不分离血清，这不就可以做疫苗了吗？电视都这样演的，有专业的科普一下吗？",
            "小说里以血救人是真的🙏🙏",
            "好了的捐，然后又有人好了又捐，直至为0，彻底完成抗疫工作",
            "中医黑别忘了止咳糖浆怎么救了美国民众的，别忘了青蒿素，别忘了你从小的感冒发烧，炎症是怎么治好的。哪个黑子没吃过中成药？做人不要忘本好吧",
            "开奔驰的那些什么红几代，你们的孩子怎么不上去捐？大事化小小事化无",
            "建议每一个治愈者出院前捐献血液一定毫升，医院采集按照血型分类，用于后期治疗。",
            "血浆治疗对于降低炎症反应真的很有效！就是很贵！我狼疮复发溶血性贫血，上了血浆置换，用了五次，指标很快就恢复了！！重危患者们加油！",
            "希望大家用不上",
            "那按图六的意思的话，刚出院就捐献其实不太安全吧",
            "虽然没什么概念，但是感觉是可以的，毕竟携带抗体的血液输入人体会直接将抗体输入体内。严禁一点的可以提取抗体，直接输入抗体，不知是否更好。",
            "总有人替你负重前行。",
            "那这治愈带抗体的人可金贵了。。。",
            "嗯",
            "要不规定那些拒绝配合和隐瞒病情者用献血量来抵拘留时间吧！就像判罚社会服务令一样，必须将功补过！",
            "加油",
            "可惜我没有18岁",
            "希望治愈者出来捐献血浆为疫情战做贡献",
            "明白了",
            "转发微博",
            "好事！好事！血浆治疗没有副作用，见效快！希望赶紧批量使用，让每个患病的普通老百姓都能用得起！",
            "希望以后听到的都是好消息",
            "哦",
            "希望政府公开血浆数量公开血浆治疗人的信息不要让捐献者只服务于高官平凡老百姓得不到治疗",
            "什么样的新冠肺炎患者适合“血浆治疗”",
            "希望越来越多的人康复！",
            "众志成城，共克时艰",
            "昨晚做梦，梦见新冠出了疫苗，就是血浆，全国各地都开始生产，然后先摇号给大家。我幸运的在第一批。但是给我注射的医生就告诉我，注射完了你就有抗体了，但是不要告诉别人你打过疫苗，要不然那些没有疫苗的人会抓你放血给自己治病的",
            "血浆治疗会不会出现变异病毒，就像农业杀毒一样",
            "希望有更多的康复者能够捐献血浆，早日战胜疫情",
            "希望好消息越来越多，更多的病人得到救治。疫情结束，定是春暖花开，还有平安健康的你们",
            "生化危机7",
            "了解了，感谢！",
            "希望更多康复患者能捐献血浆，这样可以救助更多重危患者！",
            "众志成城，共克时艰"
        ]
    },
    {
        "微博内容": "【呼吁！#请善待检测人员#】接受检测时请主动配合，等候检测时请多些耐心，如实填报信息，少些抱怨指责，给予必要保障别让工作人员忍饥受寒…#配合疫情检测也是守牢疫情防线#，这场战“疫”，需要我们每个人共同努力，转发呼吁！​​​​",
        "评论数量": 794,
        "评论": [
            "崇州辅警",
            "奔驰男就是个典型反面教材",
            "崇州的派出所人民不敢进，还要检测自愿者道歉，无需拘留，崇州法律冲破天际。官官相护何时了，人民日报蒙人民！",
            "奔驰男真的不查？？？？看得我心寒",
            "不要给医护人员添麻烦！他们已经非常辛苦了！！！！",
            "我有奔驰咋滴，根本不需要测，参照崇州",
            "有个问题🤔检测人员态度蛮横怎么办……前两天见到小区保安蛮横无理找茬业主，嘴里喊着“有本事打我”之类的话",
            "不能帮上忙，也别扯别人后腿",
            "那火神山建设工人们怎么样了？",
            "我们很配合啊，倒是检测人员态度不好",
            "拜托你们别搞一边倒啊，严抓检测人员素质，对于好的要鼓励，但对于情节恶劣，态度恶劣的检测人员必须严惩，对于部分地区物业、政府素质同时不达标的，该派部队上就拍部队上了，疫情面前出手要稳准快，不能在乎情面。",
            "如果人人都和崇州辅警陈驰一样，检测人员还有什么尊严，就看谁关系硬，到时候检测人员都得给奔驰男道歉放行！",
            "全国目前总的来说得到了缓和控制，未来的十几天更为重要！能不能打胜这场战役就看未来十几天了！冲鸭！加油鸭，努力啊，啥时候我就能买上个口罩啊",
            "好",
            "一切为了大家好为什么不配合啊？​​​",
            "积极配合共同努力，打赢这场战“疫”",
            "坚持我已经快疯了",
            "窝在家里就好了",
            "善待他们，真的很不容易",
            "崇州有个奔驰男，管管吧，别让一颗老鼠屎坏了一方政府的公信力。特殊时期，老百姓都看着了。",
            "反面教材麻烦从严从重处罚",
            "奔驰加油，特权加油！",
            "少一张图",
            "始终不能明白为什么会有人不配合",
            "志愿者都上门要说法了，你们还这个态度，有本事别让志愿者去执勤啊，你们对得起志愿者们的付出么？什么东西，镇书记是缩头乌龟么，也不见出来道歉。",
            "大多数都是检测人员态度不好",
            "草民求见青天大老爷",
            "我们小区物业简直说话跟喷💩一样，打电话咨询一下出入证的事情那个态度，别跟我说特殊时期事多烦躁，几万人的小区都要办出入证物业中午还要午休？不是说不能午休但是能不能倒班办理？大家都有难处上班出不去真的是令人头疼。我扪心自问态度很好了，一接电话那个口气我以为我要办啥太空证",
            "一起努力！",
            "支持检测工作积极配合",
            "疫情面前人人都应该自觉遵守防疫要求",
            "【呼吁！】接受检测时请主动配合，等候检测时请多些耐心，如实填报信息，少些抱怨指责，给予必要保障别让工作人员忍饥受寒…，这场战“疫”，需要我们每个人共同努力，转发呼吁！​​​中国加油！",
            "支持",
            "",
            "一直很配合，就是有些人不信真没办法",
            "善待他人善待自己",
            "您说的都对！",
            "🙏🙏🙏",
            "你的配合是对他们最大的帮助",
            "少一份抱怨，多一份理解！",
            "为自己为大家共同加油吧！",
            "请善待",
            "我们只是动动手而已，他们不容易！",
            "这场战役需要我们每个人的努力！加油加油加油",
            "检查员和志愿者可没被善待",
            "自觉＝保护自己和别人。这场战“疫”中，我们人人是防线，人人皆战士！心心相应、众志成城，就没有中国人民过不去的坎！再艰难，我们的心都在一起，爱不会离开！春暖花开，我们一起赢！",
            "特殊时期，立个临时法律！",
            "对自己，家人，社会负责！",
            "认真配合，做好自己能做的，也是自己该做的！",
            "主动配合",
            "我们小区医院的检查人员每天全副武装下雪天气也坚持站岗我每次真的都很敬佩他们辛苦了！",
            "保护自己也是对他人负责，请我们自觉。",
            "众志成城，共克时艰",
            "自觉一点儿，别再给他们添麻烦了，都够难的了",
            "自觉！！！",
            "珍爱生命，善待众生！",
            "疫情面前人人有责，主动配合从自我做起  。一起努力武汉加油中国🇨🇳加油",
            "自觉＝保护自己和别人",
            "武汉病毒研究所零号病人了解一下",
            "积极配合共同努力，打赢这场战“疫”",
            "别老跟我们说，我们很善待也不敢不善待！该跟谁说，你心里没数？",
            "人民日报不人民",
            "我想不到任何理由居然有正常人会去闯卡，是觉得自己高人一等？",
            "转发微博",
            "万众一心，抗击疫情，不要添乱了",
            "善待他人等于善待自己！",
            "他们的辛苦付出希望能得到尊重和理解🙏🙏🙏",
            "检测属于一线的高强度，高风险工作。接触人流大，工作量大，希望大家支持配合，共抗疫情需要每一个人的努力和支持，是大家的共同责任。",
            "这场战“疫”中，我们人人是防线，人人皆战士！万众一心、众志成城，就没有中国人民过不去的坎！再艰难，我们的心都在一起，爱不会离开！春暖花开，我们一起赢！",
            "感谢在疫情中每个默默付出的人🙏🙏",
            "早上好，向战疫一线人员致敬！",
            "在外防护遭白眼，即感兄妹受人欺；同在小区更该怜，携手抗疫惟使命！不希望亲人被外人欺，在家更不该互相抠气，都多份耐心，有时间生气，何不多看书多与家人戏！",
            "不要给前线工作人员添麻烦，他们很辛苦！向他们致敬！",
            "一线人员很辛苦！很不易！请要给他们添麻烦！多些理解！",
            "都不容易，好好配合一下吧",
            "最近遇到小区工作人员非说我们有病，不让我们回家怎么办！我们明明正常！！！去医院检查完全正常！凭什么不让我们回家！说我们回家就把我们隔离到一个小宾馆，一天300元！凭什么！",
            "有的小区，门岗登记一支笔千人拿，出入证递来递去，物业人员的手就是个间接传染源！如果某小区有一个无症状感染者，通过门岗物业人的手不知会传染给多少人！这种行为太可怕，但他们却浑然不知！病毒是看不见摸不着的。任何环节都应该注意",
            "主动配合，多些耐心，善待检测人员，他们太辛苦了！",
            "请善待一线的检测人员，我们一起加油共抗疫情",
            "这场战役需要我们每个人的努力！互相体谅保护自己就是保护他人感谢在疫情中每个默默付出的人🙏🙏",
            "中国加油",
            "请大家互相理解"
        ]
    },
    {
        "微博内容": "【送别！著名#机械工程专家段正澄院士去世#】@华中科技大学：中国共产党党员、我国著名机械工程专家、中国工程院院士，华中科技大学机械科学与工程学院教授、博士研究生导师、制造装备数字化国家工程研究中心首席科学家段正澄同志因病医治无效，于2020年2月15日19时35分在医院逝世，享年86岁。段正澄​​​​...展开全文c",
        "评论数量": 2926,
        "评论": [
            "巨星陨落！一路走好科学家！",
            "很抱歉以这样的方式知道您的名字，愿一路走好",
            "一路走好",
            "国士无双，一路走好！",
            "",
            "有些院士，终生科研，一心为民有的院士，可防可控，醉心论文",
            "零号病人还不敢公布吗？",
            "心痛！震惊！跟新型冠状病毒有关吗不要模棱两可",
            "此次疫情，我科人才损失惨重武汉，快快好起来吧",
            "一路走好！",
            "一路走好！🙏",
            "一路走好，国之脊梁🙏🙏🙏",
            "沉痛悼念段正澄院士一路走好",
            "段院士，因为新冠肺炎去世，一路走好，愿天堂没有病痛。🙏🙏🙏",
            "大疫当前损失惨重！",
            "🙏🙏",
            "",
            "",
            "",
            "",
            "吾有国士，举世无双🙏🙏🙏",
            "[蠟燭][蠟燭][蠟燭]一路走好",
            "",
            "一路走好",
            "一路走好",
            "",
            "老先生一路走好",
            "",
            "一路走好",
            "一路走好",
            "为什么不说因为感染肺炎",
            "一路走好",
            "一路走好",
            "一路走好",
            "因感染新型肺炎，医治无效逝世，沉痛哀悼。",
            "一路走好🙏🙏🙏",
            "一路走好",
            "一路走好",
            "愿天堂没有痛苦",
            "一路走好🙏🙏🙏",
            "一路走好",
            "段院士一路走好！",
            "一路走好",
            "一路走好[蠟燭]，天啊这个2020究竟怎么了",
            "一早上就看到不好的消息",
            "一路走好",
            "致敬段老！一路走好",
            "一路走好",
            "一路走好🙏🙏🙏",
            "",
            "一路走好",
            "一路走好",
            "将文章写在祖国大地上，写到车间里！真正的科学家！",
            "国士一路走好",
            "一路走好，只字不提新冠肺",
            "一路走好",
            "一路走好",
            "走好",
            "你们注定是这场战役的英雄，你们的丰功伟绩将被世人铭记，英雄一路好走",
            "国家的重大损失，一路走好",
            "往生极乐一身轻，心无挂碍绝红尘。桃李满园应不悔，鞠躬尽瘁为人民！",
            "送别，一路走好",
            "一路走好",
            "人民英雄，一路走好",
            "一路走好",
            "一路走好",
            "如何才能一键重启2020，一路走好！",
            "一路走好",
            "一路走好",
            "敬爱的先生一路走好",
            "走好",
            "",
            "走好，送别。",
            "愿安息，一路走好",
            "一路走好向您致敬🙏",
            "一路走好！",
            "英雄走好",
            "一路走好",
            "一路走好",
            "不是感染了肺炎去世的吗，怎么提都不提",
            "一路走好",
            "国士一路走好🕯️🕯️🕯️吃蝙蝠的和为了自己的名利，疫情当前不作为、谎报瞒报、信口雌黄的千刀万剐！",
            "天堂仍有你热爱的事业！",
            "一路走好段老🙏🙏🙏",
            "愿天堂再无病毒英雄一路走好",
            ""
        ]
    },
    {
        "微博内容": "#湖北通报首次未见疑似病例#【#湖北新增新冠肺炎1843例#，#湖北累计报告新冠肺炎56249例#】2020年2月15日0—24时，全省新增新冠肺炎确诊病例1843例(含临床诊断病例888例)，其中：武汉市1548例、孝感市87例、潜江市50例、鄂州市38例、天门市25例、随州市22例、襄阳市16例、荆州市12例、咸宁市12例、仙桃​​​​...展开全文c",
        "评论数量": 3807,
        "评论": [
            "请把卫生巾，卫生棉条，月经杯纳入支援物资名单！！！这是必需品！！！黄体酮对女性身体伤害巨大！请体谅奋斗在一线的女性医生和护士！！！！！！！！",
            "环球官网严重带偏娱乐，把一些对日本如何道歉，如果对不起的评论选了热评。带偏了很多的人麻痹自己，这次疫情，日本的确出力了，但是也没必要天天宣传吧。日本大地震海啸的时候，咱们国家捐了上亿。怎么现在日本的一点援助，一大帮子人在那感恩戴德。日本疫情蔓延你们道歉，日本侵华他们道歉没有？",
            "希望一直降下去，不要反弹",
            "湖北现在每天都能把疑似的都排除了，病例增速也在减小，这样能有效的控制传染源，不知道能不能真正地做到病人应收尽收！希望大家都早日康复吧！！",
            "己亥末庚子春荆楚大疫染者数万计众惶恐举国防皆闭户南山镇守江南都  率白衣郎中数万抗之虽有外敌虎视眈眈内有蔡🐶乱我军心幸我中华子民九州一心  待春暖花开日疫尽去国泰民安",
            "增加人数日渐减少真好武汉冲鸭湖北冲鸭",
            "今天发布这么早，看来确实有好转了，应收尽收的治理效果真好，有效阻断了传染源。终于快熬出头了",
            "每天醒来就等数据盼着一天比一天少加油！",
            "潜江新增50例？？？这几天全国在下降的时候，潜江连续递增是什么情况",
            "哎，虽然在减少，可是数字还是让人觉得不安。",
            "难道不是把疑似都转化为了确诊吗，我看新闻就是这么说的，什么规定发生了变化",
            "小编是不是有人逼你加班如果是你就眨眨眼",
            "我们关心的是普通老百姓什么时候能买到口罩😷",
            "我大宜昌没曾，还减了5个?没错吗？",
            "56249（累计确诊）-5623（累计出院）-1596（累计死亡）-39447（在院治疗）=9583，那么这些人去哪了",
            "希望是真是真实的别新官上任想做出点成绩什么的而掩盖了",
            "开始了开始了，终于到了反攻阶段！一定要胜利✌️",
            "正向着胜利的方向前进了，武汉加油！中国加油！",
            "新增死亡139例，同昨日",
            "",
            "人数减少了，好消息！",
            "🙏🙏🙏",
            "武汉加油，想去武汉看樱花",
            "祈祷🙏🙏🙏🙏🙏🙏",
            "加油😊",
            "加油💪💪💪💪",
            "违心吗？？？？？？文字游戏好玩儿吗？？？？？？？意义是什么？？？？？？根本不是没有疑似病例，只是没有通报而已，官方还在更新",
            "希望哪天早上看到的新闻是中国最后一位新型冠状病毒患者康复出院🙏🙏🙏",
            "为日本祈祷的，说感谢援助的我都理解，可道歉这波操作的，着实不理解，白莲花啊，这用的着你去道歉？？什么立场啊，绝对有人带节奏",
            "潜江，我，要一个说法，交代。",
            "潜江牛逼了",
            "潜江怎么了",
            "这个话题让一些人以为是湖北没有疑似或没有新增疑似病例了。实际上国家卫健委的数据是湖北15号新增1036例疑似病例，湖北卫健委没有在通报中提“疑似”的事儿，怎么传着传着就成了没有疑似了……（我觉得可以改成“通报中未提及疑似病例”更好一些）（转的）",
            "只要我不通报就没有新增疑似自欺欺人",
            "太好了，拐点终于到来了，谢谢你们，白衣天使以及各行各业甘于奉献的人们！！！",
            "潜江一下增了这么多？？！病死率还是第二的！！！！小地方医疗条件又跟不上",
            "希望疫情快点过去，我要出门（在家呆二十多天了）！！！",
            "潜江？？？新增50？？？？？我们这屁大点的地方………天呐我不好了不敢细想",
            "可参考",
            "今天比昨天少了好多，这应该是好事，也许拐点提前来了！许愿武汉，一天天减少患者数量，一天天治愈患者增多，武汉必胜！",
            "孝感新增疑似200例孝感不属于湖北了吗？",
            "疫情结束的时候我要去武汉吃热干面！",
            "每天醒来第一件事就是看看新增的数据，在心中默默的祝福。加油(ง•̀_•́)ง",
            "越来越少，太好了。",
            "希望数字早点变零，武汉加油，湖北加油，中国加油！！",
            "武汉加油，会越来越少的！",
            "🙏🙏🙏🙏🙏加油。",
            "三月初应该能降到三位数，四月初两位数，五月初个位数，六月，0",
            "降下去",
            "开始出现拐点了",
            "快点好起来吧",
            "我昨天为什么在成都买到了仙桃产的医用口罩。。。。。",
            "加油降！！！想早点出门上课",
            "希望疫情早日结束！！！",
            "加油加油加油",
            "又降了，是个好趋势",
            "好消息！降了！",
            "少了！少了！是不是少了",
            "还在增加，好心痛",
            "疑似病例的珍治费用麻烦出具明确的文件，我现在一直自费治疗，请帮我顶下，谢谢",
            "湖北全省新增新冠肺炎确诊病例1843例，含临床诊断病例888例，疫情阻击已出现向好的转机，但形势依然比较严峻，必须继续加油、全力以赴！",
            "湖北加油，武汉雄起，冲鸭！！！",
            "太TMD好了",
            "首次未通报，并不是首次未见，标题还需慎重！",
            "这次疫情不管多严重，上面的意思10万封顶。",
            "在一万多可怕的数字之后终于看到了曙光武汉撑住拐点不会远的春天就要来了",
            "国家卫健委通报还是有疑似的啊！！！！！！！请核实",
            "加油加油",
            "潜江怎么一下飙上来了",
            "疑似病例呢，咋不公布",
            "一线医护人员女性占了一大半请关注她们的生理期健康！！！！",
            "比昨天多了",
            "加油加油加油一定会好起来的",
            "这次是真的降了不少，希望尽早打赢这场战役！",
            "武汉市中心医院外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "孝感挺住啊，别再增加了！！！",
            "武汉加油，会越来越好的",
            "加油💪",
            "现在是，没有床位了，武汉的基础感染者，根本摸排不清。",
            "希望疫情后国家对相关领导干部进行严厉惩处",
            "为啥我们潜江越来越多了",
            "很好，马上就真的可防可控了",
            "希望一直降低下去，武汉加油！！！疫情早日结束🙏🙏🙏",
            "降了继续保持曙光就在眼前湖北我在陕西为你加油大家都要平平安安",
            "潜江市委书记再出来解释啊",
            "最近说了一些真话实话，戳到了某些人的脊梁，今天说点别的此时此刻的你，是否侧身躺在被窝里翻看着评论，搞不好还在充电，哈哈，别翻了，在这里留下你的足迹，让我们一起向那些坚守在一线的医护人员致敬！！",
            "太好了，拐点终于到来了，谢谢你们，希望在一线的医护人员照顾好自己胜利在望了✌️加油武汉💪"
        ]
    }
]