[
    {
        "微博内容": "【#你好，明天#】武昌医院院长刘智明因患新冠肺炎，不幸殉职。倒在战疫一线，一个最不愿看到的糟糕消息。以我生命，守护生命，燃尽一生，只因我是医生。谁对尘世不曾怀有眷恋？谁不想长久陪伴家人？而他们一着白袍，即为战士，苌弘碧血，令人感佩。且用更显著的抗疫成效告慰他们，英雄一路走好！​​​​",
        "评论数量": 6200,
        "评论": [
            "我希望，在疫情结束之后。1.全国人民为这些逝去的英雄们集体默哀。2.全国人民向那些奋战在第一线的基层人员们集体致敬。3.某些玩忽职守的人向全国人民认罪。",
            "该死的没死不该死的走了🙏唉",
            "他拥有最好的医疗资源，都没活过来！所以乖乖的呆在家里…",
            "一路走好",
            "一路走好",
            "英雄一路走好",
            "某些人的失职、渎职让更多的人买单",
            "不要啊    这都是啥事啊  疫情快点结束吧  不要带走好人了",
            "",
            "走好",
            "走好",
            "一路走好辛苦了",
            "该死的没死不该死的走了🙏一路走好",
            "我真的恨死了那些吃野味的人",
            "在武汉立个纪念碑或纪念馆，纪念中国🇨🇳发展史上的黑色历史印记；刻上所有参与疫情救治医护人员们的名字；告慰因病毒而死去的灵魂！追责的事人民都很关心……",
            "天啊，英雄一路走好🙏🙏",
            "走好，安息",
            "",
            "英雄一路走好",
            "一路走好",
            "别点赞，点灯",
            "啊天啊又有求求快点好起来吧",
            "走好",
            "走好",
            "英雄一路走好🙏",
            "走好",
            "一路平安",
            "致敬英雄！",
            "向英雄致敬",
            "",
            "之所以岁月静好，是有人在负重前行！",
            "为什么去世的总是那些善良又伟大的人",
            "",
            "一路走好🙏",
            "一路走好，一个白衣医生去了天堂！🙏中国快点好起来吧！",
            "该死的不死，不该死的，却跟家人天各一方",
            "愿天堂没有疾病和痛苦",
            "",
            "🙏🙏🙏🙏🙏🙏🙏",
            "致敬，一路走好",
            "致敬！",
            "一路走好！",
            "",
            "英雄走好",
            "一路走好",
            "立个碑在武汉政府门口，上面书写英烈的名字与事迹",
            "我大爷就是在武昌医院治好的，所以感觉对武昌医院特别有感情的感觉，一路走好🙏",
            "真的真的不希望再有医护人员和无辜的人被感染了，一路走好🙏🙏🙏",
            "万古流芳",
            "一路走好，感谢所有千万个白衣天使的无私奉献",
            "",
            "应被后人铭记，您一路走好",
            "一个月了，还控制得住吗",
            "一路走好",
            "一路走好",
            "可防可控王广发",
            "🙏🙏🙏",
            "英雄一路走好",
            "一路走好",
            "英雄一路走好",
            "英雄辛苦了🙏一路走好",
            "从医一生救了多少人，谁又能救得了他",
            "一路走好",
            "一路走好",
            "一路走好🙏太难过了",
            "一路走好",
            "一路走好🙏",
            "走好",
            "一路走好",
            "英雄一路走好",
            "",
            "英雄，走好！"
        ]
    },
    {
        "微博内容": "【#湖北累计接收社会捐赠115.43亿元#，医用防护服及口罩依旧急需】据新华社，截至2月17日12时，湖北省已累计接收社会捐赠资金115.43亿元。其中，省本级56.50亿元，武汉市43.11亿元。湖北省累计接收社会捐赠物资6880.88万件（套、个、瓶）。其中，医用防护服68.88万套，N95口罩134.99万个，医用（外科）​​​​...展开全文c",
        "评论数量": 1653,
        "评论": [
            "让我们瞅瞅呗",
            "建议出明细",
            "为什么还紧缺阿武汉黑洞？？？",
            "都用哪了？有无明确使用表？？？",
            "希望都能用到刀刃上",
            "出明细吧",
            "不想再看到问为啥还缺的营销号的评论了。这都是一次性消耗品！对于一线的几小时就要换！湖北是重疫区，那么多病人和医护人员，还有基层一线的人员，数量明显还是不够的。大家都在想办法，但是不想看到部分营销号为了热度在这带节奏！",
            "公开透明就好",
            "动不动要“捐”物资，既然已经有了那么多捐款，干嘛不买“买”物资呢？给你们钱了你们不买还想着白拿？如果说有钱没用因为买不到，那为什么要接受大家的捐款呢？还拿了100多个亿的捐款？",
            "等疫情结束，我一定买个N95！看看它到底长什么样",
            "全世界能搜刮的我感觉都已经被搜刮了一遍了，短期内哪儿还有那么多能捐的了与其呼吁捐赠我看直接去各家调拨/被调拨单位确认一下是不是有漏网之鱼更实际更快",
            "防护服和口罩还缺",
            "明细明细谢谢！！",
            "那些不能用在一线的，也给在湖北的老百姓分发一些呗，他们买都买不到",
            "香啊",
            "口罩给我们留意点吧4块钱一个了都",
            "你说有钱也买不到物资，却天天让民众捐赠，民众的力量大于政府集中采购的力量？",
            "机关事业单位复工后开始“自愿”捐款了，捐都无所谓，就怕花不完也不到好地方",
            "以后别提什么制造业大国了，也别谈什么去产能，转移低端的制造业了。",
            "你缺我们也没办法呀？我们也买不到，淘宝上买的全政府征用了",
            "收到了挺多的物资，希望我们普通人也能尽快方便的买到口罩。",
            "为什么还有人能从湖北的口罩厂买到大量口罩？？？",
            "会拿出去卖吗？",
            "加油生产啊",
            "这是有多大的黑洞？？？老百姓买不到口罩，我们不出门，全部支援一线，能捐的都捐了，工厂也复工了，还要等14天解析期，还说急需，那我们真的要全民做口罩了",
            "外省市及其他个人等共捐了不到二十亿？本省市捐了九十多近一百亿！",
            "你们都买不到，让我们去偷吗？",
            "关注下底下的评论。麻烦你",
            "口罩还需啊，在京东买的口罩发货地都是湖北了，再捐还有啥意思，花高价从湖北买来再捐回湖北，玩儿呢",
            "一切结束后明细必须出！！",
            "希望都能物尽其用。",
            "我也没见过n95，怎么捐，你说的这些医用物资，我们都没有购买渠道。不是所有生产商都被接管了么，源头都在你们手上，我们去哪找，国外的又没有中国标准，应该也不能医用吧。民用的捐了那么多，有没有使用，有没有明细，有没有反馈。现在全国都缺，要真能有渠道买到，那才是最大的问题。",
            "全国之力都在武汉。你们还缺",
            "我们都买不到求助社会各界合着我们比zf权利还大？",
            "还急需？全国出了武汉哪里还有口罩",
            "为什么还是一直喊缺，全国人民都缺",
            "这次准备让领导干部拿多少走啊？",
            "举国生产口罩，防护服还不够么？",
            "那么多的人捐钱捐物，为什么还这么缺？请武汉红会和中国红会出面解释一下！",
            "自己没有，平时不储备，当前又生产不了，又不向世界采购。我就纳闷了，平时给人成百上千亿的给。轮到自己人民了怎么就这么不努力，有些人的初心和使命真的是写在纸上的。",
            "说这说那的，先让我们看看你们捐了多少？？",
            "喂饱的是谁",
            "这么多捐款应该可以组建大型医疗物资加工厂了，希望大家的捐款能够用到刀刃上",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳中国加油🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "湖北加油，中国加油💪……转！",
            "115亿什么概念？如果100万人捐款，一人捐11500元",
            "康康东西都捐哪里了嘛",
            "希望这些钱都能用在刀刃上",
            "毫无疑问，出手帮助！",
            "向群众征集采购资源信息吧，或者加大产能，能娟的真的已经倾囊相助了",
            "出个明细吧，我们应该能看懂",
            "医用外科口罩2400w个怎么还差",
            "物资还是很紧缺啊",
            "希望落实到位",
            "出个明细更透明清晰",
            "明星们一个出场费就能救活多少老百姓！！怎么都没影了？？？都出来呗！国家有难，一个个的别当缩头乌龟了！！",
            "感谢社会各界、爱心人士的倾情援助，好人一生平安",
            "够用了吧？",
            "希望落实到位",
            "如果没数，今天你拿一捆，明天他拿一捆。最后就能拿完光光的。",
            "每天不断有物资抵达，我们这些小地方五六块一个口罩还买不到货，真不知道那些捐款和物资去了哪儿",
            "我周围很多人都在捐钱捐物",
            "关键口罩我们自己也买不到啊",
            "急需就自己想办法！！！民众又不是万能的！！！既然有那么多钱去买啊！！你们这些权利路子有的都办不到没权的百姓哪里可以办到？？不是本末倒置吗？？？",
            "收了那么多善款也可以拿去买物资呀，为什么一直呼吁别人非要捐呢？不是嘛！个人依旧意见，不喜勿喷！",
            "细化到一包方便面的去向，你敢公示吗？",
            "用捐款在淘宝高价买就行，武汉发货送的还能快一些，买贵了也可以事后投诉罚款，都是自己人就当玩举报游戏了",
            "朋友圈各种卖口罩的不限量卖的几万起卖的该你们发挥余热了",
            "我给韩红基金捐了",
            "感觉全国的口罩都在武汉啦，在家一个月愣是买不到一个口罩！！武汉加油",
            "捐的钱为何不用来购买物资？为何不出明细，人们影响了谁得利？",
            "不是报了收了多少，而是要报花了多少",
            "黑洞？",
            "只希望把捐款用到刀刃上!当初是为了什么而捐款，麻烦成全这些全国各地以亿为单位的捐款的初心和作用!!",
            "感谢大家的帮助！！湖北加油💪",
            "捐了那么多，可是为什么总是还说物资紧缺。",
            "该采购就采购吧，企业也要生存",
            "麻烦可以公开公正公平谢谢",
            "一汽都生产医疗用品了！",
            "别打听，用哪里了。多活几天",
            "赤会:明细正在统计，预计2025年之前公布",
            "东西呢，让我康康",
            "赶快好起来吧🙏🙏🙏",
            "那么问题来了，为什么这么缺呢",
            "請大家從我做起，戴好口罩、勤洗手，也提醒長輩們做好防護，減少聚會，抗擊新型肺炎，我們在行動!武漢加油!中國加油!",
            "人民的力量是伟大的。"
        ]
    },
    {
        "微博内容": "【泪目！12岁#军娃写给战疫爸爸的一封信#】“爸爸，再过1个月就是我的生日了，这次你能回得来陪我过生日吗？”近日，六年级的胡月曦给参加军队支援湖北医疗队的爸爸胡宇写了一封长信。在她的印象里，爸爸总是经常离开自己。2008年女儿出生，胡宇正在汶川参加抗震救灾任务。2011年，胡宇远赴黎巴嫩维和​​​​...展开全文c",
        "评论数量": 473,
        "评论": [
            "我希望，在疫情结束之后。1.全国人民为这些逝去的英雄们集体默哀。2.全国人民向那些奋战在第一线的基层人员们集体致敬。3.某些玩忽职守的人向全国人民认罪。",
            "你的爸爸是个英雄",
            "请照顾好一线的人，和他们的家人",
            "不赞网红不赞星只赞人民子弟兵",
            "感动到了，小朋友你爸爸是保家卫国的英雄，是我们的偶像！",
            "可爱懂事的女儿，伟大坚强的父亲，默默支持守护的母亲有爱的一家。",
            "还去过维和部队，好厉害",
            "爸爸是英雄",
            "宝贝提前祝你生日快乐。你的爸爸会平安归来",
            "小宝贝好懂事啊，提前祝你生日快乐呀，你的爸爸是个英雄哦，会平安归来的！辛苦一线战士们了！",
            "希望你们可以早点相聚",
            "加油，愿平安归来！一线人员都是英雄！",
            "平安归来",
            "和我名字的前两个字是一样的…",
            "英雄",
            "保佑疫情早日被瓦解！一线医护人员真的辛苦，希望你们都好好的🙏",
            "太感动了",
            "向你们全家人致敬！",
            "  既然新型冠状病毒侵入人体细胞与血管紧张素二受体有关，那么使用直接抑制血管紧张素二受体的药物，使病毒无法与与血管紧张素二结合，阻止病毒进入患者细胞，是否可以预防和治疗新型冠状病毒肺炎呢？",
            "🙏🙏疫情早点结束让大家团圆",
            "最可爱的人",
            "伟大的英雄父亲，懂事的女儿，贴心的小棉袄！",
            "军嫂真的很辛苦，但是也幸福",
            "看到帽子就知道不简单哦",
            "万事顺遂",
            "",
            "我说怎么那封信读着读着就看不清了呢，是泪水模糊了我的视线",
            "望早日团聚   生日快乐宝贝",
            "",
            "护得了大家的人一定更爱自己的小家，希望所有抗疫一线的英雄都能凯旋！",
            "我杠一下啊，零八年是少校，怎么一一年变成中尉了！",
            "点赞！",
            "致敬，负重前行的英雄，期待你们的平安归来！",
            "平安归来",
            "好懂事的孩子呀，你的爸爸是个英雄，会凯旋而归的",
            "辛苦啦～我们的大英雄～请一定平安归来～致敬",
            "感人，太感人了，希望疫情快点好！！！！",
            "好棒！！每个人都要平平安安的回来！！",
            "一定能够回来陪你过生日的！！！！！",
            "一定能够回来陪你过生日的！！！！！",
            "你们真的辛苦了，平安归来！！！",
            "一定会凯旋归来的",
            "武汉加油中国加油",
            "致敬，辛苦了",
            "去过维和的都相当优秀了，是个了不起的父亲",
            "您的爸爸是英雄",
            "平安",
            "英雄父亲望平安归来",
            "辛苦啦！",
            "致敬",
            "辛苦了",
            "❤️❤️❤️希望能够快点度过难关，英雄们都回到家中",
            "致敬一线工作人员",
            "你的爸爸是位大英雄",
            "好样的孩子，更好样的父亲！不过，孩子需要进行科学的心理调适。",
            "",
            "我们的富强和平是多少个这样的家庭经历着分离才得来的感谢你们默默无闻的付出着  谢谢你们",
            "你的爸爸是英雄，保护我们的【大家】。",
            "请照顾好一线的人，和他们的家人",
            "这种职业的人同样也是英雄，为什么只给医护人员的孩子中考加分，不公平",
            "平安归来",
            "你爸爸是个英雄",
            "平安归来",
            "唉，真不希望常常看到这种消息。祖国快好起来吧。家就是家了。",
            "妹妹，你的爸爸很厉害，为他骄傲，会平安顺利回来的，同时预祝你生日快乐",
            "一定要平平安安呀",
            "感谢你们的守护",
            "平安回家",
            "平安归来！会很快好起来的！",
            "",
            "爱你两个字写的好看",
            "",
            "",
            "爸爸会平安回来的",
            "愿所有分别的人，早日相聚！愿平安！",
            "",
            "",
            "好棒，每个人都要平安无事哦！希望疫情快点结束🙏",
            "",
            "哭了，辛苦辛苦",
            "为爱加油！！！！",
            "向所有军人致敬！",
            "请一定要平安回家！！！",
            "辛苦了",
            "这都是我们的英雄啊",
            "辛苦了",
            "平安归来!🙏🙏",
            "加油，泪目",
            "孩子，谢谢你的父亲，总是为了百姓",
            "孩子等你生日那天，全国的爷爷奶奶叔叔阿姨都在为你祝福！",
            "🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【一位#新冠肺炎患者的自述#：我在#方舱医院的一天#】西哥，被确诊为新冠肺炎轻症患者后，住进了方舱医院。他的一天都是怎样度过的？6:20医护人员给大家量体温，8:00医生组织查房，10:00开始八段锦锻炼，17:50晚餐开始，22:30关灯睡觉……愿疫情早日结束，每一位病人早日康复！L人民视频的秒拍视频​​​​",
        "评论数量": 3349,
        "评论": [
            "我能说句实话么～比我在家过得丰富多彩",
            "我真心理解那位出院的大姐为什么要说“住的都不想走了”，这方舱里的每一个细节，都是真实的温暖。真的好，医护好，患者好，后勤保障好，那种劫后余生的对健康生活的向往，更好。",
            "医护人员又要会太极拳又要会八段锦…像亲人一样关心着病人的身体情况。每次的大灾大难都能更深刻地体会到我们的社会主义制度优越性，它不再是一个名词，而是体现在方方面面…我想不到除了中国，还有哪个国家可以如此高效地动员社会一切力量，能够如此团结一致不计代价。国家保护人民，人民守护国家。",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "方仓早日关门大吉！",
            "这样的民族和国家制度是不可能被打败的",
            "国内捐，国外捐，李兰娟，三捐援武汉火神山，雷神山，钟南山，三山战肺炎。",
            "我们中国就是没事陌生人，有事是亲人！",
            "这视频应该放外网，免得外网说方舱是集中营",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "有1说1，这比我在家规律多了",
            "我的祖国真的好好",
            "好平淡好舒适的讲述，方舱的轻症患者早日康复啊",
            "中医们加油💪",
            "我们国家家大业大  人丁兴旺  地广物博  民族团结上下五千年的文明历史没有我们战胜不了的困难中国加油",
            "作息规律一日三餐还有水果供应真的很好了！！！祝大家早日出舱，医护人员平安回家",
            "这个视频我想让造谣的🐸们看到",
            "祖国好棒！医护人员辛苦！向你们致敬",
            "我寻思这也太健康了吧",
            "都来练八段锦啊！调理气血，活络筋骨！！",
            "高福“经常有人问我，SARS过去十几年了，还会来吗？SARS这一类病毒随时都有可能出现。但我很有信心地说，‘SARS类似事件’不会再出现，因为我国传染病监控网路体系建设得很好，这类事件不会再发生。”——《今晚报》，2019年3月4日。​​​",
            "太贴心了，打了那些说进方舱医院没治疗只等死的台独的脸",
            "加油，我觉得越来越好了",
            "加油！看完了有被暖到，大家一定战胜病毒！医护人员真伟大！",
            "不知道为什么，看哭了",
            "看了满满的感动，加油",
            "有报道说，不怀好意的某些国家称方舱是集中营，这个视频放给他们看看打烂它们的嘴。看了这视频觉得祖国真伟大，医护好贴心的，让病人有一个健康的心理状态，病就好得快。为祖国，为一线的广大医护们点赞！",
            "早日康复！疫情快点结束！",
            "愿疫情早点结束，等待春暖花开之时🌸",
            "加油一切都会好的！",
            "快点好起来！武汉加油！",
            "加油呀，祝早日康复",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "故事的最开始还得从“吃野味”说起",
            "祝早日康复",
            "加油",
            "早日康复",
            "加油",
            "看到天津一附属二附属的医护真亲切",
            "中医",
            "国家考虑的面面俱到，挺好的。之前还看到说卫生不好和医生不够，现在看这些问题都解决得很好，疫情在控制中了，一切在往好的方向发展，加油武汉，加油中国！",
            "这里作息好规律，我在家日夜颠倒天天挨骂",
            "看完以后就有一种对国家的自豪感，我爱我的国",
            "真想让台湾那些造谣的看看",
            "吃的喝的比我好作息规律也比我好加油吧病人们，这么健康的生活方式，一定会好起来的(ง•̀_•́)ง",
            "医务人员都没带n95口罩😷，扎心",
            "说实话饭菜挺好的希望大家营养跟得上心情保持愉悦早日健康",
            "疫情早日结束，每一位病人早日康复！",
            "早日康复呀❤️",
            "加油希望越来越多的患者康复，方舱医院早日关门🙏🙏",
            "",
            "早日结束疫情",
            "看了好几个患者在不同的方舱医院拍的vlog记录在方舱医院的一天，每一个生活都安排的很好，可能比很多自己在家呆着的人都好！希望大家早日康复，让外地来支援的医护人员也能早日回家与家人团聚",
            "大家真的好有爱。",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "我们天津的医生！",
            "加油，中国",
            "开始听着就像是我们天津人，看到后边果然是🥰，祝所有患者早日康复♥️",
            "我的祖国真的好好啊",
            "打呼噜的是不是此起彼伏…",
            "加油哦！疫情过后欢迎来到天津",
            "这条新闻要配着叙利亚3岁难民那条新闻一起看，无比庆幸自己生活在中国",
            "这发的羽绒服还挺好看的",
            "吃的比我好加油啊！都快快好起来！",
            "伟大的医务工作者们真的辛苦了！愿你们都平平安安，健健康康的",
            "看到了我们天津的医疗队，大家都要好好的呀！",
            "其实我想说，这个作息比我健康多了。。。",
            "你们必须好起来！",
            "试问哪个国家能在如此严峻的情况下带给人们免费且细心的治疗生为中国人而骄傲",
            "很暖心，让人心安的视频，大家都这么努力，一定没问题的",
            "集体生活，大家的生活都变得健康规律了",
            "加油啊啊啊啊啊啊吧",
            "我们天津的医护人员呀！小姐姐们看着好亲切",
            "加油！",
            "加油！早日康复！",
            "我们国家做的真的很棒很暖  还看到了天津医疗队   你们一起加油",
            "期待大家早日康复！武汉加油！中国加油！",
            "轻症在方舱里主要起到隔离监控病情的目的，由于较轻基本靠自愈。至于发的那药，也就是个安慰剂吧……",
            "会过去的！你们都会康复的！！！！！",
            "七分钟的视频，每一帧都很温暖，加油我们一定会战胜疫情",
            "想知道他们是不是穿袜子睡觉",
            "高中生的感觉",
            "好可爱的人们，作息好有规律，祝你们都平安健康",
            "祝方舱医院早日关门大吉！",
            "加油啊！！坚持住"
        ]
    },
    {
        "微博内容": "【人民微评：谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望：救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
        "评论数量": 868,
        "评论": [
            "谢谢程琳女士",
            "这样称呼就对了",
            "好惨的一日报  求生欲极强",
            "程姐最美!加油，我们一定会战胜病毒!谢谢!",
            "是的更该称呼某某女士而不是谁的老婆谢谢您！",
            "谢谢你程仙女",
            "感谢程琳女士，祝您与张院长平安幸福",
            "谢谢你，最美的程姐",
            "谢谢程琳女士，好人一生平安",
            "“人传人”是种无奈，“人救人”是种境界！致敬英雄的家庭",
            "院长更有名，用院长妻子来引起读者好奇，这是中学语文的语言综合运用的基本常识吧。直接上来一个程琳女士，只会让人蒙圈这谁谁谁，哪个小鲜肉买的热搜？",
            "她有名字，她叫程琳!",
            "谢谢你程琳女士",
            "哈哈知错能改还是好日报，感谢程琳女士",
            "问程琳是谁的人听好了我也不认识程琳，但我知道她是第一个献血浆的人，她是一个伟大的人，我们应该感激她，这和她是谁的老婆有关系吗？",
            "k//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "谢谢程琳女士！！",
            "谢谢程琳女士，！防控疫情我们在一起",
            "k//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "k//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "k//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "",
            "",
            "k//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "k//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "谢谢您",
            "我们市也有一位康复患者捐赠了血浆，今天晚上已经用于重症患者",
            "谢谢程琳女士！",
            "//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "加油！！！！！！！！！！！！！！！最美的你！",
            "❤️爱需要传递，谢谢您",
            "勇敢的战士！谢谢你！！",
            "谢谢白衣天使，谢谢每一个无私奉献的人！",
            "辛苦了，感谢",
            "可爱的人",
            "谢程女士",
            "加油",
            "感谢",
            "谢谢您，程琳女士",
            "谢谢程女士",
            "感谢",
            "",
            "向朴实无华的人致敬",
            "笔芯感恩!惭愧，我们年轻人的确应把更多的精力投入到实际抗疫中去🙏",
            "",
            "谢谢您！",
            "感谢程琳女士",
            "暖心不？？？？？",
            "因为这次疫情，看到了感动。祖国加油//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "",
            "向平凡而伟大的英雄致敬！",
            "谢谢您",
            "感谢你最美丽的人",
            "谢谢侬！",
            "多关注一下普通家庭",
            "捐献者真棒",
            "这求生欲",
            "希望以后都可以加上感谢某某女士，而不是感谢某某的妻子",
            "这是觉悟，这也是心中的责任，这更是榜样！！！",
            "一家都很善良，好人有好报！",
            "男权社会女人当然应该争取自己的权利！包括署名权！！！",
            "谢谢您，程琳女士！",
            "是的，女性也一直在努力和付出",
            "可怜的人民日报那些整天上纲上线的女权其实是心里无比的自卑吧无论在哪里都能自己读出不被人尊重的感觉太夸张了",
            "这样报道就对了嘛！尊重女性",
            "不是一家人，不进一家门。张定宇院长和夫人程琳女士都是可敬的人！",
            "感谢你的付出，一切都好",
            "你救我我救他",
            "感谢所有主动捐献血浆的好心人！",
            "改了？知错就改还有救",
            "谢谢程琳女士！",
            "提现了人民日报对女性的尊重，及时纠正的好态度，并致敬程女士！",
            "伟大的女人",
            "有难同当有福同享！",
            "第一个献血浆的施女士的母亲怎么样了？",
            "",
            "谢谢美丽的程姐姐，祝福您和张院长。（人日这次算是吃一堑长一智，只希望别转头又忘了。",
            "院长做了很好的榜样，让自己的妻子过来献血，尽自己最大的努力去挽救更多的生命，向张院长夫妻俩致敬👍👍👍",
            "有一颗感恩的心，必有来日的福报",
            "我觉得她好好康",
            "程琳女士",
            "谢谢你程女士",
            "拳师赢了，人日不厚道了啊，我隔壁的二大爷的远房表妹的儿子的同学也献血了！你居然不报道，名字不配上人日新闻么？人与人的平等呢？人人平等呢//:【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心",
            "这个必须赞！",
            "大爱无疆",
            "感谢程女士，也感谢张先生，各自以不同的方式在作出贡献",
            "人间真情，爱你，敬你，武汉加油"
        ]
    },
    {
        "微博内容": "【#日本国内累计确诊616例#，钻石公主号542例】2月18日，除了“钻石公主号”邮轮新确诊88例新冠肺炎患者之外，和歌山县、东京都、爱知县、神奈川县等日本多地新确诊8例新冠肺炎病例。截至当地时间2月18日晚上11点，日本国内累计确诊新冠肺炎患者616例。在616例中，“钻石公主号”邮轮上共确诊542例，在​​​​...展开全文c",
        "评论数量": 10575,
        "评论": [
            "重视一点吧日本",
            "日本zf跟刚开始的武汉zf真是没什么两样",
            "一起加油吧",
            "日本赶紧重视起来，不要再扩散了！",
            "抄作业抄错对象加油吧🙏",
            "日本这个游轮比例真的很高了，以后真的毕生难忘的旅行",
            "日本可得引起注意这得抄河南满分作业",
            "不管怎么说🇯🇵本次疫情对于中国的帮助还是挺多的，祝好！！！",
            "美国甩锅给日本。日本真是有苦难言啊。船是美国的。然后美国把没有确诊的接走了。确诊留在游轮上让日本处理。日本吃哑巴亏。谁叫美国是大哥。",
            "日本靠这艘船把自己变成重灾区了…",
            "就这样，日本还坚持潜伏期不传染呢。。。下船的人还没查出来的都不隔离，直接让他们坐公共交通工具回家，这就是行走的传染源啊我去，日本政府咋想的啊，心可真大",
            "马拉松、万人裸祭。想想就可怕。😨",
            "真是恐怖游轮",
            "一天一个数，别让我们见证爆发，啊啊啊啊",
            "加油日本加油中国🇨🇳",
            "震惊了",
            "哎，不希望日本严重。都是人都是命，而且对我们也没任何好处。外媒只会加大力度宣传是中国人传播的什么的，无限怪我们。在外面被人骂脏什么都吃真的太气了。想想bbc货车偷渡事件的报道伎俩，他们根本不在乎真实结果。就是针对中国",
            "一定要加强防范意识啊",
            "赶紧重视起来啊！！不要再扩散了！！！",
            "日本很严重啊",
            "我突然有种预感  日本会大爆发   就是说不上来的      别喷我",
            "从人性上说我希望日本一切安好！兽性上说我希望日本经济长期疲软，从而加速其被迫倒向中国！因为台独势力是美日在提供支持。台湾修改教科书，美化日治历史，背后全是日本右翼势力出谋划策！日本国内偏保守派依然在大多数。靖国神社依旧供奉着二战甲级战犯！失去人性失去善良，失去兽性失去一切。",
            "一起加油会好起来的",
            "将邮轮算作日本的也是很不讲理了。第二，这样并不能洗白wh政府。谢谢。",
            "日本啊，重视起来吧！不要让我们中国的白衣天使打赢国内的疫情战还要再去帮你们！",
            "这个数字日本得赶紧让群众自行隔离呀还有口罩",
            "太严重了…那邮轮就确诊了很多",
            "过几天不会我们还要援助日本吧那我要写一句我寄愁心与明月，随风直到夜郎西",
            "赶紧重视起来，一起共渡难关，期待奥运会",
            "那些在日本游玩的所谓明星，这时候又会逃到哪里呢？？？",
            "世卫组织说了新冠病毒不是全球性的传染病，中国没有被化为疫区，日本这么一操作，就不知道了",
            "日本加油！钓鱼岛是中国的",
            "大头在船上啊，那应该还没想象的严重",
            "建议支援个首相过去",
            "日本赶快重视吧！口罩都被买光了。要是真扩散了可咋整难兄难弟",
            "大和自治区你急一急！",
            "唉！一起加油吧",
            "确实严重了。。等我们结束了，一定支援你们！！！！！",
            "望平安希望被感染人数少一些",
            "好一个  山川异域风月同天   真是一点不差  用事实说话",
            "日本真的要重视起来～这个肺炎传染力很强",
            "口罩都被黄牛扫光了，在日本国内的人和日本的老爷爷老奶奶都到处买不到口罩了😷黄牛扫到口罩高价卖回国内，令人发指！",
            "别捐物资给我们了，你们自己搞好先吧",
            "我真怕它团灭了，再找到咱头上来，到时候还要倾国力人力物力去帮他们，希望他们抓紧自己重视起来，及时止损吧",
            "噩梦一样的豪华游轮之旅，一生的梦魇",
            "日本加油🙏🙏，日本不能爆发啊，人口太密集了，一旦失控，不堪设想！",
            "中国公立医院只要政府一声令下，各种资源一拥而上，国家兜底不计成本救助患者。西方国家医疗体系想都别想，治病，隔离都是要钱的，抱歉，私立医院不接收！放假罢工去，西方医疗体系太不靠谱，效率太低了。",
            "人类命运共同体，一定要度过这次难关",
            "赶紧重视起来吧，不是闹着玩的😱我们就是从几百例不重视开始破万的",
            "日本多么希望来次海啸把这艘游轮冲沉！",
            "求求你们发布下救救国内的其他病人吧。我姐姐年前在新疆阿克苏农一师医院做完肿瘤手术。等着年后化疗。结果医院说只接受发热病人。现在已经快错过了半个月了。她才四十岁。家里有老人和几岁的孩子等着他们好起来照顾呢。国家不止有病毒感染患者。还有其他患者等着救命的",
            "作业都不会抄？？？？这是我带过的最差的一届了",
            "虽然忘不了历史但人民没有错还捐了物资给我们希望他们好好的",
            "这么多了",
            "那么多了啊，日本人口本来就密集，得赶紧重视起来，加油(ง•̀_•́)ง",
            "密封环境下可能传染更严重吧",
            "不算游轮的话，其实人数不算很多吧，毕竟日本人口也不少。以比例来看，海外最严重的地区应该是新加坡…一共才600万人口",
            "望平安",
            "过几天日本首相退位请求中国领导治理国家，最终收复日本省",
            "武汉得零分卷子也就日本敢抄",
            "日本，挺住。希望别再扩散了🙏🏻",
            "大家可以呼吁日本首相来抄河南省长作业",
            "这个邮轮……真恐怖了",
            "这才刚开始呢，别着急",
            "病毒就不分国界了吧，搞不好地球都得遭殃，就算中国好了，日本很严重最后又传到中国，病毒再变异了，还是我们自己受罪。希望大家都快快好起来，不论是中国还是日本。",
            "别瞎操心日本了！除了船上那几百个，本土只有几十个（对于国土面积38W平方公里，才1.2亿人口）。中国除了西藏，新疆之类的那个省不比他们严重n倍哦！",
            "现在日本政府要行动起来，必须封闭式管理，切断传播源",
            "好多人。。。",
            "什么时候才是个头啊",
            "请你们重视一点吧？真的求求了！看那电车上的人……还有车站的人，真的不是开玩笑！这个可以人传人！不是开玩笑！",
            "日本的老年人口那么多，而且又没有中国的举国体制，一旦爆发那就是毁灭性的",
            "日本地方小，需要更加抓紧时间避免高峰",
            "小鬼子，挺住",
            "在全球化的体系中，没有一个国家能独善其身。早日战胜疫情刻不容缓。现在日本那里也有中国同胞，为他们着想一下，他们现在的处境，难以想象。",
            "太可怕了日本加油吧",
            "日本加油，早期防控是关键",
            "送安倍:山川异域风月同天，保重",
            "希望不要影响东京奥运会",
            "日本完全可以不让游轮靠岸，只因船上有自己的国人。而船的主人至今屁都没放",
            "疫情无国界期望日本也能统筹好中日携手尽快扑灭疫情🙏🙏🙏",
            "🉐️……这钻石公主号又成了一个病原输送基地…这样一蔓延…世界又开始散播了",
            "真的…衷心的建议取消运动会吧"
        ]
    },
    {
        "微博内容": "【痛心！黑龙江漠河#民警防疫期间连续奋战16天牺牲#】2月17日，大兴安岭地区漠河市看守所副所长吴晋华同志在疫情防控期间，连续16天在看守所值班、加班后，因突发脑梗，经抢救无效，因公牺牲，年仅54岁。（漠河公安）​​​​",
        "评论数量": 4106,
        "评论": [
            "16天？？？能不能排个班啊，加点人手。",
            "给基层减减压吧",
            "这都累垮了多少个了……调节一下基层干部的工作时间吧",
            "让一线人员休息让一线人员休息让一线人员休息",
            "要注意轮班啊加派人手不要总是辛苦一批人",
            "致敬！！辛苦了",
            "干嘛啊这是！为什么老有人...不要这样好不好  换班好不好  大家最大程度好好休息求求了",
            "漠河的极光今晚会引导英灵前往天堂",
            "可再也不想看到这种消息了…牺牲了多少人了…轮个班调休一下能有多难",
            "合理安排工作是一方面，但也希望能了解一下基层，你能做的不是在网上BB，你可以去当志愿者，可以配合警察工作，可以在网上传播来路不明指责警察执法视频时，少些指责和抱怨。一堆人躺在被窝里动动手指就能安排好基层工作了，您可真厉害呢。",
            "就不能让人休息休息吗！老是宣传基层人员疲劳或其他原因牺牲的新闻，就不会别那么压榨他们吗？人家也有家庭，也有自己的生活，不是每个人都愿意牺牲在岗位上。就这么去世了家人得多上心。身为这么大一个媒体，老是宣传这样错误的价值观，真的不对。",
            "辛苦了人民英雄🙏",
            "真的，基层需要强制休息...不想再看到有人因为工作过度去世了真的，这根本就不应该",
            "为什么基层都是连轴转呢？",
            "请多给基层一些休息时间吧，都是普通人，都会累，都会病的",
            "为疫情献出生命的的人员都可能成为烈士，值得敬佩",
            "",
            "轮休不可以吗为什么要连续在一线工作啊",
            "人手不够可以上辅警换班制啊！",
            "难受",
            "致敬",
            "",
            "真的，基层需要强制休息...不想再看到有人因为工作过度去世了真的，这根本就不应该",
            "一路走好英雄",
            "轮流值班行不行非要一个个累倒我们也是从年初三一直到现在没有休息过真的很想睡个懒觉",
            "英雄一路走好",
            "为你致敬，16天！！！辛苦了，一路走好",
            "英雄走好!",
            "怎么人手这么紧张？",
            "英雄一路走好为什么伤心的事情这么多啊我们一定要胜利",
            "一路走好",
            "一路走好",
            "真的辛苦，谢谢，一路走好",
            "辛苦了一路走好",
            "天呢，英雄一路走好",
            "英雄一路走好",
            "一路走好又一个疲劳过度的",
            "辛苦了",
            "辛苦了RIP拜托多关注基层员工吧",
            "致敬，辛苦了",
            "致敬",
            "一路走好",
            "向英雄致敬",
            "辛苦了一路走好",
            "关注一下一线社区人员吧，街道发个话，能把社区工作者累死",
            "这种真的值得歌颂吗？",
            "一个执行者被一堆人领导的后果…a领导说你的职责是去做某事。b领导说某事又需要辛苦辛苦你了，因为你擅长。c领导说来加个班，把这个工作忙完就可以休息一阵了。d领导说，某某是新来了，你多照顾照顾。e领导说，你就是这样工作的，我给你安排的事到现在没完成，给你时间够多了，是不是想扣工资了…",
            "难道这种民警的子女中考不能加分吗只有医务人员？",
            "辛苦了！",
            "",
            "走了这么多了还不能得点教训么！为什么还在发生这些事情！",
            "辛苦了同志，一路走好！！",
            "写你们那些没用的表格写死的，你们都是杀人犯！",
            "🙏确实,我们不能过度地宣传英雄主义,要确保一线与基层人员都应该有科学合理的工作休息时间.但我们同时也要意识到,当前防控任务艰巨,许多地方的人手不大够,导致人员轮转不够,出现了一些痛心惋惜的事情.【我们在对待每件事情时,不可急于去批判指错、一刀切,要多思考,然后发表出我们的看法】",
            "致敬人民英雄",
            "谁把人民扛在肩上，人民就把谁装进心里。战友，一路走好！",
            "这种宣传很反人类",
            "您是英雄，一路走好",
            "",
            "我姨夫院长，自从大年初二上班之后，半夜十二点才能到家，第二天早上六七点又离开，因为那几天负责给医院做饭的阿姨还没上班，一天吃不到什么东西....基层人员真的很累了好心疼",
            "感恩一切在前线为我们奋战的战士，你们好样的",
            "政策非常有必要向基层倾斜！！！",
            "向英雄致敬",
            "1.致敬  2.孩子高考加分吗？",
            "",
            "痛心之余是否应该反省，人员调动是否合理，这样的悲剧本可以避免的",
            "请您一路走好",
            "好可惜啊。为什么不能轮休",
            "一路走好",
            "",
            "倒个班吧真不希望再有这样的牺牲了。。。",
            "真是要人命，现在这我们这来了领导检查，检查完了让在小区门口执勤的人员整晚上执勤。谁半夜出门啊？为什么要整晚上执勤，实在熬不住了",
            "辛苦了人民英雄，一路走好",
            "有好多善良又伟大的人被困在了2020疫情快过去吧",
            "一路走好",
            "",
            "我觉得体制需要改，国家不出事的时候有的人在闲，用着人手的时候又不够用。很矛盾。",
            "希望多安排点同志轮班",
            "人民英雄一路走好",
            "不是被病魔打败却是劳累猝死的，明明多一点休息可以避免的能不能也关注一下他们的身体啊🙏",
            "别再宣传用命工作牺牲的新闻了好吗这是什么观念引导",
            "一路走好",
            "合理安排吧",
            "人手不够可以上辅警，为什么不实行换班制呢？希望不要再出现这样的悲剧了，如人员安排到位，这本来是可以避免的牺牲啊",
            "活活把人累死了，这也算正能量？",
            "漠河零下三十多度，露天工作冻也得冻死了！就别说连续作战了",
            "大家可能还不知道疫情如果传入看守所后果会多么不堪设想，成千上百人犯罪嫌疑人聚居，一但出问题羁押都成问题，所以很多看守所民警都是一直呆在看守所，吃喝都在里面，一直不出来，防止把病毒带进去！致敬🙏🙏",
            "都多少个牺牲的警察了"
        ]
    },
    {
        "微博内容": "【你们守护病人我们守护你，#这些暖心举措白衣战士请收好#】抗疫前线，他们是逆行的白衣战士。但被称为“英雄”的他们，也是有血有肉的普通人。改善医务人员工作和休息条件，提高津贴标准，创造更加安全的执业环境……关爱医务人员，这些举措实在又暖心↓↓谢谢你们的付出，请一定要平安！​​​​",
        "评论数量": 653,
        "评论": [
            "少歌颂孕妇，刚流产，剃头这类女医护的伟大，别拿赞扬去绑架就谢天谢地了。",
            "女性医务人员卫生用品速速安排",
            "媒体应该先思考一下该倡导怎样的价值观。",
            "女医务人员麻烦安排一下生理必须品",
            "那个说不需要安心裤的领导呢？",
            "请给女性医护人员卫生用品迅速安排，她们真的很辛苦",
            "补贴奖励一线医护人员可以，奖励子女为何？",
            "给女性医护人员用品安排上，她们也是普通人，是女孩子，剃光头发还拍视频，凭什么要这样哦。",
            "致敬辛苦了愿平安",
            "请给他们提供充足的防护措施",
            "卫生巾安全裤及时送到，少让她们吃药，谢谢。",
            "致敬，谢谢你们的付出，请一定要平安！​​​",
            "不要道德绑架搞形式主义最好",
            "要平安中国加油",
            "武汉加油，中国加油🇨🇳",
            "滞留在外地的武汉政府部门工作人员早都过潜伏期了！希望让他们回到武汉和其他一线人员轮休，很多都连轴转二十多天累得不行！",
            "麻烦以后也重视医生的待遇尤其人身安全",
            "🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳⛽️⛽️⛽️⛽️⛽️",
            "致敬一线工作人员",
            "平安归来",
            "辛苦了",
            "希望平时也多一份关爱！",
            "听起来挺不错的，平时也安排上就好了。",
            "致敬！",
            "转发微博",
            "致敬请你们一定要平安",
            "只希望疫情过后，没事伤医案…尊重请持续",
            "致敬！谢谢你们，请一定要平安。",
            "请守护好白衣女战士",
            "谢谢你们的付出，请一定都平安",
            "平安归来",
            "🙏🙏",
            "转发微博",
            "致敬一线工作者你们一定要平安呀",
            "谢谢医护人员的勇敢付出！！！",
            "致敬！谢谢你们的付出！请一定要平安",
            "【你们守护病人我们守护你，】抗疫前线，他们是逆行的白衣战士。但被称为“英雄”的他们，也是有血有肉的普通人。改善医务人员工作和休息条件，提高津贴标准，创造更加安全的执业环境……关爱医务人员，这些举措实在又暖心↓↓谢谢你们的付出，请一定要平安！​​​",
            "防护服生产的够不够啊，送到一线了吗？别再让她们感染了",
            "谢谢",
            "早该这么做了",
            "请一定要平安！",
            "→_→//:脸上布满勒痕，写满疲惫，这是治愈的力量，向你们致敬。白衣天使!",
            "请照顾好自己，请重视她们，好好休息和照顾她们，辛苦了",
            "致敬！辛苦了，愿平安",
            "大家都要平安🙏🏻",
            "希望不要疫情来了才重视医护人员的待遇和安全，他们是国家的财富和医疗储备的重要环节，养兵千日用兵一时。建议提高他们的福利，鼓励学医，全社会尊重医护，严惩伤害他们的恶行。",
            "对医务工作者的尊重要长久保持下去！",
            "致敬照顾好自己",
            "幸苦了！！！",
            "",
            "生理期就应该休息",
            "一定要平安啊🙏",
            "图八，一定要跟上另外我不需要宣传一些不应该宣传的",
            "加油",
            "辛苦了",
            "全国妇联妇女基金会捐款里有我的一份！请一定监督必须用在一线女性人员的身上！！不然绝不轻饶！！！",
            "我觉得以后卫健委的应该不错，不知道什么时候面试。",
            "加油，白衣天使们！我们永远在你身后",
            "【你们守护病人我们守护你，】",
            "致敬辛苦了愿平安",
            "谢谢你们的付出🙏",
            "辛苦啦，愿平平安安",
            "愿平安",
            "图八终于单独作为利好了，作为女生很为在前线的女医生揪心！女生在生理期内免疫力会比平时差，更容易疲乏需要注意营养，请照顾好她们！",
            "逆行的白衣战士",
            "辛苦了",
            "保护好他们最重要",
            "安心裤备齐点，别逼她们剃头，别宣扬悲剧英雄",
            "",
            "平安归来，我们等你",
            "向所有前线人员致敬",
            "谢谢你们！",
            "不了解一线，请问秋衣秋裤是有什么特殊用处吗？不是贴身穿的衣物吗？",
            "加强对医护人员子女的关怀工作，其初衷是对的，但不能像有的省份一样对医护人员的子女的中考进行加分，这明显的破坏了教育的公平性，这就不值得提倡了。",
            "湖北恩施到成都复工，走沪渝高速，途径重庆冷水服务区，所有湖北车辆和湖北籍人员都不允许过，请问怎么办？高速不是免费吗？怎么不让走高速呢？",
            "钱补少了，300一天，太少",
            "救死扶伤是医务工作者的天职也是社会责任当你从事这个医务职业之前就知道自己的使命是什么实在没有必要吹捧",
            "加油",
            "全中国都休息了，为啥领导就不能让基层人员休息一下呢？",
            "女性用品赶紧安排上谢天谢地了",
            "除了医务人员，还有坚守在一线的警察、环卫工人、外卖和快递小哥们都需要被善待和得到更好的保障",
            "我们疾控中心的连最基本的保健津贴都不给，晋升副高十年了也不兑现，希望能够重视起来🙏🙏🙏🙏🙏🙏🙏🙏",
            "这是一次严峻的考验。在大考面前。这些普通医务工作者他们在用生命。为我们保驾护航。给他们多少福利都是合情合理的。一切赞美的语言都无法表达心情。",
            "能不能给坚守一线的岗位都补助一点。。。其实不是在乎钱，就知道国家认可，心里很开心",
            "医护务人员值得得到各方面的关怀"
        ]
    },
    {
        "微博内容": "【暖心MV：战“疫”路上，有《天使的阳光》】“白衣天使啊，有你在人们身旁，人们就不会迷茫；你就像那灿烂的阳光，照到哪里哪里亮堂。”一首歌，向奋战在一线的白衣天使们致敬，请一定平安返回！  L人民日报的微博视频​​​​",
        "评论数量": 444,
        "评论": [
            "脸上布满勒痕，写满疲惫，这是治愈的力量，向你们致敬。白衣天使!",
            "相信国家，相信科学，做好防护。向一线医护人员致敬，你们的平安是我们最大的牵挂。",
            "白衣天使加油",
            "只求平安归来",
            "感恩有你们",
            "有你们真好",
            "白衣天使们啊，有你们，就不会迷茫！！！",
            "现在看某些国家政府应对疫情的憨批措施真是替他们着急！一旦蔓延开了到时候又诞生一批反华势力",
            "我们等你们平安回来",
            "等春来🔅🌱",
            "致敬坚守一线的医务工作者们！你们辛苦了！！！",
            "平安归来",
            "致敬所有的白衣天使你们辛苦了🙏🙏🙏🙏",
            "请一定平安返回！",
            "🙏🙏",
            "向白衣天使致敬辛苦了",
            "感谢你们，辛苦了",
            "最美天使！",
            "等疫情全面消退，生活重归正常之后，或许人们也会怀念这段在家整天宅着混吃等死的日子，毕竟在这个岁数了还能那么长的时间或者废人般的悠闲日子的机会，可能一辈子就那么一两次。今年对于很多很多人甚至包括我自己来说，可能都是至暗之时，只希望能尽快挺过去，待到春暖花开山花灿烂时，我们都在从中笑",
            "棒",
            "感恩",
            "致敬战“疫”英雄，请一定要平安归来！加油",
            "平安归来",
            "",
            "",
            "白衣天使一定要平安🙏",
            "平安！凯旋！",
            "每个人都要平平安安，健健康康",
            "感恩有你们",
            "道歉道歉道歉",
            "平安",
            "我听哭了你们呢",
            "平安",
            "每一天都是蓝天",
            "疫情之中，生活还是要继续，应对困难最好的办法不是等待而是主动出击！让我们和困难硬碰硬  ​！",
            "请一定平安返回",
            "加油武汉",
            "向白衣天使致敬",
            "加油中国🇨🇳",
            "致敬白衣天使",
            "🌹🌹🌹🌹🌹白衣天使们辛苦啦！",
            "向白衣天使致敬！",
            "天天报能解决的事情，做表面工作，老百姓的安危得不到帮助，每天打着爱国旗号报漂亮的文章，广大网友留言恳求解决的武汉追母亲殡葬车的消息全被删除，做个人吧，爱国不是空口爱国，不爱人民哪来的国！！！",
            "致敬坚守一线的医务工作者们！你们辛苦了",
            "加油",
            "平安归来🙏加油中国🇨🇳",
            "致敬白衣天使",
            "→_→//:致敬白衣天使，待春暖花开之际，全国欢呼雀跃之时，全国人民感谢你们。请一定平安返回，家人们都在等你，祖国加油！",
            "致敬所有坚守在岗位的工作人员！",
            "致敬白衣天使们",
            "",
            "向白衣天使致敬，中国加油🇨🇳",
            "",
            "🉑",
            "平安回来加油",
            "战“疫”路上，有《天使的阳光》致敬奋战在一线的白衣天使们，请一定平安返回！  ",
            "",
            "中国加油",
            "天使的安全裤不够用了！",
            "河北保定众多小区限制返程人员回家，必须自费约440元到指定医院做血常规和肺部CT，拿到医院健康证明才允许回家。在没有任何健康症状的情况下，强制自费体检证明“健康”矫枉过正！这种情况绝不是一区一地的个别行为，希望媒体能为众多返程返岗人员发声！",
            "白衣天使加油",
            "你就像那灿烂的阳光，照到哪里哪里亮堂！白衣天使，有你们很安心！辛苦了",
            "请一定要平安",
            "对白衣天使们宽容一点吧，请一定平安返回",
            "白衣天使，加油",
            "向白衣天使致敬辛苦了",
            "感恩致敬最可爱的人们！你们是这个世界最善良的人，一定要平安归来。",
            "要平平安安",
            "致敬白衣天使",
            "请一定平安返回",
            "平安",
            "向白衣天使致敬",
            "致敬白衣天使",
            "致敬白衣天使，每个人扮演好自己的角色，咱们的国家就有力量",
            "一看这些就想哭，望疫情快点过去，所有医护人员平安回来。",
            "向白衣天使致敬愿你们平安",
            "",
            "希望白衣天使早日回家",
            "平安",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "丫丫的声音太美啦",
            "白衣天使们一定要平安返回",
            "致敬白衣天使",
            "一定要平安呀",
            "向医护人员致敬武汉一定会好起来的！中国也一定会好起来的！",
            "",
            "一定要平平安安"
        ]
    },
    {
        "微博内容": "【#暖心手绘爸爸说#】“爸爸，武汉在哪里？”“爸爸，为什么出门要戴口罩？”“爸爸，为什么在家还要学习？”“爸爸，为什么不要吃野味？”……一组孩子与父亲的对话，戳↓↓隔离病毒，但不隔绝爱。#武汉加油#！中国加油！​​​​",
        "评论数量": 1026,
        "评论": [
            "爸爸，为什么妈妈的头发被剃光了",
            "这个时候说爸爸带孩子了？山东济南还在要求女性晚点复工在家带孩子呢",
            "爸爸，什么是红十字？",
            "太有爱了我看哭了",
            "爸爸告诉你，尽量不要出门，口罩不好买",
            "“中国总是被他们最勇敢的人保护的很好。             ——基辛格《论中国》",
            "爸爸，CCTV13为什么要把“生理期”剪掉？",
            "为什么不要吃野味？？？难道父母不应该教育孩子野生动物就不是用来吃的么？？？所以父母是应该回答因为野味有病毒？？？这都两个月过去了到底有没有反省中国人错在了哪？",
            "隔离病毒，但不隔离爱，加油，会过去的",
            "武汉生病了，全国人民都在牵挂他！",
            "希望武汉早日挺过去中国早日挺过去！！我们一起加油！！",
            "每个人扮演好自己的角色，咱们的国家就有力量",
            "我看哭了，你呢",
            "太有爱了",
            "我也想自己是个医生",
            "父与子",
            "武汉胜者湖北省，湖北胜者中国胜，武汉加油。为身在一线的同僚们点赞",
            "加油！",
            "隔离病毒，但不隔离爱。  武汉加油，中国加油",
            "爸爸，为什么韭菜的记忆只有三天",
            "这场战役总会过去的，武汉加油，我们的英雄也加油",
            "武汉加油",
            "",
            "一起加油，共克时艰",
            "“官壮病毒”",
            "春天已来，武汉加油灬",
            "看哭了",
            "加油武汉",
            "中国加油，全民加油",
            "好有爱，中国加油！",
            "隔离病毒不隔绝爱，全国人民一起心连心，早日打赢这场仗",
            "爸爸  妈妈呢？他们为什么不说妈妈？妈妈也那么辛苦啊！",
            "等疫情过去了去武汉看樱花吃热干面吧",
            "太有爱了太温暖了。致敬所有一线工作人员。",
            "一路向前！充满希望与爱！",
            "我们一起加油💪",
            "感动！武汉加油，中国加油！",
            "武汉加油！中国加油！",
            "隔离病毒，不隔离爱加油武汉，加油祖国",
            "武汉加油中国加油",
            "小朋友好教，某些顽固不化的成年人才难教",
            "跟我家那几个小外甥一样问我，小姨，为什么我们不能出去？为什么外面会有病毒？那病毒可怕吗？什么样子？",
            "好暖",
            "没有过不去的坎，没有翻不过的山加油武汉加油中国",
            "转了转了",
            "暖心",
            "",
            "❤",
            "一起加油",
            "希望会来的",
            "春天要到了  希望还会远吗",
            "→_→//:事实上爸爸，妈妈在哪里？妈妈都被剪了头发去前线了",
            "这就是中国🇨🇳人。",
            "中国加油万众一心",
            "武汉加油，中国加油",
            "隔离病毒。但不隔绝爱！",
            "愿一切安好",
            "有爱",
            "",
            "加油",
            "太有爱了太温暖了。致敬所有一线工作人员。",
            "看得眼泪不自觉的流下，武汉加油!我们一起加油！",
            "看哭了",
            "武汉加油",
            "加油！",
            "有白衣天使在人间，一切都会很快过去的，武汉加油！中国加油！",
            "武汉加油",
            "武汉加油，全国人民都在等你好起来",
            "武汉加油！我们与你们同在",
            "武汉加油！",
            "武汉加油",
            "老了，老了，不能看这种东西，会哭",
            "一天刷微博刷的嗷嗷哭",
            "好暖",
            "爸爸说。嗯，在家猫着吧，别出去瞎嘚瑟",
            "加油！🇨🇳",
            "暖心手绘爸爸说分享给大家！",
            "很暖",
            "    ",
            "    ",
            "我看哭了",
            "4岁女儿会问我病毒怕冷还是怕热？",
            "这是希望",
            "",
            "突然泪目",
            "武汉加油中国🇨🇳加油",
            "我不明白，为什么这么多的负面评论？？？？爱国不好吗？为啥非要三观不正五官扭曲？？？？？",
            "明天就给两个孩子念一念"
        ]
    },
    {
        "微博内容": "【#人民锐评#：“就是不戴口罩”，疫情当前岂可放飞自我？】“就是不戴！”日前网上热传的一段视频显示，在湖北一些公共场合，有人不戴口罩上街，被善意提醒后却如此作答。疫情当前，这些对自己和他人不负责任的行为，不是无关紧要的小事，也不只是道德命题，而是关乎原则问题，甚至涉嫌触犯传染病防治​​​​...展开全文c",
        "评论数量": 1246,
        "评论": [
            "这次疫情让我见识到了，好的人是真的好，坏的人是真的坏，蠢的人是真蠢。不管怎么样，我们要牢记现在的苦痛，等到了我们这代人，成为社会的中流砥柱的时候，我们要尽可能的去帮助别人。。",
            "依然买不到口罩的过来站队",
            "主要是，太多人没有口罩",
            "奔驰男也没戴口罩",
            "不戴口罩就等着戴呼吸机去吧",
            "不是不戴，是买不到",
            "就是不戴，包含着素质低下和仇恨社会",
            "口罩买不到",
            "买不到的举个手",
            "买不到口罩！什么时候老百姓可以买到口罩？一次性医用的就行啊！求口罩！",
            "不要自己的任性带给别人伤害这种行为必须制止",
            "你以为人家管你死活，你不戴口罩也会害了人家好不好",
            "买不到口罩的普通人民不少🙃",
            "希望4月前病毒可以消失不然清明节聚集人员更多到时候说不定也还有聚集性的问题。武汉加油中国加油",
            "这样的人害人害己",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "村子里没事吧？",
            "就不怕感染传回家？真是对家人不负责任",
            "好好戴口罩吧，对自己负责，也是对他人负责",
            "有口罩不戴，是感觉你很自己牛逼吗？",
            "戴口罩！听话！我说戴就得戴！【超凶",
            "做人还是理智一点好，对自己对他人都好",
            "特殊时期还是戴比较好",
            "不愿意戴口罩可别祸害他人好吧，",
            "可以",
            "这种人不抓是控制不住的",
            "评论区好精彩，正能量点不好吗？？",
            "不戴口罩的都是勇者吧，不怕死的精神永存",
            "这场疫情让我们感动得哭～暖心的笑～气愤的想砸墙，真心不明白，戴个口罩一分钟的事儿，测个体温一分钟的事儿，非要等派出所把你拘留15天才能学乖配合吗？",
            "唉",
            "要不是囤的早，我现在也要没口罩戴了",
            "加油加油，武汉加油",
            "很多地方都有买不到口罩的，超多超多买了不发货的，但在湖北，这种情况应该比较少吧，毕竟是防控的重点地区。大家都好好的",
            "买不到口罩要预约然后抽取",
            "这次疫情真让我见识了有些湖北人，，大写个服！！！当春节前全国人民都觉得武汉疫情严重的时候，他们还能坦然欢喜过大年！当我们依然天天戴着口罩的时候，他们居然能“就是不戴口罩”！！！",
            "还给香港送过去800万个口罩",
            "殴打防疫人员的民众都被拘留了，打狗打老百姓，仍然在为国家做“贡献”，怎么解？",
            "疫情当前，少些戾气！对每个中国人来说，支持国家抗疫不是选择，而是义务！",
            "买不到口罩怎么办？",
            "就是买不到口罩！！我太难了",
            "钟南山院士也说了，不去人多的地方可以不戴，省点口罩，二流报纸在这带什么节奏！",
            "我在湖北，买不到口罩，而且前几天上网课想给我弟买几个本子都买不到，不让出去，快递也不发武汉，哎",
            "买不着口罩",
            "买不到怎么戴",
            "能不能表扬一下西安",
            "唉:-(总有一些人不自觉",
            "买不到口罩咋办呢？",
            "抓起来得了",
            "青海现在没有病例，在街上能看到个别几个人也不戴口罩，真是堪忧啊，这属于社会公德啊",
            "3m9001   只有不到50个  有没有人要  私聊",
            "因为买不到口罩",
            "做一个有道德有公德心懂道理的公民",
            "买不到口罩",
            "真的是买不到口罩",
            "买不到是一种情况，但有些人明明有口罩，却宁肯揣在兜里或者挂在脖子上也不愿意戴上，都到这种程度了还追求什么个性，说句实话别到时候自己怎么死的都不知道，更重要的是还会连累到别人，损人不利己，必须严惩！",
            "做人要有基本的素质，听得劝",
            "有口罩不带的那些人",
            "买不到、我就差套个塑料桶了",
            "处理知法犯法的某些人应该从严从重不能双重标准。",
            "必须戴！",
            "就想问问遇到这样的人该怎么办？作为一个工作人员，我也遇到过，不但不带，态度还嚣张，恶劣！",
            "请关注一下24小时营业的快餐店吧，一到半夜劲多人不戴口罩，还有不少醉酒的呢",
            "口罩哪里买?",
            "，特殊时期，这样的行为危害他人，危害社会！应该拘留！",
            "可以不戴口罩😷但请你不要出门",
            "买不到口罩！！！",
            "為了保护自己，保护别人，不给国家添乱，能不出门我也不出门，口罩也省了不少，关键是口罩数量少。",
            "从开始到现在我们一个口罩也没买到",
            "这种行为必须制止",
            "一起加油",
            "一起加油",
            "必须严惩，买不到口罩跟就是不戴口罩，区别太大了吧，根本不是一个事",
            "【“就是不戴口罩”，疫情当前岂可放飞自我？】",
            "我们镇上都已经买不到口罩，家里也都没有口罩了",
            "不能惯着他（她）们，要果断执行法规。非常时期适用严法重典，否则遗害无穷！",
            "估计可能买不到口罩",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "不必跟他们客气，非常时期执法要果断，适用重处。",
            "这种时候，就是提现法制的价值。无以法度不立国，该抓就抓，该重处就处，非常时期，着重处理，不能放过任何一颗“耗子屎”",
            "先问问人买不买得到口罩？"
        ]
    },
    {
        "微博内容": "【日本：#约500人明日离开钻石公主号#邮轮】据法新社刚刚消息，日本官方宣布，19日当天，将有约500人离开日本“钻石公主”号邮轮，预计#21日钻石公主号所有人将下船#。（环球网）​​​​",
        "评论数量": 511,
        "评论": [
            "现在看到这艘船就觉得吓人…",
            "开闸放毒了！",
            "当初谁又能想到，一场豪华的游轮之行，如今却演变成危险恐怖的海上旅程…",
            "希望早日化解危机",
            "当初就不应该那么隔离…更严重了",
            "看到这个邮轮就害怕比我们一个省还严重",
            "500人分散到世界各地.......保佑这些人真的没事，如果有一个是无症状感染者......",
            "船票买的值，光吃饭就回本了",
            "东京16日宣布确诊的包车司机，曾载过共同社的政治部记者，而其中一名坐过此车的记者，是天天负责首相安倍晋三的记者，近距离接触安倍及首相辅佐官。日本采访安倍，距离都很近，不到一米。这消息给官邸带来很大震动。​",
            "很好奇，又能扛住肺炎，又能扛住福岛核辐射的幸存者是什么人……",
            "希望日本控制住，拜托好好的🙏🙏🙏",
            "没有感染的人必须到医院进行医学隔离，确认安全后才能离开，否则后果难以预料。",
            "希望平安",
            "500万和500人",
            "日本这是先集中培养病毒，再放养式传播呀！恐怖",
            "害怕",
            "重症拉下来治疗，轻症就在上面隔离吧，和方仓医院一样。",
            "隔离隔离",
            "离开后最好少不接触人，自觉自我隔离14天",
            "这些人里面怎么可能没有潜伏期病人。最好让他们回去隔离",
            "",
            "竟然拖了这么久",
            "转发微博",
            "请问双黄连怎么样了",
            "加油",
            "加油",
            "就只是离开吗",
            "天哪",
            "希望他们会再自我隔离14天",
            "祝平安🙏",
            "希望日本能够控制住不要传染更多的人了🙏🙏🙏",
            "。。这些人就这么被放出来了？？万一是在隔离期被感染了呢？",
            "还在说是普通的肺炎吗......",
            "晕船的人怎么办",
            "泰坦尼克号？？没那么恐怖！！",
            "可快离开吧。",
            "害怕，瑟瑟发抖",
            "希望没事吧！",
            "唉",
            "希望平安🙏",
            "希望大家都平安",
            "平安",
            "卧槽",
            "好消息",
            "希望都平安健康",
            "不是有明星去日本旅游，这些人呢，回来必须隔离24天。",
            "泰坦尼克号版",
            "。。",
            "希望早日化解危机",
            "关注",
            "不是，下船就自行离开么？不用集中隔离么？！！！",
            "哎呦日本可咋办",
            "换位思考，必须下船，在船上简直就是等死，下了船并不代表病毒释放，而是代表更严格的把控手段和筛查程序。。。",
            "下船后都安置到哪里了？",
            "里面的人太可怜了，这段时间的迅速感染，游轮炼狱都可以拍一部电影了",
            "去哪？",
            "西方舆论对日本宽容到一个什么样的地步，国籍互换，微博瘫痪。",
            "早日平安下船",
            "离开的这些人也要再隔离吧一艘船三千多人…",
            "希望都平安吧……",
            "离开之后也先安排个地方隔离一下吧",
            "都去哪了？",
            "恐怖邮轮",
            "实名制死亡邮轮",
            "快快快都抓起来",
            "每天只要看到这邮轮的消息，又害怕又揪心🙏",
            "以后光这艘船就能拍一部电影…",
            "我有点慌。。。",
            "令人害怕的游轮😨",
            "别叫钻石公主号了~叫冠状公主号吧",
            "希望安培没事啊",
            "…去哪隔离呢潜伏期过了吗",
            "想起了泰坦尼克号",
            "看到一大团病毒",
            "希望可以控制好🙏",
            "不重视，麻烦了",
            "日本还不赶紧抄作业",
            "这500要是不隔离，那就是五百个定时炸弹。",
            "嚯~~~这500人得赶紧的隔离",
            "我的天呐……",
            "可怕……"
        ]
    },
    {
        "微博内容": "【暖心！#交警紧急护航待产孕妇#】2月17日凌晨1时许，云南普洱公安交警大队在执勤时，一辆微型车驶来求助，司机说：“我媳妇快生了！羊水已经破了！求求你们帮帮我！”执勤交警立即开启绿色通道，警车带领载孕妇车辆直奔医院，仅数分钟便安全到达医院。1时50分许，孕妇平安诞下一女婴。为交警点赞！   ​​​​...展开全文c",
        "评论数量": 843,
        "评论": [
            "我孕早期突然大出血，去医院，但医院门口特别拥挤，每次只让一辆车进，得等一两个小时，情况特殊又不能下车走过去，当时特别无助……我妈妈下车求助了维持秩序的交警，他接着骑上警用摩托说让我老公开车跟着他，开道把我们送进医院，我真的很感激他，谢谢你，你能看到吗，希望你平安幸福🙏",
            "致敬每一个平凡的人！",
            "世上没有从天而降的英雄，只有挺身而出的凡人，有你们真好",
            "交警太棒了！必须点赞！",
            "敢不敢让孩子，认交警当干爸爸",
            "全国已有3019名医护人员感染，武昌医院院长刘智明感染去世，新闻联播一个字都没有，可悲。每天报道又有多少人出院，医护、志愿者的感人事迹，传递正能量肯定没错，但是希望新闻报道也要客观全面，不能一味报喜不报忧。",
            "最美交警👍",
            "五十分钟就生了？太羡慕了希望我到时候也能这么顺利",
            "人间有真情，处处有温暖感谢",
            "致敬谢谢有你愿平安🙏🙏",
            "建议交警子女加分",
            "感谢🙏人间有温暖",
            "拯救了两条生命",
            "满满的正能量，看完只想致敬，谢谢有你们",
            "关键时刻，还是会有英雄出现，！他们虽是平凡人，更是传递正能量，帮人救人的英雄",
            "？",
            "他们，她们，让这个冬天不那么寒冷！其实，你我也可以",
            "已我的经验看，从羊水破了到真的要生了起码还得要N个小时",
            "天佑中华，一定会好起来的！",
            "中国交警！",
            "分秒必争的护航，超暖心的交警",
            "致敬最美的交警",
            "每天都被一腔热血的普通人感动到",
            "暖心",
            "辛苦你们了",
            "致敬",
            "致敬",
            "钟南山说了没四千万别出门",
            "致敬",
            "加油中国",
            "",
            "致敬",
            "致敬",
            "致敬！",
            "致敬！！",
            "感谢你们的默默守护",
            "开头跑起来的样子可太帅了感谢",
            "请专家解答  治愈的患者可以保证自己不生病，但是，会不会是病毒携带者？会不会传染他人？",
            "致敬",
            "[米奇比心][米奇比心][米奇比心]",
            "点赞",
            "都要平安🙏",
            "最美交警👍👍👍",
            "真棒👍！",
            "",
            "",
            "有关系……",
            "致敬战疫守夜人",
            "满满的正能量",
            "",
            "",
            "",
            "点赞、祝贺🎉从视频中看到，能抱起老婆往前走是多重要。",
            "太棒了，致敬！你们都要一生平安！",
            "",
            "好样的，大赞。",
            "真棒，好在普洱真的很小也，很快就到了",
            "人民警察一定会在祖国需要，人民有难的时候挺身而出。致敬最值得信任和尊重的人！",
            "",
            "交警太棒了",
            "我们的大中国，好大的一个家！",
            "小宝贝平平安安！",
            "偶们普洱交警！",
            "新生，新希望！祝福助力每一人！",
            "看到这种我的泪点超低",
            "向人民交警致敬！",
            "生孩子真是一脚在鬼门关里，特别是现在特殊时期医院有点敏感，还好有女交警",
            "哭了……",
            "给交警点赞",
            "赞",
            "点赞",
            "太感人了！！！辛苦啦！！！",
            "致敬战疫守夜人",
            "我给女儿起个名字  凌怡。",
            "",
            "我大普洱啊！！致敬",
            "小宝贝平平安安健健康康",
            "暖心，为交警点赞！感谢你们全心保驾护航！",
            "分秒必争的护航，超暖心的交警",
            "致敬",
            "致敬一线医护人员，每一位平凡的人都有可能成为英雄",
            "为交警点赞",
            "大哥厉害了，一个人打横抱起来是真的急了啊",
            "最近真的眼泪不值钱",
            "致敬！感谢",
            "致敬一线工作者  辛苦了。",
            "20分钟！？"
        ]
    },
    {
        "微博内容": "【中国疾控中心专家：消毒一定要适度#能用物理方法就不用化学消毒剂#】18日，中国疾控中心研究员张流波表示，对物品消毒，能用物理方法就不用化学消毒剂。56摄氏度30分钟的热水就能够杀灭病毒，在这种情况下，像餐饮具就可以尽量选用物理加温消毒的方式。他推荐用#开水煮沸10分钟对餐饮具消毒#。  ​​​​...展开全文c",
        "评论数量": 670,
        "评论": [
            "哎，穷的都不敢出门了，天天新闻和喇叭里面都喊，没四千万别出门。。。没四千万别出门。。。没四千万别出门。。。",
            "这场疫情我的洁癖更严重了每天洗手洗无数次真的很累",
            "别在心存侥幸，别在挥霍健康，关键时刻，你的免疫力就是你的防护线！",
            "看完上一条我已经开始用消毒水冲马桶了",
            "假的不合格的消毒剂也悄悄上市了",
            "希望疫情快点过去吧",
            "酒精易燃！小心使用！",
            "我第一天复工回来，都想过拿衣服去煮了",
            "没事就躲在家里，今天的躲避，是为了明天光明正大的浪",
            "感觉目前除湖北以外，全国都在“过度防疫”！",
            "好的！希望早日过去🙏🙏🙏🙏",
            "紫外线杀毒要多久？",
            "科学防疫，有效防护",
            "一定要及时消毒阿刚买的消毒液",
            "中国加油",
            "转发微博",
            "希望一切越来越好",
            "家里餐具现在是用沸水过一下，那之后还是得用煮嘛……",
            "快点过去吧疫情",
            "说的实在，大家都看看。",
            "收到",
            "免疫力是最好的防护方式，少出门，非必需不出门！老老实实待在家里做宅男、腐女！",
            "适度消毒",
            "对的，",
            "",
            "嗯嗯",
            "加油",
            "消毒剂也对身体有害",
            "适度！",
            "适度消毒",
            "对，氯这玩意多了可不善。",
            "食物吃前煮一煮不要吃进舌尖上的病毒",
            "没事，下辈子注意点就行了",
            "哦",
            "能吃物理压榨油就不吃化学浸出油",
            "最好不要用化学消毒剂!!!",
            "大家还要注意辨别消毒剂真伪噢",
            "这个专家说的话很有安全感",
            "消毒！消毒！消毒！千万不要省着用！做好预防希望一切都快点好起来！🙏",
            "求科普做开的水泡多长时间能灭活病毒？？？",
            "适量，不要疯狂的用呗",
            "你们能想象一个爱吃折耳根的宜昌人现在都不敢凉拌折耳根，改成烫熟了再凉拌吗？熟的真的好难吃，生的实在不敢吃，放到疫情后肯定就烂了所以必须给它吃了……",
            "我们这的消毒人员就过度消毒，我的车一直停着没去过，他天天在我车边上喷。我说我车没动你喷啥？那玩意儿有一定的腐蚀性。他听了然后第二天照旧，艹",
            "中国疾控中心专家消毒一定要适度",
            "请教  挂烫机的瞬时高温能够对外出的衣服鞋子背包进行消毒吗？",
            "相信困难总会过去",
            "保障民生，保障好群众的菜篮子",
            "莫心存侥幸",
            "单位就餐自带餐具，做好消毒",
            "按照方法正确消毒",
            "上课的时候化学老师天天说先物理后化学，能用物理方法解决的就不要用化学方法，没想到先在这儿用上了",
            "关注一下何时开学的问题吧！",
            "56度30分钟就能完全杀死病毒，那尼玛怎么吃蝙蝠传染的，生吃的不加热么？",
            "加油",
            "凡事适可而止，过犹不及。",
            "被84熏死了",
            "对不起，有人看看新疆吗",
            "加油",
            "分享给好友",
            "→_→//:别在心存侥幸，别在挥霍健康，关键时刻，你的免疫力就是你的防护线！",
            "我媳妇每天拿着高温电吹风对着脸吹",
            "转发微博",
            "嗯，做好防护",
            "",
            "消毒！消毒！消毒！千万不要省着用！做好预防希望一切都快点好起来！🙏",
            "希望疫情早点过去",
            "加油",
            "",
            "没人会用化学用品对餐具消毒吧",
            "坚持一定可以挺过去",
            "转发微博",
            "",
            "了解",
            "收到",
            "100度沸水的话多久灭活呀",
            "100度的热水几分钟能杀死病毒？",
            "加油",
            "想知道100度几分钟杀灭病毒。",
            "还有很多更重要的事实须要报道，全民坚定信念战胜疫情才是头等大事…//:武昌医院院长刘智明感染去世，新闻联播一个字都没有，可悲。希望新闻也要实事求是，不能一味报喜不报忧。",
            "一直有个疑问，",
            "与疫情相关的一个个数字背后，是一条条鲜活的生命，决不能熟视无睹，决不能无动于衷！疾控中心为什么不早一点做出预警预报",
            "消毒一定要适度！",
            "转发微博",
            "",
            "勤洗手，少出门，出门戴口罩，科学防疫，有效防护",
            "加油"
        ]
    },
    {
        "微博内容": "【#济南再发生4级以上地震可能性不大#】2月18日17时07分，山东#济南地震#为4.1级。山东省地震局在对地震监测资料分析研判的基础上认为，原震区再次发生4级以上地震的可能性不大。O网页链接​​​​",
        "评论数量": 1696,
        "评论": [
            "别毒奶啊",
            "……本来没想你这么一说我有点怕",
            "泰山老奶奶保佑平安无事🙏",
            "大山东人都那么好一定会的！",
            "2020用半个月时间证明2019就是弟弟",
            "没想到有一天会在热搜上看到我们山东地震。。。。",
            "我们大山东会撑过去的",
            "我突然有点儿害怕了大哥",
            "哎，穷的都不敢出门了，天天新闻和喇叭里面都喊，没四千万别出门。。。没四千万别出门。。。没四千万别出门。。。",
            "表示身在济南的我毫无察觉",
            "希望我的第二故乡济南平安无事🙏🏻",
            "我们从吃饺子，熬到吃元宵，如果都不听话，就得让你呆在家里等着吃粽子，再不听话你就等着吃月饼吧。听党话跟党走，人人都遵守，不求三月下扬州，但求月底能下楼。闭关修炼，一起加油！！！",
            "一看见官媒疏导舆论我都紧张",
            "济南🙏🙏",
            "我没感觉到，但是我妈说感觉地动了一下坐标临邑",
            "愿平安",
            "木事木事的，淡定淡定",
            "长清🙏🙏",
            "一说反而紧张了",
            "2020注定是一不太平、不平凡的一年",
            "今年这是怎么了",
            "我突然有点担心了呢，今天晚上不敢睡觉呢",
            "一定不会有事的🙏",
            "愿平安",
            "",
            "国泰民安大山东，没事的🙏🙏🙏",
            "一切平安",
            "本来没事你这么一说我有点害怕",
            "山东火了一把、居然是地震、大爷哒、能不能消停会蝗虫快过境了我该担心什么呢",
            "如果不是地震谣言，我都不知道还有地震局这个单位。",
            "本来不害怕",
            "就怕专家乱说话",
            "刚才又又又地震了，济南，你快闭嘴吧",
            "泰安肥城市有震感",
            "又地震了？",
            "无心睡觉生活好难我好烦",
            "济南又地震了",
            "济南又震了",
            "呵呵刚刚又来了一次，每次都是专家，专家，专家",
            "毒奶……",
            "吓得我以为又地震了",
            "怎么了今年！到底怎么了！！！",
            "确实四级以下，可是连着震真的慌啊…",
            "对你说的话负责任吗！？又震了",
            "刚刚又震了",
            "别光济南啊，那山东其他地方呢……",
            "可防可控？",
            "有奶奶在呢，怕什么。",
            "预测不了的事，发这种消息有什么用？",
            "我大山东本来就是个非常安全的地方🙏",
            "我们学校那",
            "专家一张嘴我们就害怕，用专家的谣言治理民间谣言，以谣治谣，结果专家说的是真谣言，民间说的是遥远的预言，所以强烈提议专家闭嘴😂😂😂",
            "有地震了  狗屁专家",
            "但是有4级以下的",
            "一口毒奶现在又地震了",
            "历下人民表示淡定，以为自己头晕了一小下。",
            "俺们大山东平安🙏🙏🙏",
            "希望是真的！！！！！",
            "也没错，刚刚发生了4级以下地震",
            "问题不大没什么感觉，不用担心啦",
            "我这是第一次经历地震，吓了一跳，没反应过来就结束了，幸好啊",
            "希望永远都不要发生🙏🙏🙏",
            "为众人祈福，愿长清长青！2020我们会越来越好。",
            "济南的泉水不知道会不会受影响🙏",
            "今年是咋地了济南也地震了……",
            "昨晚到现在，一共三下了，最开始一下很轻微让我以为是幻觉，那时候还没过凌晨十二点，后来又一下比之前响一些的，刚刚四点四十五左右又一下比之前动静大的，现在吓得睡不着了",
            "一切平安",
            "",
            "一切平安",
            "🙏挺住！",
            "愿平安🙏🙏🙏",
            "平平安安🙏🏻平平安安🙏🏻平平安安🙏🏻平平安安🙏🏻平平安安🙏🏻平平安安🙏🏻平平安安🙏🏻平平安安🙏🏻",
            "但愿如此🙏",
            "别啊  再发生可就尴尬了",
            "愿平安",
            "加油平安无事🙏",
            "震源这么浅，山东的大家没事吧？？",
            "愿都平平安安的",
            "希望平安无事",
            "那就好，希望好好的",
            "愿平安🙏🙏🙏",
            "平安🙏🙏🙏",
            "希望如此🙏",
            "那就好"
        ]
    },
    {
        "微博内容": "【#国务院阶段性减免企业社保费#，实施企业缓缴住房公积金政策】国务院总理李克强2月18日主持召开国务院常务会议，部署不误农时切实抓好春季农业生产；决定阶段性减免企业社保费和#实施企业缓缴住房公积金政策#，多措并举稳企业稳就业。会议指出，要贯彻党中央、国务院要求，统筹抓好疫情防控和经济​​​​...展开全文c",
        "评论数量": 753,
        "评论": [
            "住房贷款是否也可以缓缴或是减免部分？",
            "应该让银行减免房贷利息",
            "企业交的社保是员工收入的一部分呀！也就是说国家替老百姓做主，让老百姓放弃这部分收入。真好啊，国家一份没出，让员工来承担。",
            "首要任务还是努力稳定下来",
            "希望可以切实减负并且不要转嫁给我们普通劳动者了🙏",
            "那我就想问问，企业缓缴，那我们房贷是不是也可以缓还？顶我上去！",
            "企业还能缓力，还能保存竞争力，不至于被疫情压死，造成失业，所有行业的人员都稳定就业，利国利民的好政策。",
            "减税－减得是自己的钱，减企业社保公积金是减老百姓的钱",
            "对企业减免社保，那对在企业上班的个人呢？个人缴交部分也同等减免？",
            "支持！",
            "五金一险的政策请尽快落实，减少特殊情况下中小企业的生存压力",
            "利国利民，点个赞",
            "二月份已经缴纳的是不是能退了？",
            "让我说中了。社保不交。感激",
            "支持zf的决定",
            "好政策！缓解企业压力！👍",
            "🉑️",
            "【香港特区政府与内地合作安排超过3000万个口罩运港】新冠肺炎疫情严峻，口罩成为抢手货。1月30日，香港特区政府政务司司长张建宗会见传媒时指出，特区政府正在多管齐下增加口罩供应，包括与内地部门合作，近期将有超过3000万个口罩运抵香港。（by中新视频）",
            "给穷人留点活路",
            "那是自己申请退还，还是国家就不扣了啊",
            "国家一分钱没出，个人养老金总额减少了，这不是剥夺职工利益吗？减税才是诚意。",
            "那我用公积金冲还商业贷款每月的还款怎么办？",
            "这跟个人一点关系都没有吧，个人要付的五险一金都得自己支付吧？",
            "黄奇帆建议取消公积金给企业减负；我建议国家降税，裁剪公务员人数，这样政府就不用养那么多人了，公务员都是人才，优质劳动力干嘛束缚在体制内，解放出来就是优质生产力，政府开销少了就不用依赖土地财政了，房价也就下来了，国家当次灾难必须释放一大堆高素质人才出来，产业升级依托的是人才",
            "2月份已经扣款了，会退回吗，",
            "先把社保落实了再说",
            "缴吃了银行的自动转扣都停了",
            "湖北养鸭的鸭蛋卖不出怎么办没有收入又不能让鸭子断粮，不知道还能坚持多久",
            "就想问一下怎么操作的我登陆电子税务网还是之前的数字啊",
            "商业贷款的怎么办？  这批人就不管了？",
            "那这段时间的休息怎么算啊，我这医院上班的这段时间的休息都算多休的了！",
            "转扩",
            "各地相关政策怎么查询啊看还查不到",
            "希望多多关注基层农民的各种健康保障问题，现在养殖户进饲料村里都不让进。",
            "商业贷款转公积金贷款就好了，能不能把这一块也提一提？",
            "单位也不给发工资失业险不给我们补点钱吗？",
            "",
            "机关事业单位呢",
            "好举措，给困难中的中小微企业硬核支持，不过此次疫情也给我们提了个醒，要保持企业的良性发展和抗风险能力，一定要优化经营思路易斯，注重现金储备，不能每次都给国家添麻烦",
            "",
            "韭菜病了还在割？肯定养好了养肥了再动手啊",
            "  我是一名湖北省武汉市江岸区后湖大道汉口花园6期幽兰居的普通业主。我们小区物业和社区无作为。",
            "国家是我们坚强的后盾，相信国家，加油，我们会好起来的",
            "政策是好政策，希望执行落地🙏🙏",
            "加油！",
            "国家太难了",
            "能减一点是一点",
            "好消息",
            "所以交过保险的企业，可以退这部分费用吗",
            "",
            "科学防控，群防群治，防疫必胜！",
            "可否考虑减免部分商贷利息",
            "太好了，也减轻了我们的压力",
            "嗯政策不错！也多关注个人吧",
            "支持",
            "符合什么条件的企业可以免交社保",
            "国家再困难，第一时间还是先想着让我们缓解压力🙏🙏🙏",
            "",
            "",
            "大家稍安勿躁，疫情解除是第一步",
            "转发微博",
            "",
            "愿早点恢复原状",
            "请一定要落实到地方！本身企业就本应该承担无用的住房公积金",
            "",
            "民生",
            "实实在在的支持政策",
            "重拳出击，第一季度已经这样，稳住以后，全年gdp在5.5%的增速就合格，经济的基本面不能因为疫情发生扭转",
            "国务院政策值得点赞中国加油！武汉加油！",
            "有没有人解读一下起到了什么作用呢",
            "不建议缓缴住房公积金，像我们这种按月提取公积金还纯商贷的怎么办？公积金缓交了意味着缓交的月份无法提取公积金还贷了！",
            "已经交了的能退吗",
            "个体户有什么政策？",
            "幸好有国家",
            "尽快落实好多人等着呢",
            "国家是我们坚强的后盾，加油，我们会好起来的",
            "公司缓交公积金，那房贷怎么办？政府都是站着说话不腰疼",
            "企业暂缓缴纳公积金，那我这几个月没有公积金到还款账户还房贷了，这几个月自掏腰包先垫着？我存款和每月开销费用撑不到公司补发的那天！",
            "“稳就业必须稳企业”没错，锅里有碗里才会有。",
            "挺好的呀！",
            "点赞",
            "看来对经济影响还蛮大的。",
            "希望利国利民政策尽快落实"
        ]
    },
    {
        "微博内容": "【国务院联防联控机制印发意见：各地要制定#差异化县域防控措施#】2月17日，国务院联防联控机制印发《关于科学防治精准施策分区分级做好新冠肺炎疫情防控工作的指导意见》。《意见》要求，各地要制定差异化的县域防控和恢复经济社会秩序的措施。要以县（市、区、旗）为单位，依据人口、发病情况综合研​​​​...展开全文c",
        "评论数量": 5615,
        "评论": [
            "要重视，也不能草木皆兵，科学防疫",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "尽快落实吧，我们这里已经十天没有病例了，还连单元门都不让出，没收入的人没法活呀，大家往这看看吧，新疆库尔勒的",
            "人呢...最总要的是命，命没了什么都没了，到时候后悔都来不及，不怕一万个就怕万一，我觉得隔离是最明智的办法，可以保护自己，也不伤害他人，都跑到外面一传十，十传百，这样下去怎么能控制住？采取隔离措施难道政府不着急么？政府不要经济发展和社会的正常运行么？都为了什么？还不是为了老百姓吗？",
            "我把涉及新疆的评论全部点赞了",
            "有希望了新疆赶紧落实吧。💪💪💪",
            "在疫情面前大家都一样，我觉得也没什么一刀切，大家都想国泰民安，都想正常生活，但是目前很多情况还都不太了解的，谁感染了又不会写在脸上，你出去不小心感染了，回家在感染给家人，工作感染给同事，还未来吗？我觉得只有彻底将疫情控制住，未来才能安心工作，安心生活",
            "看看新疆吧",
            "拜托了，人民日报别控评，给新疆需要返回内地工作的人一点希望吧",
            "恢复生产是必然的，请大家不要着急，在复工之前，我们新疆作为低风险地区，要坚决落实“外防输入”政策，确保全面恢复正常生产生活的秩序。",
            "生命只有一次，怎么能张口就要乱跑呢，钟老前阵子让大家呆在家里你不听，现在跳出来说管得严，试问这些人揣的啥心眼儿，说新疆这样不好那样不好的，你来建设新疆啊，疫情当前，做好眼前手下的是最打紧，有能耐的就为疫情防控出出力，哪怕呆在家里都算你出一份力，掀桌子砸锅子就出息了？",
            "生命终于泰山。大疫当前，我国始终坚持以人民为中心原则，高瞻远瞩、统筹发力，全力做好疫情防控工作，有力确保了广大群众安全。而某些刻意指责管控措施严格的网民，不懂疫情蔓延之可怕，为一己之私，置广大群众生命安全而不顾，熙熙攘攘，你们真该好好反思反思了！",
            "看了很多评论，很多人都是新疆来探亲，回家过年的朋友，复工在即，很多朋友都很着急，但是现在疫情期间还是希望大家坚持一下吧，看看外面为了我们天天值班，给我们买菜的工作人员吧，谁都有老人孩子，咱们就别添乱了！",
            "新疆关注一下吧！大年初三到现在出不去小区，还要继续封闭十五天，家门口给你贴封条",
            "看了很多评论，很多人都是新疆来探亲，回家过年的朋友，复工在即，很多朋友都很着急，但是现在疫情期间还是希望大家坚持一下吧，看看外面为了我们天天值班，给我们买菜的工作人员吧，谁都有老人孩子，咱们就别添乱了！！",
            "可能新疆太远了吧，一般中央的政策新疆zf都听不见！感觉新疆不需要经济，不需要上班！今天你还高呼大干14嘛！在封锁14天！已做好失业准备",
            "新疆人看到了一丝丝曙光",
            "新疆之所以确诊人数少，是政府采取了有效的措施很好的控制了人员流动，为政府，社区工作人员点赞",
            "新疆落实一下",
            "康康新疆吧",
            "新疆什么时候落实？",
            "南疆十九县小城市，现在出不了门。郁闷",
            "医护人员也不容易，社区人员也不容易，志愿者们也不容易，难道她们没有家，没有子女，没有父母吗？舍小家为大家。安全第一，我们要坚定信念，一起努力吧！！服从政府安排，大局为重",
            "看看新疆求求了",
            "看看新疆吧，无差别隔离",
            "新疆不算一刀切吗？",
            "大敌当前，我们要做的就是统一战线一致对抗新冠病毒，全国各地的医护人员都在尽全力抗敌，我们没有医护人员的技术，也不能研发有效药物，唯一能帮上忙的就是配合管理，做好居家防护，别拿自己无聊的牢骚刺激那些在一线战斗的人员了！相互理解吧！",
            "看看新疆，无差别封小区。进不去出不来。",
            "要相信政府，相信国家，坚决打赢疫情防控阻击战。在一线抗疫的基层工作人员和医护人员都很不容易，不要让大家的努力白费",
            "形式主义？懒政？如果为了防控疫情防止人员流动造成大面积感染，一线的社区干部、警察、医生的付出就可以忽视了吗？这样的\"形式主义\"为什么不可以？如果为了控制疫情蔓延滋长，政府采取的各种防控措施，这算\"懒政\"？正是因为有新疆的有力管控才能控制住疫情，有序复工的前提就是确保做好防疫工作！",
            "新疆不公布行程这也是问题吧",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "战斗在一线的人不希望自己的付出因为这群渣渣，而付诸东流，更希望新疆能够战胜疫情，有序复工，而且在新疆网上一星期前就已经有复工的消息出现了，现在只是时间问题，一定要有序复工。",
            "只要能拥有平安健康，能如常迎接每一个清晨的阳光，哪怕日子只是粗茶淡饭，也足以值得我们感激和感恩。",
            "中国加油武汉加油！",
            "新疆新疆，同为新疆请命",
            "看看新疆吧我求求了！！！！！！！单元门都不让出！！！！！！！！！",
            "新疆也是按中央决策，制定差异化的县域防控和恢复经济社会秩序的，大家都别再这样了，何必呢？其实只有全力配合，才能以最快速度恢复正常。新疆加油！中国加油！",
            "新疆加油",
            "关注一下新疆吧！可能明天我的评论就被删了……请各位在乞讨的道路上让让我，我家碗小",
            "别控评了行不，心中公道的微博号，别让人寒心不行么？直视问题有那么难吗？",
            "很多地方都是搞形式主义我们这里政府企业和单位员工都在各小区守大门交通完全切断每户只有一人可外出每天都要发至少两篇推文赞美“一线”人员  拍各种照片以歌颂截止目前一例还没有确诊  我感觉最严重的时候政府并没有有效的排查现在突然严起来了这种不有效的工作是做给谁看的内蒙某小县城",
            "落实",
            "没有哪个国家，哪个政府愿意让人民失业在家，没有经济来源，在这个特殊时期，肯定都是先保住大家的生命安全，度过这个困难时期，一切秩序都会正常起来的，所以相信我们的政府，加油！！！",
            "说实话，加强管控力度还是值得让人放心的，这么做还不是考虑我们的安全，待在家里共度难关不好嘛，社区、民警等工作人员都不发牢骚，难道在家里待着我们有这么难嘛？",
            "看了一下都是说新疆的，真怕明天早上起来把新疆的网关了",
            "新疆别说小区了，家门都不能出，家家户户已经贴了封条，出门就被带走！",
            "我是新疆人，我认为新疆的防疫政策很到位，疫情很好的控制住了，只要我们不乱跑，就一定会度过难关，加油新疆！",
            "就个人在基层感受，防疫严重缺乏科学性，工作永远是围着督查检查在进行，什么实事求是，什么一切从实际出发，呵呵，相比于疾病带来的痛，有些东西更让人痛苦与失望",
            "新疆目前的疫情防控工作之所以没有出现问题，就是因为政府的工作措施得力，各族群众积极配合，大家还是稍安勿躁，为自己，为家人，为社会负责，共同努力，打赢疫情防控阻击战！",
            "求求看看新疆叭新疆只是一味控制从来不报确诊患者行程，只是一味的控控控老百姓死活真的跟他没有一毛钱关系",
            "要因地制宜，要实时变通",
            "喷子们长大眼睛看看中央都说了根据当地实际情况有序复工，不是盲目跟风，新疆的防疫政策我们自己说了算，喷子不代表新疆，新疆人点起来！",
            "想不到“待在家里啥也不干就是能给社会做贡献”，可这样是平安医护人员和所有的一线工作人员用生命守护而来的，每当看到一批批驰援武汉的医护人员，就会被感动的眼泪哗啦的，心里甚至还有那么一丝丝的遗憾，没有为了他们做点什么。愿所有一线工作人员能够早日平安回家亲人团聚，武汉加油，山河无恙。",
            "生命只有一次，怎么能张口就要乱跑呢，钟老前阵子让大家呆在家里你不听，现在跳出来说管得严，试问这些人揣的啥心眼儿，说新疆这样不好那样不好的，你来建设新疆啊，疫情当前，做好眼前手下的是最打紧，有能耐的就为疫情防控出出力，哪怕呆在家里都算你出一份力，掀桌子砸锅子就出息了？",
            "新疆伊宁",
            "求求中央看看新疆吧，今天开始又一个14天啊！",
            "新疆伊犁求关注，正常离疆不可能，14天隔离+7天隔离都罢了，现在说要15天不带这样看不到头啊",
            "新疆新疆别再懒政了求求",
            "作为一名国家公民，我觉得，大局为重啊！",
            "新疆噢",
            "看看XJ吧求求了",
            "看看站在街头的警察，小区门口的社区工作人员，他们也有家。你想回去工作，挣钱，万一感染，你对得起谁！请不要对政府的决策有什么疑义，都是为了大家都能好好活着！",
            "新疆人最能折腾，我现在只想说新疆加油了",
            "管管西安吧",
            "我也想去干活，但是现在疫情很严重，我还是缓缓再去，也不忙这一时半会，不要丢了西瓜捡了芝麻",
            "同意，确保首都安全",
            "对呀，完全同意，现在全国各地回去均隔离14天都太不合理了，因为在家待不少地方根本都没发现，然后继续隔离，岂不是浪费时间，应该差异化对待，出发的地方连续一周没发现的都少隔离几天！",
            "为了适应疫情防控需要，各地措施管控都在不断调整，不管是在家的还是集中观察解除的还是需要配合做好疫情管控的，毕竟人员还是在流动，病毒危机并未完全解除，如果前功尽弃，需要比现在更多的时间和精力，期待的自由就更远了。",
            "推迟复工也好，以前总是羡慕别人休息，现在终于可以安心在家躺着看电视了！",
            "坐标伊犁，求求了，赶紧落实吧！！",
            "现在评论区就是要应承，不应承就是坏人，键盘侠和脑残党！没有人敢说真话了！明知道这是个虚伪的世界，我说实话被骂了好几天！只能希望中国加油！自己加油！",
            "你们没发现说说新疆也没用吗明天你们这些评论就会不见的该到3号一点儿不带慌的",
            "新疆各地正在稳步复工，弟弟是阿舍勒铜业股份有限公司职工，已经复工了。只要我们做好疫情防控，正常的生活马上就来了，新疆加油！",
            "求求中央看看我们新疆，没有病例的城市已经在家22天没出去过了，楼下的单元门都是锁的，昨天下通知又要关14天，真的有这个必要吗？？？？？",
            "新疆憋疯了",
            "看看新疆吧   没有任何官方文件  全部都是社区通知或者领导口头通知  私家车不让上路没办法复工也没办法给单位解释所有客运火车航班全部取消再这样真的要崩溃了",
            "昨天央视新闻评论一夜之间洗白，两万多评论只剩同一种和谐。我不是想传播负能量，只是想说一直以来都以家乡为荣，因为知道新疆今天的幸福生活来之不易，都是靠上一辈一锹一铲建设出来的但这次太失望了，没有任何权威红头文件就封，限制人车出行。就连确诊病例也从未公示过详细县市小区。顶我上去",
            "大家不要着急相信中国相信新疆政府一定会带大家度过难关的祝一线的白衣天使和人民子弟兵平安归来",
            "希望新疆领导能好好领会，上个班跟做贼一样，要求路上不能有人的时候如果还有单位员工敢出门上班直接开除",
            "看了很多评论，很多人都是新疆来探亲，回家过年的朋友，复工在即，很多朋友都很着急，但是现在疫情期间还是希望大家坚持一下吧，看看外面为了我们天天值班，给我们买菜的工作人员吧，谁都有老人孩子，咱们就别添乱了！",
            "希望新疆能有具体措施。我们不反对在新疆有偏严格的策略，但新疆的治理政策，第一不明确向群众公布，第二各地兵地混乱。第三很不具体，粗糙。  这是不是和新疆的很多干部家不在新疆，春节后很多干部没有到岗有关呢？",
            "看了你们的评论才知道新疆的情况，现在大部分地区复工，厂家开大巴车接员工，生产是必须的，要因地制宜，懂得变通，根据疫情发现情况制定相应政策",
            "我是新疆的，我支持新疆的防疫政策。疫情一定会控制住。大家客服眼前的困难，相信大家众志成城，一定会度过这个坎的，加油加油！",
            "其实，这病也没想象那么可怕，治愈人数远大于死亡人数，而且死亡人数大部分是老弱病残之前就有病的。只要做好相应预防，就没事",
            "强烈支持，以区县为单位连续几天无新增确诊的，全面复工复市。尽量减少进入人员，对于必须进入的可分为几类，需密切接触本区域人员的，直接核酸检测；需密切接触但停留时间短的，穿防护服；事情不紧急的，返回工作的，隔离14天；无需接触人员的，密切监视。以此类推到市，省。不要再矫枉过正了！",
            "自疫情发生以来，新疆的疫情防治采取一刀切的方式，至今无任何改动，作为普通公民有以下几点疑问，呼吁有关部门重视  1）切断疆内所有公路，铁路，民航，完全健康的市民如何前往各自工作地安排复工？内地生活的新疆工作人员该如何回疆返岗？内地此刻已陆续复工，若因此造成失业，责任由谁"
        ]
    },
    {
        "微博内容": "【#中央指导组看望慰问武昌医院院长刘智明家属#，并向刘智明逝世表示哀悼】据央视，2月18日上午，武汉市武昌医院党委副书记、院长刘智明在抗击新冠肺炎疫情中不幸感染，经全力救治无效，不幸逝世。当天下午，受中共中央政治局委员、国务院副总理孙春兰委托，国家卫生健康委副主任于学军代表中央赴湖北​​​​...展开全文c",
        "评论数量": 808,
        "评论": [
            "节哀",
            "能不能给湖北一线女护士们捐点卫生巾，一线女护士大概有6/7万人",
            "致敬，一路走好",
            "李文亮医生调查清楚了么",
            "照顾好他们",
            "李医生就没这待遇",
            "致敬",
            "还有一家四口的也去慰问了吗",
            "请问中国疾控中心的人在此次疫情防控方面需要调查吗？",
            "伟大的院长逝者安息",
            "逝者安息！",
            "要建个英雄纪念碑为人民献身的医生值得勒石镌刻永存是生命的守护天使",
            "致敬院长！一路走好🙏",
            "",
            "人民日报，就不能至少用个殉职来表述吗？？",
            "医护人员都是英雄🙏",
            "看来真的没特效药，众生平等！",
            "还在坐等李文亮医生的下文",
            "致敬    一路走好🙏",
            "连院长都会被感染致死，武汉的情况太严重了",
            "",
            "转发微博",
            "一路走好",
            "李文亮医生调查结果有了么",
            "",
            "",
            "加油",
            "🙏🙏🙏",
            "致敬！",
            "一路走好一切都会好的",
            "",
            "一路走好",
            "不知道说啥了！眼睁睁看着生命的消失，却无能为力！每一天，都要哭过！最无力和最无能的，就是看到他们离开！",
            "致敬",
            "我想问，国家派出的监察人员调查李医生的案件有结论了吗？",
            "一路走好🙏🙏🙏",
            "英雄，一路走好",
            "",
            "一路走好！人民的英雄！",
            "天堂没有新冠状病毒，一路走好。",
            "一路安好希他的家人能一直平平安安",
            "致敬",
            "基层再这么上班下去，我也要牺牲了呢哦，对了我只是个临聘人员我牺牲了算个屁",
            "一路走好",
            "致敬……",
            "逝者安息",
            "致敬，一路走好",
            "致敬！",
            "该为本次抗疫英烈集体立碑纪念🙏",
            "一路走好🙏🙏",
            "致敬",
            "节哀",
            "加油",
            "",
            "一路走好，致敬！",
            "希望4月前病毒可以消失不然清明节聚集人员更多到时候说不定也还有聚集性的问题。武汉加油中国加油",
            "一路走好",
            "致敬一路走好",
            "可惜！可惜！一路走好！愿天堂没有痛苦！",
            "",
            "节哀",
            "深感悲痛",
            "致敬",
            "🙏🙏🙏",
            "致敬",
            "哎，心痛，婉惜，人民的英雄一路走好",
            "一路走好",
            "致敬，一路走好",
            "",
            "一路走好！",
            "一路走好",
            "我的天哪怎么回事啊",
            "慰逝者也当慰生者，加油武汉，加油白衣战士",
            "好难受",
            "希望在此次疫情中付出生命的医护人员也能认定为烈士！致敬！",
            "致敬",
            "中国加油",
            "不知道李医生及另外7位医生的事情调查怎样了？",
            "照顾好他们英雄一路走好",
            "一路走好",
            "好难受",
            "照顾好他",
            "山东济南教育局公开倡议双职工家庭女方疫情期间在家带孩子，能管管不？送我上去，谢谢",
            "英雄一路好走死者为大，请某些不合时宜不分场合的杠精尊重一下为民牺牲的人！",
            "现在是万众一心，共同抗（疾）。评论区故意制造话题影响团结的不法分子，滚出评论区。"
        ]
    },
    {
        "微博内容": "【#钟南山呼吁保证下水道通畅#极为重要】2月18日，广东省政府新闻发布会，钟南山表示，我们已经从患者粪便中分离到活的新冠病毒，提示我们下水道可能是一个新的传染源。下水道传染的机理是什么？钟南山的看法是，新冠病毒并不是因为消化道吃进去感染，而是粪便等污染物滞留在下水道，干了以后里面还带​​​​...展开全文c",
        "评论数量": 1171,
        "评论": [
            "上厕所有阴影了",
            "啊啊啊…",
            "钟老注意身体",
            "确实，污染很大，钟老辛苦啦",
            "愿方舱医院早日关门大吉🙏🏻🙏🏻🙏🏻",
            "冲马桶时一定先盖上马桶盖🚽！可以减少病菌的传播！",
            "听钟老的准没错",
            "气溶胶，到底能不能传播，一会说能，一会说没有证据证明能，有专家和终南山院士抬杠，我们信谁的？",
            "钟老沧桑太多了要保重身体啊！！！",
            "受任于败军之际，奉命于危难之间，辛苦了",
            "还是坚持戴口罩",
            "我家用塑料袋灌水挡住了地漏，防止下水道气味上翻。",
            "這個要注意",
            "",
            "大家一定要引起重视",
            "您多注意身体，平平安安健健康康",
            "上厕所都戴着口罩..",
            "这个病毒真的防不胜防啊",
            "这才是共和国卫士，人民的专家，真正的院士！接地气的研究问题，胜过1亿篇论文！",
            "辛苦了钟爷爷",
            "等着解放后好好在厕所待几天",
            "天爷",
            "",
            "憋着等解放",
            "我不敢去厕所了",
            "但愿疫情早些过去吧！万一到了夏季还不消退！下场暴雨所有路面全是积水！有的和下水道水混合到了一起！不小心粘到会不会被传染！",
            "不会吧……",
            "钟老辛苦了",
            "下水道反味儿是不是很危险⚠️？",
            "一定注意",
            "哎",
            "上厕所怕了",
            "听钟老的，您老也注意身体",
            "保重身体！辛苦了！",
            "所以还得确定气溶胶会传播了吗……经历了证实辟谣证实真的累了",
            "收到！",
            "好的",
            "一定！",
            "啊啊啊啊啊啊啊啊啊啊啊！！！！",
            "一开如是谁否定气溶胶的,站出来,那位砖家.",
            "污水处理厂岂不是很危险",
            "\"钟″止疫情，\"南″关将过，\"山″河如画！祝钟老长命百岁！永远健康！加油！",
            "今天我下班眼睁睁地看着一只大老鼠从别人家厨房后溜出来，然后钻进下水道，所以我觉得老鼠到处钻来钻去，灭鼠也很重要不然老鼠从下水道钻出来，在你厨房留下病毒，你也不知道",
            "怎么做到下水道的通畅和清洁又怎么知道下水道的通畅和清洁？说良心话，这个提醒除了让人紧张还让人无能为力。",
            "钟老辛苦了，保重身体",
            "严峻的考验我们不怕，因为有你们在",
            "会注意的，钟老辛苦啦",
            "钟老辛苦啦",
            "涉及公共卫生安全事情不隐瞒不避讳，哪怕说得再严重再详细，直接告诉百姓最好！",
            "哇，要时刻提防啊，钟先生也要注意安全，注意身体啊",
            "辛苦了！钟老！！！谨记",
            "钟老辛苦了",
            "钟老，您就是我们的定海神针，好好保护自己呀",
            "嗯对的，什么都是对的！我要是敢说不对，绝对有人骂我是键盘手",
            "看来还有很多细节之处大家需要注意。说的真详细。老人家看起来真挺疲乏的！注意身体呀！",
            "好的，您也注意身体。",
            "所以会通过下水道传染吗？",
            "注意不要让狗狗吃s。",
            "下水道",
            "排污非常重要",
            "钟佬也请您一定要注意安全！",
            "怎么办，看着手里的草纸，刷着这条微博",
            "撸起袖子加油干！大家一起顶我上去疏通下水道哦！",
            "吓得我急忙把我家的厕所门关上多发点这种新闻真实的新闻吧我劝家人亲戚一个多月了，他们本来就不懂有多严重，又不相信我的话，就相信新闻。麻烦你们多点让人警醒的事实报道",
            "不管怎么样本尊都是支持你的  另外钟老注意休息哦",
            "公共厕所都得封闭了吧",
            "优秀的一个老人家！看说话气势，不输省委书记呀！",
            "厕所反味是不是也很危险？",
            "开油烟机时一定要开一点窗子，不然没有进的气就把马桶下水道里的气味抽出来了",
            "钟南山看上去真的不是84岁的",
            "钟老辛苦了，保重身体",
            "这么厉害大家都要注意防范",
            "祝钟老身体健康，早日下班！！！",
            "钟老辛苦了，照顾好自己的身体",
            "一个城市的良心",
            "nxp你咋这么顽强，比小强还强。画个圈圈诅咒你",
            "辛苦啦",
            "那么说气溶胶是真的可能喽这还怎么办，出门必须要戴防毒面具？",
            "想问一下，要回公司上班，但是到乌鲁木齐说要有人开车直接把人接到宾馆隔离十四天，一天三百块钱，合理吗。",
            "下水道也成了生命通道。",
            "从新冠肺炎患者尿液中分离出新冠病毒，对促进公共卫生安全防控意义重大，希望继续加油！",
            "下水道也问题了",
            "农村呢土厕怎么防说下谢谢",
            "公共厕所不能去了",
            "蹲厕的要怎么办"
        ]
    },
    {
        "微博内容": "【全国妇联#追授徐辉黄和艳姜娜全国三八红旗手#称号】记者18日从中华全国妇女联合会了解到，全国妇联日前作出决定，追授徐辉、黄和艳、姜娜三位同志全国三八红旗手称号。徐辉，生前任南京市中医院党委委员、副院长、新型冠状病毒感染的肺炎防治指挥部副组长和工作小组组长。她从事妇产科工作近30年，​​​​...展开全文c",
        "评论数量": 843,
        "评论": [
            "向你们致敬致敬！平凡而伟大的英雄！",
            "都是人民英雄巾帼不让须眉",
            "愿善待英雄的家人",
            "不要等到去世后再关怀！",
            "致敬！希望国家帮照顾好他们的亲人",
            "希望给正在一线的医护人员更多生活上的关爱",
            "致敬！",
            "你们是用生命拯救生命的英雄！致敬！",
            "致敬！",
            "向你们致敬致敬！平凡而伟大的英雄！",
            "她们值得，可惜我不希望是她们生命换来的",
            "直接当代花木兰啊！",
            "很抱歉以这种方式认识你们，一路走好，谢谢英雄们",
            "致敬三位奋战在岗位一线的巾帼英雄，一路走好愿天堂一切安好，再无病痛与烦扰。谢谢你们，辛苦了。🙏🙏🙏",
            "最大的荣誉其实就是活着。。人不在了，再多的荣誉其实也是苍白的！",
            "向您们致敬！平凡岗位中的巾帼英雄！",
            "致敬",
            "🙏🙏🙏",
            "一路走好",
            "巾帼英雄！致敬！",
            "",
            "致敬",
            "后面两个都是基层干部，基层干部真的好辛苦。。",
            "致敬",
            "",
            "巾帼英雄。",
            "致敬",
            "致敬！",
            "看到这些，逃兵们觉得你们真丢人",
            "",
            "致敬",
            "",
            "谢谢这些默默贡献的人，你们是最美的天使",
            "你们平凡，却又不平凡。  去世前，其爸爸、妈妈、弟弟先后因感染新冠肺炎去世。",
            "致敬！",
            "",
            "哪有什么岁月静好，都是有人再为我们负重前行。愿一路走好，祖国加油💪🏻",
            "🙏🙏",
            "不是她们天生英勇，而是她们抉择无悔！",
            "致敬",
            "向巾帼英雄致敬",
            "致敬。",
            "尽职尽责，致敬",
            "致敬",
            "",
            "",
            "向你们致敬！",
            "巾帼不让须眉，向你们致敬。",
            "",
            "平凡而伟大",
            "致敬",
            "向英雄们致敬",
            "",
            "",
            "致敬巾帼英雄们，感恩感恩感谢🙏🙏",
            "致敬，都是英雄啊，望善待英雄的家人",
            "“中国总是被他们最勇敢的人保护的很好。             ——基辛格《论中国》",
            "为什么不是易烊千玺",
            "向英雄致敬！好好保护我们的英雄啊不能让她流血又流泪",
            "英雄不应该牺牲了才让人追授！致敬",
            "致敬",
            "致敬🙏你们是伟大的",
            "中国加油💪",
            "致敬",
            "致敬！",
            "都是一不怕苦二不怕死的巾帼英雄！",
            "向你们致敬致敬！平凡而伟大的英雄！都安息🙏🙏🙏",
            "我都不敢说这对于他们来说是好消息还是坏消息了。我们总是善于追封，追授。但是我更希望活着的那些奉献的人能够得到名利奖励。这样的话才能给活着的人以希望以鼓励及现实利益。要不然人死了一切对Ta来没有任何意义了……",
            "看了心疼……  英雄永远活着！",
            "“‘死有重于泰山，有轻于鸿毛’，为人民利益而死就比泰山还重”",
            "致敬这些献出生命的女干部！",
            "为什么总是等到人死了才追授做给活人看的么？",
            "",
            "",
            "🙏",
            "致敬！",
            "致敬",
            "",
            "致敬",
            "好人不长命，祸害活千年",
            "向你们致敬致敬，平凡而伟大的英雄，感谢你们的付出！！",
            "巾帼英雄",
            "最可爱的人",
            "一路走好，一路走好",
            "突发疾病？？车祸？"
        ]
    },
    {
        "微博内容": "【转发周知！#抗疫期间这些行为都是犯罪#】①确诊病人、病原携带者拒绝隔离治疗；②疑似病人拒绝隔离治疗；③以暴力、威胁方法阻碍国家机关公务人员采取的防疫、检疫、强制隔离、隔离治疗等措施；④撕扯医务人员防护装备、向医务人员吐口水致使其感染新冠病毒…这些行为都是犯罪，转发周知！​​​​",
        "评论数量": 2186,
        "评论": [
            "那“极端方法”执勤呢？",
            "自家人打麻将冲进人家里砸麻将机不知道犯法不",
            "那那些以执行公务的名义损坏私人物品、言辞辱骂、拉拽殴打并没有违反规定的群众，算什么？",
            "希望一视同仁，不分官民！",
            "现在是部分小区物业，社区居委会作威作福呀",
            "崇州那个辅警算不算？",
            "一家三口打麻将，却被'防疫人员'闯入砸麻将桌，还因为气不过甩了麻将牌就被扇耳光，看到肆意妄为。  之前那些明星，很多媒体报道，包括某些官媒，而且上了热搜，但是这个事热搜没有，官媒没几个说的，不香那些明星一出现就是铺天盖地…  有些事视而不见会导致祸根，如果疫情不是视而不见…",
            "小区群里有人发的视频合集，很多都是没带口罩上来就是呵斥然后直接打人的，我寻思不应该是先劝返，如果不听甚至抗拒才可以执法吗？为什么动不动就打人拷人？",
            "禁止使用“咳”武器",
            "自家人打麻将，被一群人冲进来砸了麻将机！不知道是砸的人犯罪还是打的人犯罪！我想打砸肯定是犯罪吧！反正砸不犯罪！",
            "就咨询一个问题，崇州闯卡，辱骂志愿者，最后大事化小，小事化了，算不算犯罪？",
            "向所有人吐口水都不行🙅",
            "我觉得还可以再加一条，以上罪行对驾驶奔驰车的人无效若有人不服，一律以制造舆论罪和海外势力罪量刑",
            "我要举报，现在有很多地区，湖北人进入云南省某州，警车直接带去隔离24天，钟南山教授说隔离14天，某地州要隔离24天，一个家庭就是上万的住宿费，强制性收取，这让一些外出打工者背着巨债还要付24天的隔离费用。",
            "暴力执法，把人捆在墙上，砸自家麻将桌是不是犯罪呢？（不是抬杠，真心发问）",
            "前几天报的那个退休武汉副厅长不就范了第一条吗难道不算犯罪吗",
            "🐊A，奔驰G，奔驰男，湖北政府，",
            "武汉红十字会收钱不办事，物资堆放在仓库不发放出去属于诈骗罪",
            "法律是底线，尊重法律，维护法律尊严。",
            "前两天那个奔驰男呢",
            "什么机关公务员？村防疫人员不在范围吗？瞎扯",
            "法律约束的是执法者与守法者双方的！",
            "私闯民宅打砸事呢",
            "严查，严惩不贷",
            "那些不分青红皂白上去就暴力执法的jc或社区工作人员你们活该被人吐口水",
            "在我们这个小县城里我算是见识了什么是真正的“仗势欺人”从前那些坐办公室的人现在凶得很以为自己是天王老子了反正就是一点人权没有随时都用手机怼群众脸上拍稍微有点意见就要被威胁",
            "违法行为不能只对老百姓，执法人员的违法行为呢？他们就可以“无法无天”的执勤？",
            "应该备注一条，高官家属不适用",
            "亚布力林业局单元门都被从外面封死了，我想问如果失火了咋办？等着烧死？家里没米没菜咋办？饿死吗？而且每天只有三餐时间给自来水，其他时间停水（不仅仅疫情期间），不知道为啥，也没人管",
            "社区把消防通道都用铁皮定死了，真的起火了怎么办？赤裸裸的懒政，把人们群众生命财产安全放儿戏的人是不是犯罪呢？",
            "调节一下基层干部的工作时间吧  好多人都累垮了",
            "\"极端方法\"执勤也要列入吧！",
            "能不能关注一下那些困在武汉的外地人？它们都快饿死在武汉的地下通道了，这不是冷冰冰的数字，这都是鲜活的生命啊，希望政府能够给它们一个居所，隔离一段时间送出武汉返乡吧，直到现在武汉也没有离汉申请通道，总不能把那些隔离了26天的健康人都捆绑在武汉吧！",
            "政府粗暴执法就是懒政！！！",
            "我父亲进行“来泉登记”成功后，购买车票，临上车前一天下午才收到泉州动车站工作人员通知，即便身体健康无高风险旅居史仅因湖北籍这一原因就无法入泉，且需自付指定隔离酒店费用。最终无奈退票被收取20%退票费。对农民工、复工工厂而言，都是一份无奈。我们为自己言行负责，但也请政府不要粗暴执法",
            "不准租户回家呢？",
            "公务人员打人骂人，侮辱人，算犯法吗",
            "暴力执法怎么不说，要不要脸",
            "狐假虎威，作威作福的人怎么算现在一些商场物业的服务人员简直要把自己当成神了",
            "以暴力胡乱执法怎么办？",
            "这类人要从重从严处罚。",
            "那暴力执法，仗势欺人呢？",
            "强行闯入居民家中破坏他人财产呢？//:那“极端方法”执勤呢？",
            "立法了吗？你报道一下说犯法就犯法？",
            "支持拒不配合防疫工作的都关起来，无可厚非，但是！1、崇州的冲岗辅警拘留了吗？2、孝感的砸麻将机扇耳光的红袖标赔偿了拘留了吗？3、武汉的原副厅撕封条、不配合隔离治疗处理了吗？…",
            "防范疫情就允许姑息暴力？请问中央打黑除恶有什么作用？",
            "我已经被暴力执法的门口把门的问出阴影了，说话都不敢出声。声音大了说你厉害他们，声音小了他们听不清说你不配合我感觉就差跪地上求了。要不是家里没菜了我是坚决不会出去的，我已经对这些人有阴影了。把门的一个个语气像吃炸药了一样",
            "现在感觉自己跟个逃犯，门口把门的像个祖宗，办个出入证都得跪地上求他们一样，我直到现在都不敢出门买菜，见到他们心里有阴影。",
            "辅警知法犯法。辅警娘后台硬，还让一线志愿者道歉。大事化小啦！",
            "所以奔驰男只是被停职。  戴红袖标的，砸人麻将，扇人耳光，也只是道歉吗？",
            "那武汉1.11两会期间并于新增病例是不是在犯罪",
            "看了一篇文章作者说一味用法律充当政治的打手是不行的",
            "纠察队也应该约束一下",
            "暴力执法呢？越权执法呢？不让租户回家呢？",
            "仅针对老百姓的政策，666",
            "企业把员工底薪取消了呢？违法吗？",
            "暴力执法者判几年？",
            "我回重庆后被连续观察了30天了，现在还在每天视察我，我不太懂这个是什么意思？？？国家的要求是观察到哪天？到世界末日吗？",
            "暴力执法怎么不说",
            "人民日报你看见人民的评论了吗？",
            "这些行为都是犯罪",
            "有没有针对执法人员的？别特么双标",
            "希望“天子”与“庶民”同罪",
            "怎么听起来都像是国家圈养着我们，还让我们得听话？执法者暴力极端执法怎么解决？？？？？",
            "造谣希望也能一视同仁的严惩，现在都搞不清哪是真话哪是谣言了。",
            "让全国遭殃的人也只是免职而已啊。",
            "我只看到了来自上面对下面的约束！却没看到一视同仁！很没看到怎么让那些红袖章做好！开始是敬佩他们这一群人！现在是害怕他们！他们好是威风！好是厉害！",
            "教师提前返岗问题可以关注下吗，等到学生返校的时候说明疫情完全被控制住了，那么谁还需要隔离呢，又为什么要求外地老师提前回去隔离这个完全没必要吧",
            "过度执法，暴力执法，侵犯他人财务，人权你们是不是很提倡？就老百姓该是吗？",
            "简单化管理一刀切，拿隔离作为手段的呢？违法不？有人管么？",
            "红会呢？",
            "吃野味的罪大恶极",
            "毁坏别人财产，拉出去游街呢",
            "有大奔估计不算",
            "过度执法呢",
            "请一视同仁！(一个请字是我的期待，请对待官、民一视同仁！)",
            "有了这个红袖标，我想扇谁就扇谁，想砸什么就砸什么，梦回1966",
            "被隔离在牛棚的那一周我每天都在想。。。吃野味的，我真想骑上我的牛冲到你家顶你",
            "冲进别人家里连打带骂，还毁坏财务算不算违法？让别人游街示众算不算违法？让别人当街下跪算不算违法？随意捕杀猫狗等动物算不算违法？",
            "那些暴力执法上面得通知传达到下面执行起来就变味了呢就是这些基层才最容易坏菜",
            "是该管一管这些狗崽子了拿着鸡毛当令箭",
            "严厉打击所有抗拒疫情人员"
        ]
    },
    {
        "微博内容": "【#张定宇妻子捐献血浆#：希望更多治愈患者捐献血浆】2月18日，武汉金银潭医院张定宇院长的妻子程琳女士成功捐献400ML血浆。据了解，程琳女士1月19日确诊新冠肺炎在武汉市第四医院，经过10天的治疗，1月29日康复出院。她也希望更多的治愈患者能到武汉市金银潭医院献出宝贵的血浆，挽救更多的重症患者。​​​​...展开全文c",
        "评论数量": 2229,
        "评论": [
            "【人民微评谢谢你，程琳女士！】大病初愈，踊跃捐献血浆，可歌可咏。血是热的，情怀也是热的；热血是流动的，爱心也是流动的，越来越多的治愈患者站出来献血，他们抱着最朴实的愿望救人！谢谢你，程琳女士，你和你的同伴告诉世人，什么叫血浓于水，什么叫血脉相连，什么叫沥血叩心。",
            "是程琳女士，其次才是院长妻子，谢谢！",
            "是程琳女士捐献血浆，请不要打上张定语妻子这个定语谢谢。",
            "为什么还要用XX的妻子做大标题啊？？？她献了血，都不可以在标题上有自己的名字？",
            "祝您和您的夫人身体健康！！",
            "感谢程女士",
            "感谢程女士，顺便，评论里这群神经病，不如去问问程女士愿不愿意你们如此为她“伸张正义”呢，倘若这是正义。",
            "祝你好运呀！",
            "某些特别敏感的人，字里行间都能挑出毛病，自信点吧",
            "作为某某人的爱人、母亲、女朋友，就感到不平等、低人一等了吗？以后你孩子出名了，别人把你喊成某某的妈妈，你就感到不自在了吗？别人就不尊重你了吗？你第一次出现在公众视野里，谁知道你是谁？别人只知道你儿子。这么敏感，要是出生在国外，嫁夫还要在自己名字后面加上夫姓，岂不是要闹翻天？",
            "拳师们抱歉，没有张定宇可能在座的没几个人认识献血的程琳女士呢，所以只说是张定宇妻子过分了？正文里没有写名字吗？",
            "人美心善，不愧院长夫人，良好的模范带头作用，每位愿意献出血浆的治愈患者都值得尊敬和表扬",
            "致敬最可爱的人🙏🙏",
            "她要是不结婚你们标题是不是都没法起了？",
            "谢谢你们🙏祝你一身健康平安",
            "她是她",
            "你作为一个人民日报官媒，有没有最基本的新闻素养？！先说程琳女士，再说是谁谁谁的亲属！",
            "张定宇妻子捐献血浆，你真好。不过，我只想知道她的名字，不想知道她是谁的妻子。她是自己，其次才是别人的妻子。说句不好听的，难道他们的结婚证上写的是张定宇和张定宇妻子结为夫妻？哈哈哈哈哈哈哈哈嗝。她有名字！",
            "满满正能量的夫妻，足以感动中国",
            "",
            "一个女士都捐献了400ml，很多健壮的男性却不愿意捐赠，以此为耻！",
            "猛的一看还以为是张定宇捐献血浆，程琳女士她先是她自己，她是个活生生的人，不是以别人的附属品存在的善良的人。真的是好事不提女，坏事不提男，“女”字这么烫嘴吗？",
            "我只想说评论的女权们，请你们尊重陈女士的婚姻和他的合法丈夫。请尊重婚姻合法性，请不要做出可怜的批判行为。",
            "一些人不要太过敏感和自己揣测定论，小编有可能考虑的只是不够全面和谨慎，还有可能是个女孩子。报道的主旨是赞扬、致敬程琳女士，偏要抠出一个缺漏说不尊重，有必要这么敏感吗？处处需要别人谨小慎微地考虑到TA的感受的人，你觉得TA是个自信独立、内心强大的人吗？",
            "",
            "首先她是自己，一名女性公民，一个热心人，然后才是某个人的妻子。",
            "感谢，好人好报",
            "致敬",
            "真不知道网友咋想的，太玻璃心了吧，新闻不就是这样吗？郑爽男友，萧亚轩男友……这难道就是歧视男性了嘛……人家院长动员妻子可能就是想做个表率作用，看我家人也会捐，捐献的人可以放心…怎么到某些人嘴里就成道德绑架了，人家在一线抗战疫情，某些人就编排人家想揽功劳，戏真他妈多",
            "血液的百分之五十五左右是血浆，血浆的百分之九十左右是水，而且捐献之前经过了体检，合格才允许捐献的，所以是安全的，希望更多康复患者站出来。",
            "这是义务和责任，国家免费治疗的，应该出院时候强制！我想百姓不会有怨言的！血浆可以优先提供医生护士！",
            "一直想问问，治疗好的患者会不会复🉐️？",
            "致敬",
            "一罐可乐330ml",
            "谢谢程女士",
            "普通人可以献血桨吗",
            "为你点赞",
            "点个赞!不容易!但也觉得她是被道德绑架了，不捐说不过去。",
            "程琳女士",
            "大爱无疆，愿你们一家都平安健康！",
            "巾帼不让须眉！真英雄啊！",
            "阿姨的眉眼很好看，人美心善",
            "定语多余谢谢，女性都有自己的姓名，不是xxx的妻子/女儿/母亲等",
            "女拳真可怕，难道介绍名字的时候不都是先给对方一个较为熟悉的参照物来供对方联想吗？比如我是来自山东省的xxx，我是山大中文系的xxx，我爸是李刚之类的。我直接跟你说我叫李xx你知道我是干嘛的啊？",
            "她不配拥有名字吗？？？？？？？？",
            "致敬！好人好报",
            "祝你好运啊",
            "先“愈”带动后“愈”最终实现共同富“愈”。",
            "感谢",
            "回家要记得吃点补血的东西呀",
            "为什么要给她加一个谁谁谁的妻子。干他老公什么事献血的是程琳女士。赞你",
            "她首先是程琳女士，再是某某人的妻子。",
            "先是陈琳女士，后是张定宇妻子。",
            "张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了张口闭口拳师的金针菇来了",
            "致敬！血浆中的抗体会结合病毒，血浆也含激素、酶等物质，成分复杂。并且病毒感染后会产生多种不同的抗体，有的不会抗病毒，还可能帮病毒逃避免疫攻击，或帮病毒刺激免疫细胞释放促炎因子，助长细胞因子风暴，有巨大风险。还有，抗体只能清除细胞外的病毒，细胞内的病毒要靠T细胞。目前只用于危重病人",
            "好样的",
            "说什么好",
            "好样的",
            "一家子天使啊！",
            "谢谢您，您跟您丈夫都是这个社会上最伟大的人",
            "好人一生平安",
            "",
            "因为这样的帮助，让更多的人看到希望",
            "春风再美也比不上你的笑，没见过你的人不会明了。",
            "没有加倍的勤奋互动，就既没有大V，也没有友谊。",
            "谢谢你，为国家做出的贡献🙏🙏🙏",
            "身体健康",
            "好棒",
            "400ml比较多，要好好注意休息啊",
            "感谢您",
            "感谢程琳女士，感谢她的付出，大家应该记住的是她的名字是程琳，而不是以谁的妻子为宣传让大家记住",
            "？？？？？？人家是不配用自己名字是吗？？？？？？",
            "人家是没名字吗？无名氏？",
            "只有我觉得人民日报最近总是被挑刺？这是为什么呢？文字狱吗？",
            "感谢",
            "加油！",
            "",
            "张门程氏？大清万岁万岁万万岁",
            "好人一生平安，程琳女士人美心善祝身体健康生活美满",
            "模范夫妻👍👍👏👏🌹👍👏👏",
            "就是因为金银潭院长知名度较大，大家一下子就能了解这个人是谁。如果是李兰娟的丈夫，新闻肯定是先以李兰娟丈夫起头啊，之前就这么报道的，没毛病。多好的新闻啊，又要被你们祸祸？女权不是这么搞的",
            "标题明明是为了宣扬这一对模范夫妇啊丈夫奋斗在一线妻子捐献血浆多好的一对夫妇啊！为什么要扯到女性独立的问题(O_O)？理解能力有问题?正能量它不香🐴",
            "没有对立也要制造对立，有尊重也要无视尊重，是报道硬要说成宣传，无孔不在的喷枪",
            "公知和拳师连tm手机流量都是干爹给的",
            "如果是女院长老公捐血也会这么说啊，没啥毛病啊，新闻都这样写，新闻最重要的是标题，标题都不炸眼，你会看啊，这新闻主要传达正能量，都被你了整负了，这也能整到女权上真实够了，现在女性地位比男性要高，你真的不要这么自卑好吗"
        ]
    },
    {
        "微博内容": "【#钟南山回应康复病人血浆治疗#：对于重症治疗有效安全】18日，钟南山院士在广东省新闻发布会上表示，广东也将采取血浆治疗方法，过于垂危的病人由于器官衰竭，血浆治疗方法作用不大，但恢复期病人血浆治疗在重症救治的临床情况上有明显效果，该疗法较为安全有效。L人民日报的微博视频​​​​",
        "评论数量": 739,
        "评论": [
            "先“愈”带动后“愈”最终实现战胜疫情，加油！！！",
            ":武汉没有地方做胃镜，我爸不能确诊是否是癌症，20天进食。快饿死了，",
            "您说啥就是啥",
            "听钟老的没错",
            "感谢每一位捐赠的人！病疫无情，人间有爱！",
            "信钟老！",
            "希望这次疫情能给国家一个警示，医学人才是须要大力培养的。让人民知道小鲜肉、网红对国家的发展有百害而无一利！",
            "谁把人民扛在肩上，人民就把谁装进心里。",
            "钟老辛苦啦！！！一定注意休息呀！",
            "疫情快点好转吧从过年到现在钟老都没怎么休息还望多保重身体",
            "我现在只信钟老的亲口说的",
            "血浆中的抗体会中和病毒，但血浆也含激素、酶等多种物质，成分复杂。并且病毒感染后会产生多种不同的抗体，有的不会抗病毒，还可能帮病毒逃避免疫攻击，或帮病毒刺激免疫细胞释放促炎因子，助长细胞因子风暴，有巨大风险。还有，抗体只能清除细胞外的病毒，细胞内的病毒要靠T细胞。目前只用于危重病人",
            "听终老的准没错",
            "辛苦了，致敬",
            "钟老辛苦了",
            "专业人士比较会",
            "相信钟老",
            "转发微博",
            "康复者的血浆对重症患者的治疗有效安全，不是所有患者都起作用。",
            "钟伯幸苦啦！",
            "感谢每一位捐赠的人！让我们一起打赢这场没有硝烟的战争！",
            "从患者血浆中分离出抗体，批量复制，再注射回人体内抵抗病毒，是世界还未攻克的尖端技术。比疫苗研发需要的时间短，各国都在努力中！现在只好先用血浆！",
            "祝愿所有的病人都能早日康复",
            "听你的",
            "有效安全是好的，相信钟老",
            "辛苦了，会越来越好的",
            "转发微博",
            "他好憔悴了",
            "您说啥就是啥，我们都听您指挥",
            "一定要平安",
            "我真的想打死评论区有些人，哪里来的优越感在这里瞎掰扯，你会医你怎么不去，你会医你怎么不奔赴一线，你想到的人家都想到了，人家又不比你憨",
            "这个时候有谁考虑过血友病患者，因为血液类药品的紧缺导致八因子都买不到，我膝盖肿的跟个馒头似的，三天不见好转，去所有医院都说没有凝血因子要么不卖，除非要死那种才能输上，天天疼的睡不着和要死有什么区别。真希望国家能重视一下血友病患者",
            "老母亲64岁，10月4日在庆阳市人民医院做了肠梗阻手术，导致感染一直在重症监护室，今天去世了！谁能告诉我做一个小小的肠梗阻手术会要了老母亲的命?谁能告诉我为什么？为什么？  ​​​最终多器官衰竭死亡",
            "双黄连",
            "越来越多的人好起来了！",
            "疫情快点好转吧钟老多保重身体",
            "钟大  力顶",
            "双黄连",
            "南山大神",
            "钟院士您辛苦了，好好的听你的话，一定没错！",
            "钟院士辛苦了，一定要保重身体  ",
            "信任",
            "钟老辛苦了，保重身体",
            "不让重症发展成垂危也是突破和胜利",
            "钟老，你为啥不戴口罩，是没有了么",
            "先“愈”带动后“愈”最终实现战胜疫情，病疫无情，人间有爱！",
            "转发微博",
            "//:感谢每一位捐赠的人！病疫无情，人间有爱！",
            "感谢捐赠，希望疫情赶紧过去",
            "加油加油加油加油",
            "钟老保重身体，您说的我们听，希望疫情早日过去！",
            "🙏🙏🙏🙏🙏🙏",
            "这些高级知识分子不去研究疫苗天天搞事有时间精力搞出成果过来吗？ICU做ICU的事，有能力做有能力的事",
            "感谢每一位捐赠的人！病疫无情，人间有爱！",
            "→_→//:火神山，雷神山，钟南山，肺炎无法避过的高山！信火神山，信雷神山，信钟南山，肺炎终究会倒在山下！",
            "您辛苦啦，要注意休息和自身安全哦，中国加油",
            "康复病人血浆很有用",
            "钟爷爷辛苦了  感觉苍老许多  唉",
            "希望疫情能快点结束，也祝愿奋战在抗疫一线的医护人员百毒不侵。",
            "加油！",
            "",
            "流感电影里的",
            "钟院士注意休息啊感觉很累而且有一点点浮肿的样子",
            "天若有情天亦老，国难当头感谢钟先生，相信你可以力挽狂澜",
            "如果我得了，得了又痊愈，请把我扔进，扔进离心机。",
            "\"钟″止疫情，\"南″关将过，\"山″河如画！祝钟老长命百岁！永远健康！加油！",
            "如果可以分离抗体，再克隆抗体，再大量的生产，那救会很有效果。目前靠捐献量就非常有限。要鼓励轻症患者捐献血浆，也同时应该承诺他们当他们的亲人处于重症或者危重时，可以优先使用到同等的一份特免血浆。（康复者捐献的血浆最多可供2～3人）",
            "听钟南山院士的",
            "我相信钟南山院士！",
            "总算是找到一个没有什么争议的有效方法了！",
            "钟老辛苦了",
            "有效安全是好的，相信钟老",
            "相信钟院士",
            "火神山，雷神山，钟南山，肺炎无法避过的高山！信火神山，信雷神山，信钟南山，肺炎终究会倒在山下！",
            "相信钟老，辛苦了",
            "钟老咋看都不像80多岁  反正听他老人家的就对了",
            "感谢每一位捐赠的人！",
            "咋看都不想80多岁",
            "相信钟老，是因为他照着事实说话，没有夸大，用词严谨。",
            "疫情快点过去吧",
            "中国加油",
            "伸出援手互帮互助🙏🙏",
            "强烈推荐中药"
        ]
    },
    {
        "微博内容": "【#钻石公主号新增88名感染者#】日本厚生劳动省18日称，“钻石公主号”邮轮新增88名新冠肺炎患者。#钻石公主号累计确诊542例#新冠肺炎病例。（人民日报记者刘军国）​​​​",
        "评论数量": 911,
        "评论": [
            "日本直接靠这艘邮轮成重灾区了啊",
            "这船上的人一天天得多绝望啊。。。",
            "前几天还万人祭马拉松呢不知道的还以为他们有应对妙招",
            "把这邮轮直接改成方舱医院吧…",
            "真的可以拍成电影作为警戒",
            "别再增加了🙏🙏🙏",
            "有过这次经历八成有人再也不坐这玩意儿了，真tmd虐心啊",
            "中国等我们忙完就去帮你",
            "恐怖邮轮，加油，挺住！",
            "一艘船三千多人其他人心里得多恐慌啊…",
            "？？？？卧槽",
            "还有好多香港人在船上，哎",
            "希望日本赶紧重视起来",
            "在船上的人内心多煎熬啊",
            "14亿的吹哨人都叫不醒他国的警惕么？",
            "死亡邮轮",
            "别增了🙏🙏🙏",
            "成功超越温州，成为湖北省外全球第一大疫区。",
            "绝了。。",
            "日本加油！",
            "别再增加了",
            "可怕",
            "希望不要再增加了",
            "要真爆发参加这届奥运会的运动员就惨了，好不容易等了四年。。。",
            "对这个游轮采取的应急举措完全是反面教材",
            "天哪！！！真·恐怖游轮",
            "",
            "恐怖别再增加了",
            "剩下的也是在等待被感染吧……就没有更好的措施吗？",
            "",
            "温水煮青蛙版的《鲁荣渔2682号》",
            "船上的人应该早就想要早确诊，早下船，早治疗，早康复了吧。",
            "还有机会看奥运会么",
            "恐怖游轮",
            "别再增加了🙏🙏🙏🙏",
            "",
            "可以拍成电影了都",
            "差不多每六个人有一个",
            "别增了别增了",
            "恐怖游轮",
            "。。。能问一句这是查了多少出来了这么多吗。。。。。。",
            "祝好",
            "真·恐怖·邮轮",
            "又增加了",
            "恐怖",
            "别再增加了，祝大家平安🙏🙏🙏",
            "传染力太强了……",
            "一定要引起重视啊，不然成为第二个湖北",
            "愿平安，愿世界和平",
            "检查了多少人了?",
            "愿平安",
            "真的越来越多了",
            "我体会到了绝望",
            "哎……",
            "邮轮上的人看得见太阳吗",
            "就不能各个国家接回来隔离？",
            "",
            "唉，真的是心塞啊，不要再增加了🙏🙏🙏",
            "我天！！别加了🙏🙏",
            "太抱歉了",
            "这不是公主号，这是……",
            "？？？",
            "改造几个新船成方舱医院。接收这些人，1个船不够就10个船。直接开始治疗啊",
            "一个邮轮上，人民密切接触多了，怎么会不传染",
            "太可怕了，希望疫情早日结束",
            "别在增加了🙏🙏",
            "邮轮这种东西我是有阴影了不仅有天灾还有人害呢…",
            "这是一艘通向地狱的病毒之船吗？",
            "照这势头发展下去，破千只是时间问题吧",
            "加油",
            "🙏🙏🙏别增加了🙏🙏🙏🙏",
            "这整艘船都要沦陷了吗",
            "真的好吓人…我肯定崩溃了",
            "本没被传染的待船上等检测也被传染了",
            "",
            "这是被巫婆下了盅的公主号",
            "这艘船真的是让人揪心",
            "该不会都中招了吧",
            "滞留在船上是否导致继续交叉感染",
            "死亡游轮",
            "死亡之船",
            "这算是囚禁了啊，以人为单位分别隔离就可以筛选出感染者，以船为单位就是等到所有人都被感染才结束啊",
            "这传染力太恐怖了",
            "我天……不要再增加了🙏",
            "一个船的感染数已经超过了我国多少省的数量了，哎"
        ]
    },
    {
        "微博内容": "【国家邮政局：#快递业已恢复四成以上#】记者18日从国家邮政局获悉，快递业已经恢复正常产能4成以上。2月17日，全国快件揽收量1.12亿件，达到正常业务量的6成，投递量超过8000万件，超过正常业务量的4成。#快递小哥复工到岗超200万人#。（人民日报记者李心萍）​​​​",
        "评论数量": 8775,
        "评论": [
            "快递小哥，我好想你",
            "圆通快递怕是消失了送个东西几天不动一下",
            "太好了！！！我大年初二的快递现在还没到",
            "湖北啥时候快递解封",
            "湖北不求可以寄出  但是能不能让快递进来",
            "快递小哥是我的天团",
            "光揽件不派件",
            "快递小哥一定要注意防护呀",
            "湖北啥时候能通啊超市不让去家里没吃的了已经",
            "湖北的快递呢！！救命啊！什么都买不到网上也不发货",
            "求武汉也恢复一下吧特别是顺丰",
            "武汉也恢复一点吧，孩子没纸尿布毛孩子没粮了🙏🙏",
            "湖北底层人民吃不起团购的高价菜，买不起药店的高价药，没有往湖北发货的，啥也买不到，底层人民活不起了！",
            "可不可以让湖北也通一部分真的太难了",
            "快恢复吧快哭了",
            "等我的酒精棉和洗手液辛苦你们，注意做好防护",
            "邮政？我邮政快递八号到我家这边，不给我派送（我们这边是可以送的，邮政快递没关门），过了几天自己给我签收了，打快递员电话不接，今天打已经关机了，还说我已经自己拿到货了我身边朋友不少说邮政垃圾的，这事不是一次两次了",
            "中通的都四天了卡在一个地方",
            "天津的圆通快递不知道怎么了……我的货运了12天了…也不敢问客服，态度极差",
            "我刚看到半个月前买的口罩派送中爆哭",
            "除了顺丰其他都在中转站没动过",
            "感谢",
            "我的快递要不就是揽了件就没动静，要不就是一个点停好几天然后死在南昌",
            "终于明白毛主席的评价了，呵",
            "韵达也是，一动不动，1月18号的快递，到现在都tm还没到",
            "我的中通快递已经在中转站十一天了，动都不动一哈",
            "我的所有快递一到北京就失去了联络",
            "我买的酸奶卡在家门口快十天了怕是都要过期了",
            "南昌韵达为啥还没动静",
            "求你们不要再催快递了，我们tb店要被催疯了，现在才4成的人手去处理整个过年期间的积压件，怎么可能快啊！！！！还有的神经病一直骂人，我都要被逼疯了最近",
            "我好想我发了货的水果动一下，不然得烂在路上了",
            "目前只用顺丰和京东",
            "今天收到了邮政的快递",
            "辛苦了！虽然真的慢了点但还是很感谢🙏希望快递小哥都能注意防护！没有快递的日子真的太难熬了",
            "快递马上要忙起来了",
            "时隔多日，快递小哥你依然是我最想见的人   想见你想见你未来过去我只想见你",
            "太好了…",
            "救命啊买的东西十一天了都不动",
            "我的几个快递都是中通，全卡无锡中转站了，刚刚带电话给中通，他们说中转站居民被投诉了，暂时动不了了",
            "我买的饺子怕是烂了，在上海六天了",
            "我的顺丰卡路上好久了",
            "我的顺丰发了快一礼拜。。",
            "工作人员一定要注意保护自己",
            "我的快递就是那六成稳如泰山纹丝不动",
            "我的百世快递在广州待了10天了还没动呢",
            "加油💪，快递小哥辛苦啦",
            "我的快递在无锡转运中心待了半个月了。",
            "我的快递路上卡了半个月了...还有东西要寄...快递小哥好想你们！！！！",
            "我的是物流初二到现在",
            "复不复工先不说,能不能学学其他省份，疫情轻的地区先解封，不要跨区域活动[捂脸][捂脸]",
            "我的圆通韵达申通快递已经邮20天了还没给我派送",
            "只是揽收，又不送",
            "所以我的螺蛳粉可以发货了吗？",
            "老子的头发啊！",
            "17天了，申通快递硬是没动",
            "快递到了打电话咨询说是在车上不同意卸货，还不让快递员上班",
            "末端派送是问题，小区都封着不让进",
            "爱你们我太想你们了",
            "真正恢复的太少了…怎么什么报道都不真实………",
            "我的韵达走了半个月了还没到",
            "我想知道韵达快递消失了吗",
            "韵达小哥，我等你好久了！！！！",
            "嗯、现在小区门口可热闹了",
            "我们这乡下小镇，农村淘宝不开，快递一直卡在区里，送不下来",
            "他，脚踏着七彩祥云而来，他就是，万千少女的白月光！！！！！！！！！",
            "圆通是炸了",
            "我连门都出不去，更别提去取快递了",
            "在网上买了很多助农产品但是武汉不发货",
            "现在快递的速度真的好慢啊算了，能发就不错了",
            "1.15买的东西还没发货（坐标武汉）",
            "关键快递小哥只送不收",
            "作为武汉的天猫卖家，我已经欲哭无泪",
            "我的顺丰快递还在哈尔滨一动不动坐标山东",
            "2.11快件到郑州再也没动过，六个ems客服六种回答，有说我快件丢的，有说找不到要核实，还有说快件已经发往收件人地址了，每个都说给我反馈，可是从2.14到现在都是我打电话，从来没给我打过电话反馈！请邮政诚实一些好吗？",
            "能不能管一管百世快递！这家快递瘫痪了！",
            "快递小哥们你们辛苦了，一定要注意防护呀",
            "我的去年买的还没有到",
            "哭了武汉人民啥时候能拥有快递",
            "韵达怕是死了",
            "我终于可以网购了吗",
            "运转出了问题才发觉物流这个基础行业的重要性",
            "快递小哥人气天团！",
            "中通等了一个月了，快递小哥能给点动静嘛。",
            "并没有啊除了顺丰邮政其他快递都没见啊网点都关门的坐标河南",
            "呜呜u考虑下湖北吧，家也不能出，快递也不能买"
        ]
    },
    {
        "微博内容": "【#区长回应网传北京西城区政府停摆#：目前运转一切正常】2月18日，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，西城区区长孙硕针对网传“西城区某部门出现一例新冠肺炎确诊病例，导致西城区政府工作停摆”的情况，表示西城区委区政府机关目前运转一切正常。孙硕说，西城区某部门的确发现一例​​​​...展开全文c",
        "评论数量": 765,
        "评论": [
            "就不要避重就轻了，出京回来没隔离，因为北京市一直就没有下命令隔离，都是自己单位自行决定，直到本周才开始下通知，强制时间。我们街道直到本周一才通知办出入证，我真心没觉得北京有多严。",
            "有个秘书长说不是湖北回来的不用隔离",
            "北京消息太不透明了，不怪网友瞎猜。每天发的通报简直是全国最敷衍！",
            "这么多人都隔离了你不是停摆是什么？现招了人？嘴硬！",
            "陈蓓副秘书长说不是湖北回京的不用隔离，市委市政府处理她了没有？",
            "这位同志回河北之后看来没少串门…听说西城政府的食堂主要为密接场所，西城政府这么麻痹大意呵呵哒",
            "该同志家乡的工作做得蛮好，追查到人，及时通知。",
            "北京一直不公开不透明导致的",
            "还不是因为北京政府自己说非湖北回京不需要隔离？？现在造成了这种后果",
            "只有停摆是谣言是吧？西城区委是真的吧？北京为什么会出台不是湖北返京人员就不用隔离的政策，谁为此事负责，出来说说呗",
            "谁把人民扛在肩上，人民就把谁装进心里。",
            "出了这件事，北京的政策才改成所有返京人员必须自我隔离14天！之前都是按那个秘书长说的执行。",
            "我们不给政府添麻烦，政府给我们添麻烦，真棒。",
            "让基层人员多点休息吧，减少形式主义",
            "春节期间不是已经不让瞎溜达了吗？他咋还回去探亲",
            "过年期间还探亲？我们都老老实实在家连年夜饭都没吃，觉悟太低啊",
            "西城区啊，可别盲目自信了，领导都说了，首都一定要严防死守……复兴门外大街甲20号上榜5次了，这又是群体聚集案例…赶紧重视起来吧，别光空喊，得有具体措施得落实到位…",
            "防疫工作繁重，缺他一人不行，隔离69人，政府工作正常运行~",
            "首都一个区政府停摆，造谣的人是没脑子？",
            "春节那时候那么严重，还探亲！",
            "69人医学观察，工作还不停摆...",
            "一个公职人员，疫情期间乱窜，应该免职。",
            "一切都会好起来的，再黑的夜都会迎来黎明，再严重的疫情都会过去加油！",
            "一切安好！等着可以自由呼吸空气的那天",
            "这件事的关键问题是聚会！！！政府三令五申的不要聚会不要聚会，你一个政府公务员居然不执行，还多次聚会！看来政策都是给老百姓定的！西城！糗大了！",
            "关注一下这个话题吧",
            "今天北京新6例，是除湖北外新增确诊病例最高的省市之一！西城区就5例！牛大了！今天四川6例，四川和湖北近，说得过去，黑龙江疫情一项控制的不好。我请问你大北京，西城区！快和四川省一样大了，您新增5例，您在干神马！？还有！来猜猜看吧！明天北京新增确诊估计是1-2，超不过3！因为肯定会压着不报！",
            "北京真该抄下上海的作业北京落实到小区不严，居委会跟摆设一样做样子",
            "我们天津这次做的很好",
            "西城区那么多老年人你们知不知道严重性？领导班子自己不做为每天发布的疫情地图根本不写轨迹北京的政府职位这么好当吗？是关系上去的吗？能不能好好工作？干不了下去！找会干活的人上！",
            "如果没停摆，说明人浮于事吗？69个人吃闲饭？",
            "隔离60多人正常运转，我承认一个区政府的确不差这些人，所以当初就缺这一个？公司能远程，机关单位就不能？而且他的工作不是必须去单位的那种，具体就不曝光了，而且还让人下街道，像我们单位领导天天让我们出去检查工地，说了工地不开工她不信非让我们去，所以我们又把在家待着的工地联系人叫过来。。",
            "这位同事在单位有没有严格消毒？有没有坚持戴口罩？其他同事又是否做好了防护？坊间传言多是有原因的//:就不要避重就轻了，出京回来没隔离，因为北京市一直就没有下命令隔离，都是自己单位自行决定，直到本周才开始下通知，强制时间。",
            "西城区太恐怖来了，",
            "邻居初三从津回来，教委要求隔离14天并天天上报，西城区的公务员从冀回京为什么不隔离就上班，要求百姓做到的公务员做不到？",
            "聚爱财（魅族钱包）平台爆雷，老百姓的辛苦钱，向西城政府反应的问题不知道处理什么样子了",
            "我们单位为啥2月3号之前就通知回京的一定要隔离不能上班？？你们不知道？还嘴硬呢？潜伏期无症状，测体温骗自己呢？",
            "各位大人学者出身，拿着高官厚禄，有着高风亮节。在早期这样坦然的面对疫情:1.在他们进行了体温检测之后，小区无权利阻止进入。2.非湖北返京人员不用隔离，可以直接上班。也许这位病患不久就能把火烧到你们自己身上，活该！武汉的教训其实很简单:尊重科学判断大过官员级别。",
            "避重就轻轻描淡写的成语写的真好",
            "中国加油",
            "区政府都是外地人？",
            "难怪前几天网上说西城区政府有确诊，原来是真的",
            "我没明白啊？？？他没有症状啊？体温一直正常，直到他知道亲戚被确诊他才去医院自查，这期间他都没事吗？如果他不知道亲戚被确诊了，或者说他没症状没去医院，那不就一直携带病毒了吗？？？这是不是无症状感染者啊？？？没明白请讲明！",
            "北京一开始说不是湖北回来的不用隔离……",
            "别的同志都是初一上班，这位同志怎么能初七才上班呢。",
            "从另一个人角度来看.可以适当裁员了.",
            "愿一切都好",
            "",
            "在西城某医院工作  其实还是挺严的被隔离人员挺多的悄悄地",
            "我们小区在阜成门一群开饭馆的，理发店，中介的小年轻整天进进出出的，烦死了，社区没人也不组织，物业也没有权利限制人身自由，周围都有了，还不老实天天浪",
            "这人不是已经传染给一位同事了？昨天说的那个食堂倒餐盘时同事间传染的就是他吧。",
            "现在也不用隔离啊，只有14号之后回来的才隔离，不知道意义何在",
            "转发微博",
            "不信谣，不传谣！一切尽在不言中！",
            "",
            "??",
            "",
            "西城管理太差了，所在区医院一再出现感染，别的区医院怎么都没事儿啊。",
            "还是大功臣了，投入到紧张的防疫工作中。。牙都快笑掉了。",
            "通过这次疫情李文亮事件，我更相信谣言了！怎么办",
            "老感觉这说的哪里怪怪的",
            "河北任丘",
            "北京的领导都是哪里人啊",
            "为什么不是西城区政府官方微博来辟谣？难道没有人发了么？",
            "不是全部停摆，是有些部门吧？",
            "聚爱财暴雷17个月了，聚爱财老板跑美国已经快2年了，西城对外宣称已刑事立案，可聚爱财并没有被查封，而且还曾继续发假标骗人，强行扣留出借人5%回款，骗取律师费、维持公司的运营，西城区难道非要让怒不可遏的受害人不顾新冠病毒疫情的危险，再一次从全国各地来北京维权吗？",
            "楼下大爷开始扎堆不戴口罩下象棋，大妈开始扎堆聊天",
            "这东西没向单位组织汇报，也没采取隔离…有过错吧",
            "我看成了区长孙连城",
            "所以算不算谣言",
            "真的？",
            "出京人员回来马上就应该隔离，而不是立刻上班，这是谁的疏忽造成的？",
            "这不跟我们情况一样吗？我们单位四个外地的全都没隔离就来上班了",
            "敬请看各地轮番上演亡羊补牢一次又一次服了…真不当事儿啊",
            "这他妈肥头大耳的，跟湖北那个胖子差不多",
            "停摆是什么意思",
            "无症状……",
            "",
            "他戴着口罩我却都没见过口罩的影子",
            "加油",
            ""
        ]
    },
    {
        "微博内容": "【#钟南山表示武汉还没有停止人传人#】18日，钟南山院士在广东省新闻发布会上表示，目前武汉依然是关键，八成病人在武汉，九成死亡在武汉，武汉现在看来还并没有停止人传人。现在需要密切解决两个问题，一是正常人和病人分开，二是新冠肺炎病人和流感病人分开。如果老是混在一起，武汉用了很大人力财力​​​​...展开全文c",
        "评论数量": 3632,
        "评论": [
            "从武汉每天增加的数量来看基本上没有递减的趋势，很可怕啊，太难了，哎！攻坚战，加油！！！",
            "专家怎么说就怎么听，别一个个的都以为自己是医学博士",
            "钟老发话我安心",
            "当初被避谣了，如今被打脸了。如果一开始没有武汉方面隐瞒疫情，延误“封城”，事态发展何至于像现在？",
            "火神山，雷神山，钟南山，肺炎难以避过的高山！",
            "辛苦了钟老！！🙏🙏🙏",
            "把武汉封锁起来集中治疗就行了，其他省份尽快恢复生产生活秩序。",
            "换句话说就是新冠肺炎还在蔓延",
            "”钟”究是您，迎\"南″而上，重于泰\"山”！祝钟老长命百岁！健康长寿！🙏🙏🙏🙏🙏",
            "但是武汉有些人没觉得这个情况严重，上午还看到个超市外排队的视频，一大群人，拖家带口的去超市，他们自己都不当回事的。很多外省都封村封路，他们还能一家去逛超市，真是悠闲",
            "钟南山回应“磷酸氯喹是否是新冠肺炎特效药”够不上称为特效药，该药非常值得探讨，没有太大的副作用，确实发现相当一部分患者四五天之内病毒转阴",
            "钟老说到了关键啊",
            "钟老一说话我就跟吃了定心丸一样",
            "以前以为钟南山  是个网名或者地名后来才知道，是个颜值很高才华出众永远让人安心的靠山名",
            "能不能关注一下前线的医护人员！他们也是人也需要休息！能不能轮换一下",
            "说到老百姓心里去了，武汉的人一点点的咳嗽或者发烧或者拉肚子的症状都吓得要死，去医院吧，太危险，万一不是新型肺炎反而去了增加了90%的被感染可能，不去医院吧又怕拖延了最佳治疗时机，导致重症，救不回来了",
            "？？？是全国用了很大物力财力8就武汉支撑得住个屁",
            "加油肯定渡过难关",
            "我想问一下病毒高温下会死蒸桑拿也可以吗",
            "钟老说的话我连标点符号都相信！",
            "钟老每次公开讲话，我都喜欢看，愿身体健康",
            "",
            "说实话的钟老爷子最可爱！",
            "真希望更多的院士专家能象钟南山院士一样直言不愧的说真话！",
            "钟南山终究会寿比南山",
            "水龙头不关地永远拖不干",
            "没有任何一个国家能够面对这种十万人的传染病，日本号称亚洲医疗最发达面对一艘三千多人的感染邮轮也无计可施。中国已经做的相当好了。控制如此之大的疫情还需要时间。我们没有能力上前线，我们也没用多余的口罩可以捐献了，我们能做的贡献就是少出门别再增加疫情风险，就是最大的爱国。",
            "加油鸭！！",
            "球球这该死的疫情赶快结束",
            "钟老说到了重点   武汉不解决湖北就解决不了  中国就无法解决这个问题   武汉是重灾区真的应该早点封城的不应该隐瞒的",
            "这次疫情暴露出来最大的一个问题就是我国白痴太多！",
            "可是浙江除了温州其他城市卡口都撤销了，基本正式复工了，大巴车恢复了，人口流动一多真的危险还是存在！怕！",
            "为什么没戴口罩啊",
            "希望数字赶快减少",
            "钟南山早就知道该怎么做，每次说话都在呼吁，执行人不是他也没权管，每次看到他说话那个表情急的，有些话他不嫩讲阿...不能讲阿",
            "现在piapia打脸，当初还说这是造谣，现在举国上下都在为这群莽夫无知无谓的湖北当权者买单，无数国之栋梁或牺牲，或枉死，白衣天使们辛苦站岗，无数学子停课，亿万个中国人被关在家里煎熬，国民经济缺少原动力。如果早点有前瞻性的预见并采取有效措施，又何至于整个泱泱大国都跟着遭殃？！希望病毒",
            "说实话这么大岁数这么忙碌，真的让人有千言万语，五味杂陈，为了国家为了人民",
            "武汉速度",
            "换句话说就是一直在人传人一直在蔓延",
            "武汉不胜利，中国不“解放”",
            "看看如今还不太警惕的日本，其实我们国家虽然刚开始有点懵，接下来已经算是雷厉风行。不然继续如日本柬埔寨一样佛系，早就全民沦陷了",
            "现在已经出不去了，一家人总不能不住一块啊又没有多余的房子",
            "我就想知道啥时候能出门。不挣钱贷款都还不起",
            "军事管制！",
            "武汉加油",
            "加油加油加油💪💪💪",
            "钟院士  辛苦了   加油  听你的",
            "转发微博",
            "这样的情况武汉还有序复工…好无语",
            "听钟老的话，继续宅家",
            "新冠病人和流感病人分开，这一点很重要，之前很少人这么强调。",
            "向您致敬，钟老先生辛苦了，注意休息，祝安好🙏🙏🙏",
            "不自觉的人真的只能强制手段了，不能因为几个老鼠屎害了所有人吧",
            "只有钟老的话实在，也没虚的。",
            "",
            "钟老说话我安心",
            "武汉加油！",
            "说到了关键啊",
            "钟老是为数不多敢于对媒体说实话的人了！武汉人民真的不容易，生理上，精神上的痛，根本无法体会！武汉赶快好起来吧！",
            "当然没有停止人传人了，现在依然有很多小区大量的居民在楼下聚众聊天，居委会也不管，也没有杀毒，连劝阻他们的行为都没有。",
            "看着钟老这么大年纪奔波在各个城市医院还有新闻发布会的现场真的心疼希望武汉早点好起来中国好起来",
            "武汉的官员啊……要判刑啊！",
            "武汉加油  辛苦了钟老",
            "医院还是不够",
            "还有就是永远没有见到的一个数字，跑出武汉的500万人，现在的下落和受感染比例与分布。这也是决定外地是否可以开工的关键数字",
            "武钢有限冷轧厂二冷轧酸轧线一名操作人员确认感染新冠肺炎。虽然班组所有人员隔离到酒店。但轮到当班时仍旧被拉到现场工作，与其他班人员共用操作室。其他班组人员照常上下班回家。我不知道这样隔离有何效果",
            "钟爷爷辛苦了！",
            "现在就靠钟老先生了，真的是辛苦了，应该享清福的年纪还要这么操劳，我们都很感激您",
            "这次让我们感受到了，我们的框架是完善的。在出现大规模疫情后，反应迅速，全国迅速团结，正大于邪。我毫无保留永远爱国。",
            "辛苦了钟老",
            "转发微博",
            "钟南山院士讲话我才信！！！",
            "希望疫情早日结束",
            "来洪山区江南新天地看看吧一群人每天在一楼溜达  ",
            "希望有关部门赶快重视起来，解决钟院士说的问题。讲的很有道理！",
            "不可能分得开，又不是分豆子",
            "加油",
            "钟老保重身体",
            "赶快好吧！熬不住了！第一次这么迫切的想上学了",
            "那天还看到百步亭那边超市排队买东西有的家庭还出来俩人买",
            "基本生活物资无保障，居民只有自己外出购买，这样总会有交叉感染的风险。"
        ]
    },
    {
        "微博内容": "【#外套应该怎么消毒#？】中国疾控中心研究员张流波表示，日常穿的外套回家后直接挂在门口，把#外出穿的衣服和在家穿的衣服分开#就行，没有必要每天回去都要对自己的外套进行消毒处理。南方的朋友要特别注意，因为南方不像北方，回家不一定是换外套，这个时候最好把外套跟在家里面穿的衣服要分开。如果​​​​...展开全文c",
        "评论数量": 526,
        "评论": [
            "武汉医护人员的子女今年不中考的呢？无线延续下去？街道办的志愿者子女也能加吗？捐款捐物的普通人也能加吗？简直想起一出是一出",
            "别说了，共青团NB",
            "回家就换睡衣",
            "爹娘立功讲小孩，什么鬼这是？",
            "做好防护，注意安全！",
            "做好防护",
            "回家就换睡衣",
            "注意安全",
            "反正尽量别出门就对了",
            "没出过门",
            "这个一定要仔细看看",
            "",
            "反正没重要事情的话，最好还是别出门就对了",
            "就没出过门了",
            "回家就全换下来",
            "尽量不出门",
            "现在普通人都没有口罩了根本就买不到",
            "尽量不出门就行了",
            "",
            "武汉加油，",
            "我们家日常都是这样",
            "紫外线消毒灯",
            "武汉加油",
            "今天拿酒擦了衣服（当然是脱下来擦）度数有点高  ",
            "",
            "实事求是   是人类社会最基本底线   疾控中心  需要有责任当担人把舵  老百姓眼睛都雪亮滴",
            "明白",
            "我就是把衣服挂在通风口，和干净的衣服分开放",
            "坐标武汉，回家第一件事换衣服。从来如此。没换衣服不准坐家里沙发。",
            "事无巨细！",
            "不是说病毒在附着物上能活9小时？",
            "转发微博",
            "转发微博",
            "",
            "我每天穿着家居服套上羽绒服去小区门口取快递，下次不敢了……",
            "",
            "",
            "转发微博",
            "据说病毒怕高温，强迫症的我出门回来后，用开水烫衣服，弄坏了一件心爱的衣服",
            "请教蒸汽挂烫能消毒吗？",
            "在家设置隔离区",
            "尽量不要去人多的地方，防护很重要",
            "nb",
            "【？】",
            "女生长头发用不用消毒回家就立马洗了阿",
            "想问一下…养蜂人的事情怎么办呢？再这样下去，大批作物都要遭殃的…",
            "除了一线医务人员，还有送快递的，路口把关的，他们都是冒着生命危险去做的，也建议加分，全国人民都有努力",
            "北京威阳普惠信息科技有限公司涉嫌非法集资，事发后，董事长刘洋在一众高管协助下转移全部资金。北京市公安局搪塞不立案。事发地大庆市公安局内外勾结，损害百姓利益，不为百姓发声，反其道而行，百姓反映问题第一时间传到刘洋耳朵里，侵害四百余客户群体的利益。如今投诉无门！希望得到媒体得帮助！",
            "他们为什么不戴口罩？",
            "加油",
            "！",
            "咋弄？！",
            "外套？外裤呢？头发呢？敞开穿的外套里层的毛衣呢？鞋呢？",
            "你做法很正确哦",
            "战疫必胜！一起加油",
            "在家没出过门",
            "只要出去一回，回家从里洗到外，另外在洗澡，搞疯的了，我们死没关系，家里还有6岁孩子，不知道什么时候是个头",
            "我就是了",
            "一天一套，穿完直接扔",
            "注意安全",
            "一定要注意安全！！！",
            "加油！",
            "做好防护，安全第一",
            "想知道",
            "一切都会过去的，武汉加油！中国加油！！！",
            "好的",
            "南方人为什么回家不换？",
            "取个快递几步路回家还要给衣服里外消毒的我",
            "收到收到",
            "南方人怎么就回家不换衣服啦何止换，第一件事就是换然后洗，放消毒洗衣液那种",
            "正常走几分钟路上下班应该不用天天消毒吧？！",
            "收到",
            "一周出两次门",
            "做好防护，注意安全！",
            "加油加油，一定会过去的",
            "挂门口？怎么挂？",
            "没加狗头差点举起我40米大刀",
            "学到了",
            "",
            "好",
            "懂了可"
        ]
    },
    {
        "微博内容": "【#钟南山回应磷酸氯喹是不是特效药#】2月18日下午，广东省举行新闻发布会，通报疫情防控相关情况。钟南山院士表示，磷酸氯喹够不上特效药，但有治疗效果，副作用不大，值得研究和探讨。L人民日报的微博视频​​​​",
        "评论数量": 2149,
        "评论": [
            "真的…别再期待特效药了，非典至今没有药，还不明白？无论是双黄连也好，还是别的“重大成果”（几乎包含这段时间所有药物成果），都是民众过分期待的结果。总是觉得一个病而已，科技都这么发达了，怎么会解决不了。作为一个科研狗真的想说…认识到人类的渺小真的这么难吗？科学不过才诞生三百年而已…",
            "钟老辛苦了",
            "每次都是等着钟老来说，我们放心",
            "我们要分清“国家”“政党”“官吏”“蛀虫”的区别！比如，我们说国足踢的太臭了，不代表我们不爱国。所以，我们说，某些人，某些群体太腐败了，也不代表我们不爱国。什么事国？国家是我们这个有着五千年文明的、九百六十万平方公里土地上的、十四亿中国人组成的一个机构，，他不是某一个党某一个组织",
            "钟老先生说话已经很委婉了，比那些造谣药品的好多了",
            "不是特效药，但是目前来说比较靠谱而且副作用不大的药！好消息",
            "钟院士已经是大家的精神支柱了",
            "磷酸氯喹目前算是瑞德西韦的第一候补药物，药效与瑞德西韦接近，价格更便宜，国内很多药厂产能足够在短时间内大批量用于临床，且该药已经上市80多年了，不良反应也要比还没正式审批上市的瑞德西韦要明确很多。",
            "处方药💊一般买不到。有效就好，好消息越来越多。祖国加油，武汉加油！🙏",
            "钟南山回应“磷酸氯喹是否是新冠肺炎特效药”够不上称为特效药，该药非常值得探讨，没有太大的副作用，确实发现相当一部分患者四五天之内病毒转阴。",
            "有些官方都在造谣",
            "完全没有稿子，完全不看稿子",
            "辛苦啦，钟老！！",
            "他为啥英语说的这么好",
            "非典到现在都没所谓的“特效药”，但只要是能用，可以消灭疫情就可以了",
            "这次是真的了？不是谣言了？",
            "副作用不强，但是还是有副作用的，这病得上没好，抵抗力超强的还得遭遍罪算幸运的，抵抗力不好的举家团灭",
            "已经有点笑容了",
            "只要看到钟老，我就感觉有安全感！",
            "为什么由是科技部发布了磷酸氯喹这种药的效果？",
            "？？？刚收到短信:17日，科技部生物中心副主任孙燕荣表示，基于前期临床机构所开展的临床研究，结果可以明确磷酸氯喹治疗新冠肺炎具有疗效。【人民网】",
            "这个药另外还要加一个清肺排毒汤效果会更好看微博上有说",
            "好！！",
            "一天一种药，无语了",
            "钟老好憔悴",
            "转发微博",
            "求求大家有空看看新闻联播就不会被误导了！",
            "钟院士辛苦啦  每天到处奔波一定要照顾好自己的身体呀",
            "这药是科技部发布会上说出来的吧？",
            "中药不是很牛逼么，每次都说效果杠杠的，功劳全是中医的。",
            "希望没有人再死亡，只有一个个治愈出院的",
            "想想，如果能把那些穷凶极恶，对女性又奸又杀但却未满18周岁，故不用死刑的恶魔男-------把这些少年魔鬼全拿出去枪决，来让无辜惨死的女性被害者的亡灵能泉下安息，，，特效药是否可早日就诞生了",
            "把疑似的那些人，都检测一遍，是流感的人放回家治疗，是新型冠状病毒的人接收到医院治疗，也没多少人了，几天就解决了",
            "钟南山说中药得具有抗病毒，在实验室里看到中药阻断病毒进入细胞膜，才能有效。那老头压根就不懂中医，乱在那里啥扯淡，乱弹琴。没一种中药是单纯抗病毒的，但是就是能让患瘟疫的病人好转痊愈。而你西医到现在仍无药可用。",
            "他，只是说实话，而我们也只听他的话才能安心，希望钟老也保护好自己的身体，国家需要您，百姓需要您，您的家人也需要您",
            "你看看钟老的回答，在看看那个研究所的双黄连压根连压制都没有，这传的全国疯抢。",
            "不要光想着特效药，哪有那么容易，和非典一样，需要抗生治疗，这病最麻烦的是并发症。肺炎本身并无太大的致死率。所以说平时的身体健康才是最重要的。",
            "可以不要再暴露自己智商了吗，一有药就问是不是特效药。你对特效药的定义是什么呢？某些人一直在捧中医，说西医药都不是特效药，那中药是吗？本来都只是用来治病的，只有疗效好坏，副作用强弱之分，哪有什么一开口就特效药的。",
            "某些人在害怕共青团的宣传能量了，某些人害怕共青团对年轻人的影响了，想让共青团边缘化，团团加油",
            "从钟老这里发布的信息不会错，磷酸氯喹，就是特效药",
            "只相信钟老",
            "中药可以预防病毒～大家可以入手几个中药香囊配在身上～增强自身抵抗力～医院专家最新研制，我主页有哦～",
            "每次都感觉一批所谓的官方发布好消息，国民一阵兴奋，然后钟爷爷再委婉地出来暗示我们不要高兴太早，不能放松警惕，对信息要有筛查过滤和甄别能力，",
            "还没看懂嘛？之前发布哈药股份600664的双黄连，然后是海正药业600267的啥啥啥韦，现在又是众生药业002317的啥啥中药了。不怕你们自己对比着日历百度去看看，每次不是那些背后利益集团先资金埋伏，特效药新闻一发布，股票画一，然后割韭菜抛售？再官方解释？那些人真是够了，能不能别欺骗我们的感情？",
            "钟院士好累，除了研究指导，还要各种辟谣",
            "辛苦了",
            "辛苦了注意身体爱您",
            "不戴口罩是个重大信号啊",
            "有效果就好，钟老辛苦了",
            "钟老真是不容易啊",
            "经过这次疫情后，更多更多的人，会重新认识中医的重要性！还需要从上到下的政策指引！凡是懂点医的人都知道，症属于中医的调理范畴；病才是西医和中医共同调理医治的范畴！",
            "钟老说话真的是足够严谨的，这也是让广大群众放心和相信的重要原因！",
            "造谣无知又无耻钟老不仅忙于救人还要整天出来辟谣",
            "对科学家来说，真理是最高的追求。指鹿为马那些人，不配科学家不配学者的称号。",
            "我就觉得吧钟南山先生讲话很好听呢，语调好好听，大家有同感不？！",
            "钟爷爷老了起码10岁了",
            "查查公司就明白了，最近不管是哪个部门的特效药都是假的，钱都被骗进了某个zhengzhi集团",
            "相信专家",
            "没有办法的办法，总比干巴巴的等死强。",
            "钟院士辛苦了，全国人民爱戴您",
            "我就想知道，临床试验美国药物的几百个“小白鼠”的状态怎么样了？药物到底有没有效果？为什么了无音讯？",
            "我就说抗疟药啥时候能抗病毒了",
            "咱能不能老老实实做完临床试验再向大众公布……这种还没大量试验就到处叭叭的非蠢即坏。还没有大量数据证明就向社会公布，是想造成双黄连一样的哄抢，还是证明自己科研能力有多烂，搞科研不严谨，还要别人帮你擦屁股",
            "希望能有效！",
            "辛苦了",
            "钟老注意身体！",
            "中药是唯一特效药，sars17年都没有特效药，何况新冠",
            "重大利好ST河化，唯一生产氯喹中间体厂家",
            "钟老又憔悴了不少，要注意身体啊！",
            "钟院士辛苦了！！！",
            "哎，这些日子辛苦了",
            "钟老辛苦了！注意身体啊",
            "钟老辛苦了",
            "辛苦了！",
            "总是让钟老出来坐阵",
            "武汉加油",
            "给孩子加分，到底对不对？",
            "相信",
            "阿比多尔才是！！！",
            "希望每个医护人员得到安慰",
            "钟老辛苦了",
            "中国医疗体制里没有临床药师，好多医生用药不规范，国家的药师法也不出台，哎",
            "没有特效药！"
        ]
    },
    {
        "微博内容": "【#广东已筛选54个上市中成药体外试验#】广州呼吸健康研究院教授杨子峰表示：广东目前筛选了54个已上市的中成药进行体外试验，通过临床研究完成中医药筛选。值得注意的是，这些试验只是细胞水平的研究，还需要临床验证；它们也不是预防药物，一定要在医生指导下服用。L人民日报的微博视频​​​​",
        "评论数量": 1912,
        "评论": [
            "还好你没有说中药名字",
            "点赞，能治病的就是好药",
            "硬核广东加油💪💪",
            "划重点:不是预防药物",
            "中医",
            "体外实验真是扯个鬼。中医的原理，根本不是杀病毒。而是改变免疫平衡。所以体外实验，没有任何意义。",
            "支持！到现在了还没有西药的特效药。试想一下，如果没有中医药，会多死多少人？如果让西药干死中医药，那以后出现新的病毒、新的超级细菌了，就只能跪等西方的救世主了吧？到那时候人为刀俎我为鱼肉！细思极恐吗？所以要持续发展中医药，同时结合现代医学，不能让别人拿捏住我们的命脉！",
            "好嘛，最后还是靠中药",
            "人民日报先试吃",
            "不管中药西药，只要能治疗的药都是好药",
            "广东作为中药大省给我冲！",
            "今天确诊病例明显下降，除湖北以外新增病例14连降，以后将会逐步减少，这是一个向好的方向发展的趋势，当前疫情形势仍然十分严峻，现在是抗疫的关键时期，大家还要继续保持严格的防护状态，积极配合国家早日取得抗疫胜利！中国加油🇨🇳",
            "我们要分清“国家”“政党”“官吏”“蛀虫”的区别！比如，我们说国足踢的太臭了，不代表我们不爱国。所以，我们说，某些人，某些群体太腐败了，也不代表我们不爱国。什么事国？国家是我们这个有着五千年文明的、九百六十万平方公里土地上的、十四亿中国人组成的一个机构，，他不是某一个党某一个组织",
            "首先新冠是一种感冒，其次它是较重一些的感冒。现有的中成药与西医联合用药已是很好的治疗方案，不要把治疗搞得神密化与高大上，我相信任何一个久经沙场的中西医临床医师的治愈水准都会高于武汉的专家团队！",
            "我们这里超市人山人海呀！！",
            "这不是中医学啊",
            "我想问一下，按照现在疫情的发展啥时候能开学啊呆疯了",
            "希望管用吧",
            "加油",
            "我觉得中药听有效的。我体质不好，拉个肚子，没睡好太累都会发烧，一般发烧去镇上的医院开一剂中药泡水喝了后，一个小时内发汗，两个小时内退烧，算上诊费之类的才十几块钱。去药店的话这个退烧药，那个消炎药，花钱多还效果一般……",
            "加油！",
            "好棒！！！！",
            "任何药都不能乱吃，请不要神话中药。",
            "加油呀",
            "中药潜力巨大，须大力发扬！",
            "咋不带口罩呢",
            "中医又不是杀病毒的…理论不一样啊",
            "中药体外？？？？那不是双黄连嘛？让院士和国医大师选，别整那些没用的！！",
            "加油",
            "中药我们讲的是“治未病”，在轻症的情况下治愈谨防发展成重症危重症，缩短病程的时间和治愈率以及医药带来的不可逆转的副作用！现在卫建委都是西医当道，中医都没有话语权，他们为了维护自己的权利和地位不惜黑化打压中医试图毁我华夏中西文化！请大家一定要相信中医，将中华文化传承下去。",
            "中药比西药的优势就是他的相对普适性和灵活性这种突发的疫症靠西药是来不及的",
            "思路方向不大对吧",
            "这就是进步，不再停留在双黄连、连花清瘟胶囊、六神丸、茵栀黄等上面。中国加油",
            "大广东加油",
            "不管是中药成药，方剂，还是化学西药。凡是应对此次冠状病毒感染适应症，如果没有经过临床随机、双盲、大样本、对照试验验证有效性和安全性，某某人就跳出来贸然宣扬啥啥药有效，推荐预防或肯定疗效，一定是别有用心的坏人。",
            "所以已经出院了那么多病人，到底哪一种药对这肺炎比较有效还是不知道是吗？如果知道了就没必要继续筛选药物拿病人做试验了吧？还有，世卫组织负责人说通过中方分享的信息，此病有百分之70到80的病人可以自愈是怎么回事？",
            "说话半桶水，听得一头雾水",
            "这个说法就很正确。",
            "六神丸？",
            "药是治病的，没病就不要吃药💊",
            "这种讲法才叫科学嘛。",
            "广东爱您",
            "经过这次疫情后，更多更多的人，会重新认识中医的重要性！还需要从上到下的政策指引！凡是懂点医的人都知道，症属于中医的调理范畴；病才是西医和中医共同调理医治的范畴！",
            "不懂就问啊中药还需要体外实验吗，反正我知道我们吃的东西基本都可入中药。十三香里面好像全部都是中药",
            "这时候大广东的凉茶终于能名正言顺的出场了",
            "中医黑五秒到达战场",
            "有些中医药是国粹，好好发扬光大，造福百姓",
            "能用上用途就行",
            "Chinafighting!",
            "包括钟南山，多次提到连花清瘟等中药，以岭药业想要飞",
            "体外试验，跟酒精和盐水对比，谁更有效？",
            "广东加油",
            "广东很优秀了",
            "让基层人员多点休息吧，减少形式主义",
            "中药🐮🍺",
            "是药三分毒  依照医嘱没毛病",
            "甘肃湖南等地中药主导，治愈率过半，全国名列前茅",
            "反中医的  十个里面八个是小号  还有一个在海外    反中医的恰恰不是西医，而是狗屁不懂学历中专的门外人。",
            "瞎搞，什么体外试验！西医思维！",
            "治愈率最高的地方都是靠吃中药，中药就是特效药",
            "以前我也不信，直到痘痘擦中药霜变好，几个月干干净净，西药用遍没效果。朋友痛经也是吃中药好的",
            "中药做这种实验没多大意义，因为这不是中医的思维，中医之药是需要在活人的脏腑经络里发挥作用。应要用西医的思维来套，不见得有用。",
            "又开始掐架了各位中医黑消停点吧",
            "天天硬广",
            "我大广东加油啊  我已经快按耐不住我想吃肠粉凤爪干蒸艇仔粥的心了  我现在连癍痧凉茶都想喝啊啊啊啊啊",
            "人民日报竭尽全力为中药站台，毕竟这些都是医保的救星啊！",
            "不是预防药物",
            "加油加油加油加油",
            "中医黑那么长时间才做这些实验，怕不是来抢功吧",
            "双黄连",
            "广州市天河区沙东街道江园街上江屋这边，为什么这几天设置体温检查就在斜坡进口，左边垃圾桶两个铁门分别是公路局和上江屋村段的房屋，大门坏了敞着，出入已经没人检查体温。反应过没理会。斜坡上去军区就派人值守，左边的那么多外地人出租屋就不理会。别只在开始做做样子，研究再多有什么用。",
            "希望尽早把武汉之外的其他城市的确诊病人全部治愈好，除武汉外的城市都可以早日解封恢复生产和正常生活武汉也要加油吖🙏🙏🙏",
            "不是一套科学标准下的为了堵住中医黑的嘴行那就做吧做就要做成功做的漂亮！",
            "某些人更相信美国有特效药，中医他们就不相信了。",
            "加油！",
            "",
            "加油",
            "转发微博",
            "广东加油💪",
            "辛苦了！",
            "",
            "很棒再接再厉",
            "加油一定能行！"
        ]
    },
    {
        "微博内容": "【#没有发热的病人去医院如何防护#，专家提出六条建议】中国疾控中心研究员张流波建议：1.尽量避免到发热门诊；2.去医院前最好网上挂号预约，减少候诊时间；3.戴医用口罩级别以上的口罩；4.医院物品表面尽量少触摸；5.尽量随身携带手消毒液，做好手卫生；6.可以戴手套。L人民日报的微博视频​​​​",
        "评论数量": 1011,
        "评论": [
            "坚决反对湖北给医护人员子女中考加十分，对别的孩子太不公平了！可以换种方法奖励给医护人员，而不是子女，",
            "一边说病患得不到救治，一边说要保障医护人员的饮食起居，一边说怎么才  一边又说物资要全部公开透明，一边说不公平，一边谩骂，一边加油      手机一拿，指点江山，要不换你们来吧🙊",
            "口罩都买不到还医用级别以上的口罩全凭一张嘴说",
            "问题是不是我想去发热门诊，现在药店都不给卖感冒药咳嗽药了，你一定要去发热门诊才能买到药。就不能一刀切吗",
            "多加防护！额，带医用口罩级别以上的口罩",
            "现在没大病不敢去医院害怕本来没病回来有病了",
            "黄雨萱，你今晚回去的时候，一定要告诉98年的李子维，2019年末一定要去举报华南海鲜市场，只有你能阻止这一切。​​​​今晚是最后的机会了！",
            "坚决反对湖北给医护人员子女中考加十分，对别的孩子太不公平了！可以换种方法奖励给医护人员，而不是子女，这不是拼爹么？红三代可以开大本进故宫么？",
            "不用因为害怕就一直不去医院，相信国家这个时候会给你最好的安置",
            "口罩！手套！做好防护！",
            "反正去医院一定要把安全措施做到位，保护好自己",
            "反正去医院一定要把安全措施做到位，保护好自己",
            "现在医院一刀切～前几天因为火疖子发烧去了医院，其实到医院时已经不再发烧，急诊分诊护士听说发烧，一再要求必须要去发热门诊，做了与新冠有关的所有检查，还碰到一个一起就诊的疑似病人（医生看完他的CT结果，说50%是，50%不是）最后也没看火疖子怎么处理回到家继续自我隔离",
            "要生娃了怎么办！！！",
            "在疫情期间保护自己真的很重要",
            "医院就医现阶段这样做！",
            "1.尽量避免到发热门诊；2.去医院前最好网上挂号预约，减少候诊时间；3.戴医用口罩级别以上的口罩；4.医院物品表面尽量少触摸；5.尽量随身携带手消毒液，做好手卫生；6.可以戴手套。",
            "避免到发热门诊，我们被逼着去了几次！！！卧槽！！！要不是我们要做产检谁去啊",
            "只想说今年家里中考的一线医护真的没多少，看着人很多，护士占大多数，其实现在医院的护士普遍年轻化，在医院能找到几个四十岁左右的，一般那个年龄都是当领导了。说实话大部分都是八零九零后，大部分有的没孩子没结婚，有孩子的孩子才几岁。",
            "我到哪儿买口罩？？？",
            "最近天天跑医院，哎",
            "明白",
            "呵呵  没有口罩   没有一例疫情的地方  连单元门都不让出  你让我怎么去看病????",
            "56个民族55个加分，我也没看反应这么强烈，一线医护的孩子不全是中考生吧，怎么就不能加分，加分不是给社会看的，是给这些用命在救人的人们一个欣慰的，但是有一点就是要明确哪些属于一线人员别被有心人钻空子真就好心办坏事了",
            "烦",
            "转发微博",
            "所谓非去不可，就是因为别的病生死攸关了吧？那救护车上派口罩可行吗？",
            "随时带消毒液",
            "普通口罩都没有还用医用口罩？不知道你说的这些措施是说给谁听得？所谓专家你去基本调研的没？",
            "应该减免学费，而不是加分…",
            "那倒是让我们买到口罩啊在医院乍一看都戴了口罩仔细一看白口罩都戴成黑口罩了今天还看到一个戴的小孩的口水垫",
            "你到是，给上海人民发医用口罩呀！！全家四口人，只有五个，你们发的还是两层的！你告诉我怎么用？而且还是3无产品，国家不是严厉打击假口罩吗？苏州都可以一个身份证领十个医用，十天后再领，为啥上海做了那么大贡献什么都没，难道上海人民是小娘养的？还是因为你们中央很多干部，老家就是江浙关系？",
            "呼吁为全国医护人员免试晋级！太辛苦了！",
            "保护好自己",
            "收到！！",
            "外科口罩是医用口罩吗？",
            "买不到口罩出不了门",
            "想吃螺蛳粉阿快点好起来吧！！！！！！！！",
            "大家都要保护好自己！",
            "大家都照顾好自己",
            "前段时间送朋友的爸爸去医院拔鱼刺了，吓得我因为朋友是医生，在前线保卫我们，我必须为她保卫她的家人",
            "都防控起来",
            "同胞们，把我们所有的的医用口罩和N95捐到武汉去，我们就能更快的战胜疫情了！",
            "🙏",
            "其实我建议非急诊近期都不要去医院吧，非去不可的话这6条非常重要。",
            "害",
            "评论区很精彩",
            "了解",
            "戴好口罩，注意安全",
            "",
            "新闻发布会没有戴口罩嘛？这些现场的人们怎么防护自己呢？",
            "大家都要保护好自己啊💕",
            "转发微博",
            "我什么都没有，老实待在家里",
            "可是我本来看的骨科医生都停诊，门诊不给网上预约啊",
            "普通口罩都没有，别说医用级别口罩了，都不敢去医院开药，可是老年人慢性病💊每个月都要开啊，而且2月10号去医院开药，不给开三个月，只能开一个月的，市政府都说了可以开三个月的，医院就是要赚挂号费不给开，都是吵架的差点打起来。",
            "做好防护",
            "有问题想求助朋友们我战友在武汉已确诊正在医院救治中今天突然给下了一个病重通知书给他紧张够呛想问问病重跟病危有啥区别有人能帮忙解释一下吗？？？",
            "1.尽量避免到发热门诊；2.去医院前最好网上挂号预约，减少候诊时间；3.戴医用口罩级别以上的口罩；4.医院物品表面尽量少触摸；5.尽量随身携带手消毒液，做好手卫生；6.可以戴手套。好的我记住啦",
            "做好防护",
            "医护人员固然可敬可佩，值得永记。光光医护子女加是乎有失公允，因为一线其他警察，下沉机关干部，社工物业义工都非常辛苦，付出也很大。",
            "现在都不开高血压药了，去了染上就麻烦了，不去大不了中风，晕死",
            "买不到口罩",
            "社区医院，现在都住了确诊的病人，但是，非发热门诊的医生，没有防护服，没有N95，也只能戴普通医用口罩，能多关注社区医院的医护人员吗？",
            "谢谢",
            "我只想知道武汉真实的情况",
            "一定做好防护",
            "我要穿雨衣",
            "生理期",
            "希望推行凭原药方远程医保账户开药，快递送药，这样可以方便老年人常规用药，避免聚集取药",
            "穿三层一次性鞋套，头上包浴帽外面再套个帽子，出医院扔掉鞋套和浴帽，刚去了华西的人总结",
            "尽量不要去医院，去的话一定要保护好自己",
            "转发微博",
            "没有特殊情况尽量不去医院",
            "嗯嗯做好防护",
            "好的👌",
            "杭州余杭区现在感冒咳嗽呼吸道疾病120免费接送，免费诊疗",
            "保护好自己，安全措施一定要做到位",
            "希望多些口罩",
            "听从专家建议，从我做起！1.尽量避免到发热门诊；2.去医院前最好网上挂号预约，减少候诊时间；3.戴医用口罩级别以上的口罩；4.医院物品表面尽量少触摸；5.尽量随身携带手消毒液，做好手卫生；6.可以戴手套。",
            "个别医院把发热门诊设在整个医院入口必经之路上，不知道是怎么想的！",
            "口罩，手套，多加防护，保护好自己！",
            "还是家里蹲不要生病的好",
            "买不到口罩",
            "疫情期间有就医需求患者就诊安全须知，非常重要",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳"
        ]
    },
    {
        "微博内容": "【#人民直播#：#湖北疫情防控工作发布会#】2月18日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第27场新闻发布会。@人民日报正在直播↓↓一起关注。L人民日报的微博视频.​​​​",
        "评论数量": 1595,
        "评论": [
            "看看火神山医院的农民工工资吧！",
            "希望多关注下湖北的民众，帮他们解决下日常问题，看到好多人留言说卫生纸卫生棉还有小孩子的尿不湿都够买不到了。全国各地区既然都捐了蔬菜啥的过去希望不要高价卖给他们了！！！",
            "湖北加油加油加油",
            "让基层人员多点休息吧，减少形式主义",
            "可以解决一下湖北民众的需求吗现在什么都买不到商家不发货能发货的快递都到地方了也不送能买到的东西都太贵了本来一家人都没有收入在家呆着买点菜面一买就是三四百了时间长了哪家顶得住啊家里的猫猫狗狗也要断粮了总不可能看着饿死吧还有今年要考试上网课的学生资料什么的都没有",
            "湖北人啥时候能复工啊！再这样下去没饭吃啊！",
            "希望发布的都是好消息",
            "加油啊！",
            "能不能多关注一线医护人员，能不能轮换一下让他们多休息！",
            "能不能解决湖北的快递物流问题呀？民众已经给生活造成很大的不便了！大部分商家都不发湖北呀！",
            "三月初湖北能出门了吗，一个多月",
            "加油会过去的",
            "湖北加油加油加油",
            "你们的坚持我们看得见！",
            "相信胜利马上会来临！",
            "筑起联防联控统一防线！",
            "众志成城！万众一心！",
            "湖北加油！武汉加油！",
            "联防联控！我们与你同在！",
            "春天总会来临！",
            "",
            "可以解决一下湖北民众的需求吗现在什么都买不到商家不发货能发货的快递都到地方了也不送能买到的东西都太贵了本来一家人都没有收入在家呆着买点菜面一买就是三四百了时间长了哪家顶得住啊家里的猫猫狗狗也要断粮了总不可能看着饿死吧还有今年要考试上网课的学生资料什么的都没有",
            "医学力量的聚集，能看到我们打赢这场疫情阻击战的决心和信心，后方有专家团在为前方救助队助力，各省、市的对口援助也迅速到位，医疗、人力、物力的多重保障，都是积极务实的付出，希望能保障医护人员的休息时间，养精蓄锐，才能继续奋战",
            "坚定信心，科学防控，打赢疫情防控阻击战！",
            "希望疫情早日结束",
            "全国上下一条心共同抗击疫情",
            "众志成城共抗疫情",
            "中国加油武汉加油",
            "加油武汉，加油中国！！！",
            "中国加油，武汉加油！中学物理",
            "武汉加油！",
            "加油(ง•̀_•́)ง！！！！",
            "胜利在望，加油！",
            "中国加油！",
            "为坚持在一线的劳动者致敬！",
            "春天到了，疫情该消散了！加油！",
            "武汉加油！湖北加油！",
            "抗击疫情，众志成城！",
            "万众一心众志成城",
            "湖北加油武汉加油",
            "希望能够把所有该隔离的隔离，该收治的收治，切断传染源头，普通民众做好防护措施，争取早日恢复正常！",
            "社区医院，现在都住了确诊的病人，但是，非发热门诊的医生，没有防护服，没有N95，也只能戴普通医用口罩，能多关注社区医院的医护人员吗？",
            "坚决反对湖北给医护人员子女中考加十分，对别的孩子太不公平了！可以换种方法奖励给医护人员，而不是子女，",
            "期待疫情早日战胜",
            "火神山医院的农民工工资给了没有？捐款都去哪了？？？",
            "你好，能不能让有关部门回应下外地教师提前返岗的问题，现在又不开学，提前到岗没必要吧，徒增隔离风险！",
            "不让出门奶粉咋办尿不湿咋办你到是给解决啊",
            "什么时候才能让过年值班的员工回家，连续上班两个月了",
            "加油",
            "发布会读稿不如微博实时更好。",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "加油！！！",
            "加油，加油💪希望疫情早日解除，大家都平安健康，一切安好❤️",
            "加油，加油💪希望疫情早日解除，大家都平安健康，一切安好🙏",
            "每天都在愁物流问题",
            "期盼疫情早点结束，湖北加油，中国加油",
            "加油",
            "加油！必胜！",
            "加油加油加油加油加油加油加油",
            "加油！！",
            "加油加油",
            "加油，武汉加油愿一切安好",
            "中国加油💪",
            "如果磷酸氯喹对新型冠状病毒有效，医院有必要再试一下点了蚊香熏是否有效。上次的非典消退原因不确定，但消退的际节正是大面积使用蚊香的时候。而且蚊香有效成分氯菊酯也可以对微生物触杀。",
            "快递什么时候恢复啊？慢点也行",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "请求领导来武汉市洪山区和平街东方雅园社区视察工作，我们社区还有临床诊断和疑似患者未隔离，社区未处理",
            "目前的现存确诊比昨天少了两百多人，这个是不是意味着拐点来了？",
            "听他们说的真是感觉一点信息都得不到啊",
            "喊口号式答记者问，有才啊",
            "万众一心，抗击疫情",
            "湖北加油！期待疫情早日解除！",
            "湖北加油，希望疫情早起结束",
            "湖北加油",
            "岁月静好是因为有医护人员替我们负重前行！武汉，加油！",
            "湖北加油啊💪",
            "加油武汉  中国加油",
            "老百姓只想知道你说的防控是如何防控采取了什么措施，用了什么方法杜绝传染，那些不作为的代表能不能不要再出现。我们只想让去支援的家人平安归来",
            "武汉加油！湖北加油！中国加油！前线人员你们辛苦了！",
            "黄雨萱，你今晚回去的时候，一定要告诉98年的李子维，2019年末一定要去举报华南海鲜市场，只有你能阻止这一切。​​​​今晚是最后的机会了！",
            "建議發佈會圖文並茂",
            "复工时口罩怎么解决？",
            "3月份吧",
            "建好了11个方舱医院还要在建10个方舱，你们想想",
            "我妈把买了快半年没吃的咸菜都拿出来吃了"
        ]
    },
    {
        "微博内容": "【人民直播：#钟南山参加广东疫情发布会#】2月18日下午，广东省举行新闻发布会，通报疫情防控相关情况。发布会邀请了钟南山院士等专家，以及省市科技部门负责人，介绍疫情治疗以及防控相关情况。@人民日报联动@广州日报@触电新闻，共同关注！L人民日报的微博视频.​​​​",
        "评论数量": 661,
        "评论": [
            "钟院士真的辛苦啦，过年前到现在了要多注意休息啊",
            "每次在屏幕上看见工作的钟老都神采奕奕的，像有用不完的气力。有次偶尔看到他私下里休息时脸上露出的是巨大疲惫，真令人心疼",
            "钟院士辛苦了注意身体呀",
            "加油钟老",
            "广东有钟南山，幸甚。",
            "我们有大国重器  我们有万众一心  越是艰难险阻  愈益众志成城",
            "钟南山回应“磷酸氯喹是否是新冠肺炎特效药”够不上称为特效药，该药非常值得探讨，没有太大的副作用，确实发现相当一部分患者四五天之内病毒转阴。",
            "谢谢钟南山院士广东人的福气大家加油",
            "广东本身也是重灾区，还派了共2100多人去支援湖北，实在是够实在的了",
            "广东加油",
            "看完了感觉钟院士思路清晰像50多岁一样",
            "听听钟老回答提问的那个水平，再看看那些所问非所答的某些人，水平高下立见！",
            "希望疫情早日结束，大家平平安安的！！",
            "加油中国！加油武汉！",
            "钟爷爷您就是定海神针，每次看到您出来说话我们心里就有底了！",
            "我们在一起",
            "加油武汉",
            "",
            "钟院士辛苦了",
            "辛苦啦钟老",
            "劳锦全向全球医学界严正声明有关新冠状病毒源头、携带宿主、传播方式、武汉疫情现状及未来发展趋势等研究成果，任何国家、机构和个人未经劳锦全书面授权同意，擅自公开发表与上述四个方面研究内容一致的信息，则视为剽窃、挪用、侵犯了劳锦全的知识产权和合法权益，如有侵权者本人必将通过法律诉讼",
            "1月22日前，不知钟南山对新冠疫情又作出什么预判呢？",
            "1月22日后武汉新冠状病毒疫情发展正如《宇宙》当时判断一模一样它的生存和传播能力已远超18年前的SARS病毒，采取步步为营、持久战的生存扩散方法，这种病毒扩张和生存将更持久，未来的影响将更为深远。相比之下，1月22日之剧钟南山等专家又对新冠状病毒疫情走势作出什么准确预判？对下一步疫情走势",
            "广州市天河区沙东街道江园街上江屋这边，为什么这几天设置体温检查就在斜坡进口，左边垃圾桶两个铁门分别是公路局和上江屋村段的房屋，大门坏了敞着，出入已经没人检查体温。反应过没理会。斜坡上去军区就派人值守，左边的那么多外地人出租屋就不理会。别只在开始做做样子，研究再多有什么用。",
            "钟老比发言人还权威，我们就听你的！",
            "钟老已经84岁了。心疼",
            "您！辛苦了啦！鞠躬！",
            "加油",
            "钟老一定要保重身体啊辛苦了",
            "希望早日战胜病毒！钟老保重！加油！",
            "支持钟南山先生！广东加油",
            "个人代表广东人民群众~  钟院士辛苦了",
            "钟院士辛苦了",
            "他真的是我们心中的一座山",
            "国士无双！最可靠的信息！",
            "爱你，辛苦了钟院士",
            "钟老辛苦了",
            "",
            "辛苦了！",
            "钟院士一定要注意身体啊！",
            "加油(ง•̀_•́)ง",
            "钟老辛苦了",
            "湖北也正在开发布会，湖北网友跑来听广东的发布会了。院士在跟湖北急，湖北的发布会却是说几句就要看几眼稿子",
            "我觉得等疫情结束后可以拍一部电影，讲一下这次疫情的过程，尤其像钟南山院士还有李兰娟院士这些伟大白衣战士",
            "特别提到了以岭药业的连花清瘟胶，42例平均发热缩短一天半",
            "一看到钟老，浑身就有力量！您辛苦了，注意休息。",
            "钟老加油！",
            "期待湖北省快点解除，滞留湖北省外地人员的禁足和交通管制，尽快出台相关健康检查等证明和手续，放外地人回家回到工作岗位！在一刀切的同时，给予非湖北户籍外地人员符合健康检查等标准的人员可以离开湖北省地界的政策！",
            "希望武汉和湖北政府听钟院士的话，执行到位，把流感和新冠病人分开医治，看到有公示普通病人到指定医院就医，但是感觉当地宣传执行还不够到位！！！",
            "我们大广东有钟老真是我们的大福气",
            "期待湖北省快点解除，滞留湖北省外地人员的禁足和交通管制，尽快出台相关健康检查等证明和手续，放外地人回家回到工作岗位！在一刀切的同时，给予非湖北户籍外地人员符合健康检查等标准的人员可以离开湖北省地界的政策！",
            "老老实实听钟爷爷的话就完了！在家待着！非要出门买菜把防护措施做好！",
            "好在有钟叔，如果靠高蝙蝠，估计全国10亿中招都有了",
            "听钟院士的话！钟院士辛苦了！",
            "辛苦了，老爷子也要注意身体🙏🙏🙏",
            "钟老真的辛苦了",
            "加油",
            "来了",
            "钟院士全程脱稿，对答如流，句句实话，80多岁老人家实在不容易，致敬英雄",
            "加油",
            "钟老辛苦了！注意身体！",
            "钟南山说中药得具有抗病毒，在实验室里看到中药阻断病毒进入细胞膜，才能有效。那老头压根就不懂中医，乱在那里啥扯淡，乱弹琴。没一种中药是单纯抗病毒的，但是就是能让患瘟疫的病人好转痊愈。而你机械唯物主义医学（西医）到现在都没办法。这就是辩证唯物主义医学（中医）的高明之处。",
            "请政府多让钟院士休息，好心疼他",
            "那些吃野生动物的还有贩卖还有捕捉的疫情结束后请国家严厉惩罚就是因为他们的贪婪造成了现在的局面  出国受人歧视学校不开门国家经济下滑世界恐慌都是因为你们这些贪婪的人",
            "我也想工作了！！！从来没有一刻觉得自己这么热爱工作的",
            "『問了武漢說，要統一發布。我也不好再問了』哎",
            "大家齐努力，不要辜负这位老人家的期望啊。疫情早点退去，他才能早点好好休息。",
            "钟院士真的辛苦了",
            "钟老辛苦了",
            "国士无双",
            "这才是最值得追的星！！！",
            "我们国家能有今天，不就是因为有这样一群人一直在守护着我们么！他们是国之栋梁！",
            "要不要储备粮食",
            "加油",
            "加油！",
            "钟院士辛苦啦",
            "看评论区感人至深",
            "全国各地都在严防疫情，抗击肺炎，然而山东省临沂市兰陵县新兴镇北辛庄村可就不一样了😭因当地政府需要征地建盖厂房，当地部分农民不同意。当地ZF聚众给这些农民的家园挖起了深沟，填埋了吃水井，投诉无门，不怕起诉",
            "钟老都不戴口罩了，是不是说明疫情没那么可怕呢？",
            "愿早日度过难关",
            "加油💪",
            "钟老，辛苦啦！",
            "武汉加油"
        ]
    },
    {
        "微博内容": "【#没有必要谈禽色变#：检验合格合法上市的禽肉可放心食用】农业农村部畜牧兽医局局长杨振海表示：我国目前禽流感不论在人间、禽间都比较少，可放心食用经检测安全的禽类食品。近日#我国禽流感疫情#两起疫情密切接触人员临床均健康。L人民日报的微博视频​​​​",
        "评论数量": 312,
        "评论": [
            "有些动物无论身体还是心灵都比人干净",
            "删帖有用，要截图干嘛？",
            "火神山工人被拖欠工资？？？？？？？",
            "多吃素吧，积德积福🙏祈祷疫情早起结束，你们能早日回家🙏",
            "希望赶紧恢复以前的生活，国泰民安，百姓安居乐业",
            "一边说病患得不到救治，一说说要保障医护人员的饮食起居，一边又说政府各细节做的不好，一边又说物资要全部公开透明，一边说谁谁抢了谁的物资，  一边说不公平，一边谩骂，一边加油要不换上帝来吧🙊🙊",
            "还是有点害怕",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "我认识一个人禽流感吃鸡口蹄疫吃猪疯牛病吃牛肉，说这时候最便宜现在快八十了活的好好的这是真事",
            "鸡腿还是非常好吃的",
            "安心裤",
            "放过野生动物就好",
            "没必要过度紧张",
            "挺喜欢素食的，在家吃了二十多天素食，感觉整个人神清气爽",
            "又不是禽流感，是不是脑子都烧糊涂了还有扔宠物的，说了多少遍这玩意人传人，怎么没听说谁把自己家得病的父母子女扔出去的呢？",
            "今后还要加大对非法捕杀、贩售、购买的查处和惩处力度才好，做好事前防范，事中控制。",
            "放过野生动物🙏🙏🙏",
            "禽间",
            "建议国家派驻专家组赶赴日本省指导工作现在日本政府公开说无症状不人传人只是希望疑似人员居家隔离而不强制隔离现在日本已经有大量非武汉接触史的人患病还有大量医务工作者患病希望国家能够尽快指导日本告诉他们严重性我不想我们控制下来了日本再蔓延开我慌了我慌了我慌了我慌了我慌了我慌了",
            "人民日报不可信赖",
            "🙏🙏",
            "哈",
            "在人间",
            "如何才是合格",
            "额",
            "人间",
            "害",
            "",
            "从看了沉睡魔咒就不敢吃禽畜了，还是多吃素吧🙏🙏🙏",
            "还是多吃素吧，万一哪一天禽畜类也生态不平衡了呢！",
            "收到",
            "在人间禽间",
            "转发微博",
            "信你？",
            "转发微博",
            "双黄连口服液解释一下？",
            "所以周黑鸭还是要吃的",
            "管管卖病禽肉发财的呗",
            "放过野生动物吧",
            "煮熟",
            "团结一致，迎难而上",
            "战疫必胜",
            "让基层人员多点休息吧，减少形式主义",
            "“我国目前禽流感不论在人间、禽间都比较少，可放心食用经检测安全的禽类食品。”人日小编的语文建议回炉重学",
            "今年真的是祸不单行，希望2020早日康复。",
            "驯化的家禽，尽管放心地大快朵颐。",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "希望赶紧恢复正常",
            "国家应当出台并严格管控禽类检验及买卖。对违规非法野味销售要严格处理，并从重处罚才行。",
            "算了吧，我还是吃家养的放心",
            "一个防字恐怕别有用心，山区农民可“封锁”半年没问题，打工在外能封锁一个月么？信阳市政府以战疫为借口制造生活危机（不提复工复产），全面封路停业，与火线提拔对应的不该撤职叛刑么？",
            "做好一切防护",
            "",
            "希望国家快点恢复正常🙏",
            "打预防针暗示即将涨价",
            "谈蝠色变",
            "中国加油！",
            "好的",
            "我还是很喜欢吃",
            "希望赶紧好起来吧🙏🙏🙏🙏🙏",
            "肯德基还是很好吃的",
            "大可不必",
            "春天到了，一切美好即将到来，加油中国🇨🇳",
            "买不到，天天吃素在，养生",
            "加油！！！！",
            "很长时间没买肉了！",
            "",
            "就想知道猪肉什么跌价",
            "因为禽流感，好多市场不让卖鸡，养鸡户的全部把鸡拿到农村乡下卖一斤6元，也没人管，不知道这些鸡有没有问题，好担心哪天听到消息说我家乡要沦陷了",
            "局长，你们不是有特供吗",
            "哈哈哈",
            "转发微博",
            "没错！吃个鸡鸭肉这么难，气死我了",
            "【检验合格合法上市的禽肉可放心食用】",
            "多素食！知足！",
            "在人间？？？有谁活着不像是一场炼狱",
            "害怕😨",
            "【检验合格合法上市的禽肉可放心食用】农业农村部畜牧兽医局局长杨振海表示我国目前禽流感不论在人间、禽间都比较少，可放心食用经检测安全的禽类食品。",
            "现在禽流感没有大爆发真的可信吗？我现在有点后遗症",
            "看到那个在人间，我还以为还有在仙界呢",
            "怎么又谈禽流感了？",
            "小区里都不给养活禽了",
            "看到“人间”吓了一跳",
            "嗯，上次你们说不用慌的时候。。。"
        ]
    },
    {
        "微博内容": "【#防疫期间能不能点外卖#？取餐要注意什么？看完这些让你放心吃饭】①新冠病毒会病从口入吗？②病毒会附着在蔬菜、肉和水果上吗？③餐馆的饭还安全吗？④去食堂吃饭要注意什么？⑤取外卖时应该怎么做？……这样吃饭更放心，戳↓↓科学抗疫，积极防护，转给身边人！​​​​",
        "评论数量": 1947,
        "评论": [
            "要去小区门口拿的外卖是没有灵魂的我选择饿死",
            "生理期！",
            "别吃外卖了这可是千载难逢的涨厨艺的好时机",
            "尽量不要点外卖",
            "这个节骨眼，谁都不想点外卖，可是没办法！在北京租房没有做饭条件的比比皆是，不吃外卖就得饿死…也不能顿顿吃泡面吧",
            "在家做点吃的不香吗",
            "在家做着吃安全",
            "买个水果回来都会用酒精一顿喷天天提心吊胆的日子赶紧结束吧🙏",
            "没有外卖点",
            "保护好快递员，外卖员吧，又是送菜，又是送药，每天去那么多家，给小哥们提供好消毒和防护措施吧",
            "不点外卖，我自己做的不香吗。何必冒险",
            "尽量选择无接触取餐",
            "本来就没事，就自己在家做吧，保护自己也保护他人，外卖小哥也不易",
            "不敢点了。。。。确实做菜的温度很高。。。但是装盒的时候呢？能保证戴着口罩吗。。。",
            "最好不要点外卖否则会被爸妈打死",
            "我刚点…实在忍不了",
            "外卖到家隔离14天。",
            "吃了十三天泡面的选手举手🙌",
            "主要是没有卖的",
            "已经点了",
            "我们这为啥一个外卖都不开门？！",
            "餐馆和餐馆人员不知道有没有消毒杀菌这也很重要，毕竟看不到现场",
            "天天在家烧菜，厨艺见长，出去采购一次可以吃好几天。唯一一点猪肉太贵了，现在30几一斤",
            "点回来内外包装酒精消毒饭菜回锅高温加热应该没事吧",
            "餐馆饭菜煮熟了，假如厨师不小心打个喷嚏，那么吃餐者中招概率高么？",
            "不管能不能点的反正也点过了",
            "蛋糕可以吃吗？今天生日老公定了个生日蛋糕🎂",
            "我都点了n次了",
            "不容咱点外卖也已经点了多次了，还差下一次吗？",
            "不宜放置太久，那我一个星期才给放出去一次，不只能囤一个星期的量吗",
            "敢吃外卖都牛逼，你知道厨师，骑手有没有病，每天接触那么多人，",
            "我也不想点外卖，还要去小区门口拿，但是要上班又是租房，条件本来就有限。一个人又不想捯饬，多了又吃不完，做起来也麻烦，小区还限制出入，买菜也难得出趟门",
            "呵，全城都没开店，除了超市。",
            "草莓怎么办🍓不能削皮不能煮",
            "这辈子都不可能下楼拿外卖的！除非饿死",
            "如果是患者不知道自己患病了，然后她做的东西被人吃了，这个食物是不是就带病毒了？那么那个吃的人会被传染吗？",
            "还在想要不要点外卖，又一想怕师傅们口水喷溅，唉，再忍忍吧",
            "【？取餐要注意什么？看完这些让你放心吃饭】",
            "外卖放在微波炉中再加热一次",
            "麻烦，我还是自己做吧。",
            "没有做饭条件也在给自己努力创造出来住三年了第一次买锅做饭吃了半个月面条粥了……唯一的菜就是咸菜现在每天都没有食欲完全为了不饿肚子",
            "难道不是外卖不让送了吗！！！坐标内蒙古外卖已经停了所有店都封了！！！",
            "外卖只有麦当劳和肯德基，吃个几天，身体也不好了，钱包也空了",
            "想死就点呗，多点",
            "最好别点外卖",
            "转发微博",
            "还是自己做比较安全吧",
            "看成尽量不要吃冷藏的肉类，我可能疯了",
            "我今天点外卖了！现在有点点惶恐！",
            "",
            "好怕怕",
            "家周边的外卖都关门了我想点也没辙",
            "自己动手，丰衣足食！",
            "好的，收到[米奇比心][米奇比心][米奇比心]",
            "吃外卖也要注意防护学起来",
            "送我上去，我请你们吃热干面",
            "乖乖待在家",
            "不好意思没忍住点了",
            "等疫情过去咱们再相聚",
            "之前有个博主没回复我，后来头发掉了一大把。",
            "反正我是不叫外卖，小心疫疫啊",
            "只要做好防腐措施，就可以正常生活。该干嘛就干嘛。反正我是这样的",
            "疫情赶紧结束吧求求了",
            "做饭的人有问题呢？",
            "能点奶茶吗！",
            "我点榴莲千层蛋糕了明天到这是不能吃的节奏啊",
            "尽量自己吃啊",
            "要死啊，外卖不让点，那还不如死了",
            "我的粑粑麻麻是不会听的  为了防止我的外卖被扔掉  我还是忍着不点了",
            "自己做飯吧",
            "有用有用有用！",
            "这个吃外买的流程让我想到宫斗戏",
            "外卖？现在有饭店吗",
            "天天点",
            "青岛外卖骑手了解一下？",
            "奶茶能喝吗",
            "别吃凉菜",
            "你们都在哪怎么还能点外卖我想锅包肉麻辣拌烧烤想到死根本没有店开门",
            "配送费太贵了还不如自己做",
            "不点外卖[米奇比心]",
            "让基层人员多点休息吧，减少形式主义",
            "生理期怎么了？这都删？",
            "自己做做好",
            "最好不点外卖，自己做",
            "收到",
            "推荐开小灶的自热饭  挺好吃的  就是量有点少  我一顿能吃两盒"
        ]
    },
    {
        "微博内容": "【疫情形势进一步出现向好变化：#新冠肺炎疫情形势实现三个首次#】2月18日下午举行的国务院联防联控机制召开新闻发布会上，国家卫健委新闻发言人米锋介绍，与高点相比，2月17日，单日新增确诊病例首次降至2000例以内，湖北省外单日新增确诊病例首次降至100以内，全国单日新增死亡病例首次降至100例以内​​​​...展开全文c",
        "评论数量": 1447,
        "评论": [
            "有的人被困在了家里，还有的人被永远困在了2020年。",
            "千万不要为了复工而瞒报拜托了",
            "啊啊啊，我离奶茶又近了一步",
            "祝湖北各大方舱医院关门大吉",
            "希望所有数据都是真实的，不是为了数据好看而制造的假象，已经在家蹲了一个月了，希望2月底新增可以归零，武汉加油",
            "看到希望了加油啊我好想念炸鸡奶茶烧烤火锅",
            "直接给医护们发两万块钱，都比什么孩子加分强，90后还有好多没孩子怎么办？",
            "加油加油啊",
            "希望好消息越来越多🙏",
            "希望是真的很多人快等不起了…",
            "早日成〇",
            "快点变好吧，我想去去店里吃披萨",
            "赶紧恢复正常生活吧快疯了",
            "2020年才过了一个多月就累的我吐血，过的够够的了，2020咋就这么难呢？",
            "好消息，我又离喝酒，吃火锅近了一步",
            "加油加油加油！其他地方也不能松懈呀！我们在爬坡，马上就到山顶了！加油加油奥利给！！！",
            "高福可防可控，不易传染儿童和青少年，拐点出现元宵节，疫情小概率超过非典。兽医出身他总能说出事情，为他点赞。",
            "快要结束了",
            "希望疫情早日结束啊，保护动植物就是保护我们自己！！！",
            "希望早点好起来愿所有一线基层工作人员平安🙏🙏",
            "能不能叫停网课？孩子眼睛要瞎了！",
            "加油，严惩娱乐至死营销号，多宣传防疫，少撕逼多发正能力，",
            "加油加油加油",
            "期待赶紧好起来",
            "已经失业了",
            "恭喜中国政府",
            "加油加油！祖国加油！（我想开学，家庭关系要破裂了）",
            "快点好起来！！n",
            "疫情形势进一步出现向好变化今日下午举行的国务院联防联控机制召开新闻发布会上，国家卫健委米锋介绍，与高点相比，2月17日，单日新增确诊病例首次降至2000例以内，湖北省外单日新增确诊病例首次降至100以内，全国单日新增死亡病例首次降至100例以内。",
            "疫情出现新的拐点",
            "转发微博",
            "向好是事实，但是依据不科学，希望有专业一点的数据",
            "好消息越来越多，是时候抽奖给小可爱们喝奶茶啦",
            "想吃热米皮奶茶香锅火锅",
            "加油",
            "转发微博",
            "一座座水泥森林看不见人的踪影，一切的文化文明仿佛被冻结。希望人们都在递进自己，不要忘了真实。形势变的好转，意味着路就在前方，让我们踏步向前。",
            "啊啊啊啊好好好我看治愈一万多！又涨了！",
            "希望好消息越来越多🙏",
            "我已经复工了，为大家做贡献。",
            "我只想回家",
            "加油会越来越好",
            "我信你个鬼！",
            "希望是真的，可是我觉得近几天怎么越来越严了。我家在农村，场地空旷，出来晒会太阳都被值勤人员赶进屋",
            "如果夏天还过不去我就放弃防护了就像流行感冒一样怎么防总不能不出门吧",
            "愿所有的奔赴在一线的医护人员，基层干部，志愿者···早日功成身退❤️",
            "我提前预祝火神山雷神山方舱医院关门大吉",
            "2020年加油💪春暖花开大家一起勇敢面对吧！",
            "好消息越来越多，意味着一切都会好起来！加油！",
            "拐点来了",
            "到底什么时间能取消隔离，给老百姓一个盼头也好啊",
            "山河集团的事能不能查一查？",
            "也就是说，之前每天死100多人，好恐怖啊",
            "然而我还是在家慌的一批，我啥时候能去学校上课",
            "如果有基层干部为了清零的要求而瞒报，就不好说了。",
            "一定会更好",
            "好消息",
            "🙏",
            "呜哩哇",
            "建议把红十字会作为重点管理对象",
            "加油",
            "加油加油加油一切都会变好的！",
            "我离出山又近了一步大别山的娃",
            "早日开学，急切写论文",
            "我就想知道昨天武汉强调的一天排查完疑似病例进行的怎么样了，还是说说上个热搜没了？",
            "有多少曾经嫌寒假太短，现在想开学的",
            "历史是最好的证明！以史为鉴",
            "加油！加油！拐点马上就来了！坚持住，我们离吃火锅喝奶茶又近了一步！",
            "除了湖北，都越来越好，湖北还要挺住",
            "疫情形势进一步出现向好变化，彻底战胜新冠肺炎疫情指日可待。",
            "快点好起来吧第一次这么想上学",
            "加油快点好起来吧",
            "加油💪",
            "稳中向好，可防可控",
            "希望能早点结束",
            "现在希望开学不想上网课是因为。。。网课平台要撑不住了。。。老师也疯学生也疯了，这还没全国全部网上开学呢，预计2.24一批，3.2又一批啊……",
            "统一消灭病毒",
            "让基层人员多点休息吧，减少形式主义",
            "希望数据真实，措施科学。",
            "这还没过去正月，这几天的温度差距特别大，老家的蚊子苍蝇就很疯狂。应该不会闹什么蚊灾，苍蝇灾吧",
            "加油武汉",
            "好",
            "与高点相比……"
        ]
    },
    {
        "微博内容": "【应急管理部调拨#第三批中央救灾物资支援湖北#】2月17日，根据湖北省请求，应急管理部会同国家粮食和物资储备局，向湖北省紧急组织调拨第三批中央救灾物资5万床棉被、1万张折叠床，用于群众转移安置和隔离观察，以及为方舱医院提供支持，帮助湖北做好疫情防控工作。截至目前，应急管理部会同国家粮食​​​​...展开全文c",
        "评论数量": 627,
        "评论": [
            "我非常赞成奖励医护人员，赞成把牺牲的医护人员列为烈士，赞成政府多关照医护人员的子女，但是给医护人员子女中考加10分，这对其他同样被疫情折磨的孩子公平吗？中考、高考的录取，还是守住公平这个底线！",
            "麻烦给女性医护人员提供足够的卫生巾等用品  还有  生理期不是什么见不得人的事情  不用在新闻中剪掉有关的话",
            "不能欺负老实人",
            "湖北加油！冲！",
            "放过武汉大学生宿舍",
            "一个湖北花了全中国多少钱！",
            "整挺好",
            "务必保证医护人员物资！",
            "感谢中央和各省支援湖北",
            "真的辛苦了注意休息",
            "给力！",
            "希望早点好起来吧在家憋疯了",
            "做好一切准备工作，湖北必胜",
            "武汉加油中国加油",
            "深夜雪厚风骤，疫情不消新愁。试问逆行人，却道我心依旧。知否？知否？待到春暖花开时候。",
            "在党和政府的正确领导下，人民万众一心，众志成城，没有战胜不了的困难加油，相信很快就会好起来了。",
            "加油加油加油",
            "其他地方就不管了吗？口罩到现在也买不到！！！",
            "有国家，安心，有保障🙏",
            "真的辛苦了辛苦了！女性的卫生用品也能调一点过来吗？（我没杠）",
            "人民日报求翻牌，物资给医护人员完全赞同，但是支援市民的物资，为什么荆州部分新小区有，而且非常丰富，但是老小区却什么都没见着。麻烦看看民议论，请大家看看物资发布那条楼下的评论",
            "给力，武汉加油",
            "越来越好，武汉冲鸭",
            "加油武汉",
            "同舟共济，共克时艰",
            "中国人真会玩",
            "我们终将会迎来曙光黎明就在前方！",
            "武汉加油！",
            "厉害",
            "咏冰心梅花//贺芳林//梅伫冰心意未愁，始知暖日在前头。云程发轫红颜翅，飞入春天第一眸。    ",
            "咱们社会主义的优越性就是好",
            "制定这个加分政策的人，我也不知道怎么想的，你让那些其他孩子怎么办？你对其他人公平吗？",
            "走好",
            "感谢",
            "中国加油！湖北加油！冲！冲！冲！",
            "哦",
            "湖北  雄起",
            "我想知道今年上半年征兵有没有推迟?",
            "各地封路各自为政，货车无法同行，企业怎么复工？",
            "觉得这个做法不大对路子。作为医生的父母抗击了疫情，照顾了患者，并承受了染病的风险，的确应该得到回报。但得到回报的人该是前线的父母，不应该是孩子。轻飘飘的加分，总觉得不妥，对孩子而言可能也并非好事。",
            "不容易啊！",
            "加油",
            "5万床棉被、1万张折叠床，看来数字还不小啊，不可以放松",
            "女性的物资有保障吗？",
            "除了醫療物資，武漢的醫護人員最需要甚麼？小吃、杯麵、女性衞生用品？",
            "武汉市现在封小区，菜价涨的飞起，能不能出来管管？",
            "建火神山医院的工人们的工资可否也中国速度一下",
            "麻烦给女性医护人员带去卫生巾、安睡等等。谢谢",
            "到了疫情最难的攻坚阶段了，加油！",
            "横睡直睡仰卧睡，一直睡到疫情退，不求三月下扬州，但求月底能下楼，但求月底全国能剪头！！。",
            "辛苦了",
            "加油！一切都好起来了",
            "干的漂亮",
            "中国牛逼",
            "感谢",
            "让基层人员多点休息吧，减少形式主义",
            "致敬在前线的医务人员你们辛苦了❤️  天佑中华！武汉加油！湖北加油！中国人民加油！我们一起携手并进一定会战胜病毒的",
            "落实",
            "疫情赶紧结束吧，我想开学",
            "加油！",
            "卫生巾给安排上，不能欺负老实人！",
            "加油",
            "战疫必胜",
            "让我回到武汉绝壁让方舱倒闭",
            "加油武汉",
            "辛苦了！必须保证物资跟上啊。",
            "国家给力",
            "注意休息！！一切都会好起来的！！辛苦了",
            "辛苦了！加油",
            "辛苦了！",
            "辛苦了！",
            "都辛苦了",
            "👍🏻",
            "转发微博",
            "",
            "",
            "支持支援奋斗在一线的医护人员，和各种保障防疫和生活正常运行的一线人员！但是，网上出现了很多武汉出售支援物资的各种新闻（当然出来就马上被删除了）。这是我们全国各地捐到武汉的物资没到一线人员手上，导致某些人倒卖谋取暴利了吗？",
            "捐了那么多物资希望真的能落到实处🙏🙏",
            "感觉国家真的很有力，给予武汉各方各面的支持，这样的国家真棒",
            "病毒赶紧滚啊，",
            "相信中央！",
            "快快好起来"
        ]
    },
    {
        "微博内容": "【人民直播：#国务院联防联控机制发布会#】2月18日15时，国务院联防联控机制召开新闻发布会，介绍#菜篮子稳产保供情况#。@人民日报正在直播↓↓转发关注！L人民日报的微博视频.​​​​",
        "评论数量": 395,
        "评论": [
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。",
            "加油中国🇨🇳",
            "关注何时解封复工，不要一刀切管理",
            "再黑的夜都会迎来黎明，再严重的疫情都会过去，武汉加油中国必胜",
            "2020最大心愿，国泰民安",
            "希望国家快点恢复正常，想出去玩的举手🙌",
            "看一下在外面回不去家，小区卡死不让进的平民吧",
            "祖国加油吧🙏",
            "黑暗总会被阳光带去",
            "菜篮子工程？",
            "武汉加油，中国加油，愿疫情退去，春暖花开",
            "看看全国最小的地级市，鄂州人口才100万的城市，确诊数却是一天比一天多，死亡率也是最高。增长率和感染率全国第二，封城是紧接着武汉之后的为什么还是这样？山东省贵州省捐了那么多菜也不知道发去了哪里？隔壁那么多作业可以抄，就成现在这个鬼样子？鄂州政府真是令人失望心寒！",
            "中国加油！！！",
            "加油",
            "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归！",
            "货车不解封，怎么复工？原料进不来，产品出不去",
            "能不能让货车解封？",
            "菜篮子稳定，人心就稳定",
            "菜价稍微涨了一点，不过还好，还可以接受",
            "【人民直播】2月18日15时，国务院联防联控机制召开新闻发布会，介绍。",
            "保供应，稳民生",
            "中国，加油！",
            "现在活鸡价格两块三，可以说是暴跌，鸡产品反涨，养殖户苦不堪言",
            "离上班又近了一天，好想上班",
            "疫情还没有完全得到控制，小工厂复工遥遥无期，房贷车贷日常开支…能顶得了多久",
            "好久上学啊",
            "罐头鱼不是鱼吗",
            "特殊情况，价格适当的有些调整可以理解，但是涨的太多了，是不是该管一管啊",
            "我要吃猪肉",
            "疫情防控最困难时期已经过去了",
            "克服万难，稳中有进",
            "档主说上午60，还有卖70的，下午便宜点给你，50块钱一斤",
            "能不能关注下网课的事",
            "什么时间根据各地情况把卡点给撤了？",
            "超市有鱼卖，不过鱼儿们瘦了",
            "请问5-60块钱一公斤的是哪里",
            "坐标深圳，前几天去买菜，排骨60-70块钱一斤，我的妈呀，吓死我，吃不起",
            "都不带口罩了，这是给全球人民看呢",
            "我们这66一公斤",
            "保障市场供应，打赢疫情攻坚战",
            "加油",
            "加油中国🇨🇳",
            "冰鲜买不到🐟吗？",
            "武汉吃不到鱼",
            "领导们抬头看看呗。武汉吃不到鱼，只好自己下湖里捞鱼了。",
            "为什么不带口罩",
            "为什么不带口罩",
            "武汉吃不到鱼",
            "为什么不带口罩",
            "京东的快递都到十天后了",
            "现在是武汉吃不到鱼，因为物流不畅",
            "我想找我对象",
            "向好",
            "团结一心，战胜疫情！",
            "加油",
            "当初真不该养狗，养头猪多好",
            "团结一心，战胜疫情！",
            "期待早日战胜疫情，一切皆平安",
            "武汉加油，中国加油，愿疫情退去，春暖花开！",
            "再黑的夜都会迎来黎明，再严重的疫情都会过去，武汉加油中国必胜！",
            "期待早日战胜疫情，一切皆平安",
            "为中国加油，为武汉加油！",
            "致敬白衣天使，不要让逆行者孤单前行",
            "一定要保证后勤供应，有良好的后勤保障才能打好这场战疫",
            "加油武汉，我们与你同在",
            "武汉你一定会好起来的，到时候我们一起去吃热干面，去武大看樱花，去江汉路坐知音号，去东湖坐缆车，去司门口走长江大桥，",
            "牵挂身处疫情一线的每一个同胞，我们虽然无法身至但我们心连心，深深的祝福愿你幸福平安",
            "加油白衣天使！武汉加油！中国加油",
            "希望疫情早日结束，希望能正常开学。但是现在各地在没有确定开学日期，没有通车的情况下就让老师提前回去隔离14天。这样合理吗?告诉路上也不让步行呀，",
            "转发微博",
            "gi",
            "。。。",
            "中国加油",
            "今天中午超市买了蔬菜水果",
            "",
            "疫情严峻，医者逆行。这份无畏的勇气与担当，值得我们每个人的注目与敬礼！",
            "跑在时间前面、赢得与病魔较量最终胜利的，必是属于只争朝夕的我们！",
            "连日来，面对蔓延肆虐的病毒疫情，无数战斗在一线的防控斗士选择在重大关头的向死而生，体现在价值观上就是不畏艰难、英勇奋斗、敢于牺牲的民族精神。",
            "2003年非典，全社会守护我们90后；2020年的今天，我们90后守护大家",
            "我们坚信，有无数青年的奉献、激情和热血，有八方汇聚的强大力量，我们定能打赢这场疫情防控阻击战。",
            "疫情防控是一场没有旁观者的全民行动，让人感到欣慰的是，在与时间赛跑，与病魔较量的紧要关头，到处活跃着年轻人奉献的身影，到处都能看到青春的力量和担当。",
            "保护我方菜篮子，积蓄力量发起团战，战必胜！",
            "谢谢政府的保障，超市的蔬菜没断、肉没断、酸奶没断、零食没断，让我们愉快的宅着",
            "民以食为天，在这样严重的时刻，家家户户还能吃上新鲜蔬菜，谢谢冒着危险给我们提供生活保障的人们。",
            "中国加油武汉加油   期待早日战胜疫情，一切皆平安",
            "加油！"
        ]
    },
    {
        "微博内容": "#中小企业共度难关#【国家税务总局：#延长2月报税期限至2月28日#】17日，国家税务总局发布通知，为进一步支持疫情防控工作和企业复工复产，对按月申报的纳税人，除湖北省外，纳税申报期限进一步延至2月28日。受疫情影响到2月28日仍无法办理纳税申报或延期申报的纳税人，可在及时向税务机关书面说明正当​​​​...展开全文c",
        "评论数量": 254,
        "评论": [
            "跟房东的口气差不多，辛苦了，这个月房租到月底交",
            "还是得交，可以减免吗",
            "都挺难的，希望一切都快点好起来",
            "刚才看京东卖的口罩，居然是湖北发货，觉得好可笑好可悲",
            "希望快点恢复正常，好穷",
            "哎，我的工作室房租都要交不起了，即将喝西北风。",
            "是延迟，而不是减免。请注意！",
            "中小企业太难了",
            "都没做生意拿什么交啊",
            "直接减免了不就完了",
            "今年的公司真的挺难的",
            "清卡反写是否延长到28号呢",
            "希望国家快点恢复正常，想出去玩的举手🙌",
            "一月份工资本应15号发的至今不发，2月1-17号工资每天按照30块发放，不同意二月份工资这样的，可以辞职，辞职二月份工资一分不发，想要二月工资的，需要等到二月份工资发完再提离职，二月份工资三月底发",
            "国家税务总局延长2月报税期限至2月28日。",
            "请问现在怎么报1月的税",
            "疫情让我深刻体会到，有一份副业是多么重要，即使不用出门上班，一样有收入",
            "延迟申报要提交申请并缴纳税款",
            "唉，该倒闭了，迟开一天就亏损一天，没有效益，还要反出租金等等，不给活路啊",
            "我昨天晚上七八点看的时候，认证发票的截止日期是24号，税务局说的报税延期到28号?难道到昨天晚上都没有更新吗",
            "什么时候可以恢复基本民生工作？坐标哈尔滨，政策每天都变，很明显在抄湖北最严格地区的作业，也不管老百姓有没有吃的，就是不让出去。",
            "中国加油",
            "我真的，昨天，准确的说是前天疯狂催收报表，报完税，今天延迟了",
            "统计也延期下吧",
            "根本都没有的事干嘛报这种假新闻",
            "赞",
            "尽快安排低风险区域复工吧，企业要急死了，一万切怎么办",
            "谢主隆恩  延缓申报可真是救了企业的命呢",
            "能延迟到三月份吗",
            "旅游业可以看一下吗！航班取消还不给退款！疫情是我们引起的吗？！",
            "我就想知道那些非企事业单位的人怎么生活？疫情再怎么严重也不应该让全国人民满足温饱",
            "面对疫情需理智，不信谣不传谣，严格防护，平安复工！我们一起度过这个春天！",
            "",
            "房贷能不能也延迟了",
            "不能减一点点？",
            "没有税也要申报的，毕竟很多相关部门要通过申报数据掌握企业运行情况呀",
            "还是不愿意减免",
            "哎  不管什么政策  我们的小饭店是坚持不下去了  哎  刚刚起步",
            "不设置锁死期，抄税未有通知",
            "国家的政策都是好的，可下面执行起来就不一定了，明明很多企业都还没复工，这就开始各种催申报率了",
            "还是房东赚",
            "唉，深圳福田网格员，本科的直接跳十级加工资，大专及以下一分没加，干同样的活，加同样的班，拼命排查疫情人员，结果就这，，心态崩了呀，知道学历有差距，但是同工不同酬的差距也太大了吧，，，",
            "早点说啊，昨天我还顶着危险回到省会去清卡",
            "出不了门，怎么报税？",
            "2月整月企业都没营业，哪儿来的税呀？这是啥意思？",
            "我的反正今天已经扣掉了，我们微小企业太难了，受影响最大的就是我们这种企业",
            "知道了",
            "今年国税进面的路过吸吸欧气早日上岸",
            "湖北武汉呢？",
            "这个要支持！",
            "全月征期啊！",
            "失业在家",
            "好担心担心要失业，中小企业太难了",
            "三月又如何",
            "加油！",
            "在",
            "好!!!",
            "好政策！",
            "今日的出院人数接近增加的确诊人数，说明病人数量在下降",
            "税务优惠政策会有吗？",
            "你倒是减税啊。或者分期缴税。",
            "谢谢爸爸！",
            "去年10月份在北京朝阳区第四法庭的案子，现在还没有出判决书，联系法院好几次却一直无果，现在眼看快5个月了实在有点儿拖不起了，这次疫情这么严重我们也快破产了，烦请法院尽快下发判决书吧……",
            "g g",
            "我是普通老百姓，不知道什么是税，就知道自己要负债累累，毫无可救办法",
            "",
            "希望快点好起来🙏🙏",
            "中国加油！",
            "税控盘抄报可不可以也延期，被封印的我们真的去不了公司拿税控盘啊",
            "该给的还是给，还好我们自己的公司没业务，也没啥可以缴的",
            "转发微博",
            "想问抄税清卡也是28号吗，如果没有，也是要偷偷回去",
            "加油！",
            "政策99分还有一分怕你骄傲",
            "支持！",
            "中国加油",
            "中国的粉丝们，欢迎关注我",
            "中国加油加油",
            "公司关门进不去的怎么办？据说29号才开门",
            "我妈妈上周说着急报税，那天我特意开车拉她到单位整的ps整个大楼都没人……",
            "免征增值税的行业，报税的时候，比对异常。哎，政策是有了，落地费劲啊。"
        ]
    },
    {
        "微博内容": "【人民直播：#探访武汉隔离点#】日前，武汉市正在抓紧落实紧急救治场所和隔离场所建设任务，进一步提高收治能力。隔离点内部是怎样的？隔离人员日常生活状况如何？@人民日报正在直播↓↓带你一看究竟！#武汉加油#L人民日报的微博视频.​​​​",
        "评论数量": 737,
        "评论": [
            "做好后勤保障，保证工作人员休息。",
            "豚豚真帅，隔着口罩都能看到的帅气",
            "做好防护措施",
            "希望每个人都不必知道里面什么样",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "记者叫帅哥",
            "这个有看报道，反正有阅读的地方，很规范的！",
            "单身哦",
            "记者哥哥真高啊",
            "好可爱",
            "记者为什么这么温柔",
            "豚豚好瘦",
            "啊啊啊啊",
            "🥜🥜🥜🥜🥜🥜🥜🥜🥜🥜",
            "",
            "做好保障措施！武汉加油！中国加油！",
            "做好保护",
            "做好防护措施加油💪",
            "",
            "保护好自己，做好防护措施",
            "现在正在一步一步落实，好啊！加油，病毒怕人！人人加油！",
            "加油！",
            "一定要好好保护自己。",
            "做好防护",
            "刚点开  就结束了",
            "武汉加油",
            "不用谢",
            "小哥哥再见",
            "再见",
            "六月",
            "希望疫情早日结束",
            "新领导新气象",
            "祈福疫情早日结束我真的好累",
            "拐点来了吗？",
            "武汉胜利了，全国就胜利。期待！",
            "我们的温豚，我们守护！",
            "不要打主意了，他有主了！",
            "哈哈哈哈不要焦虑",
            "",
            "",
            "我觉得这个场面需要博客过来镇场",
            "摄影师是灰灰哥吗",
            "记者小哥哥微博是  地球人温豚",
            "加油",
            "火神山",
            "是吗？红十字那个",
            "记者是武汉火神山那次的",
            "有主了",
            "戴口罩你也看出帅啦",
            "豚宝",
            "人家消杀是专业的",
            "感觉这里都是病毒，看到喷消毒液就有点安心了",
            "都喷的",
            "加油！武汉",
            "辛苦了",
            "辛苦了",
            "豚豚辛苦了",
            "辛苦了",
            "辛苦了大家",
            "太辛苦了",
            "消杀人员好少",
            "加油",
            "jiay",
            "辛苦啦",
            "中国人民加油",
            "辛苦了",
            "辛苦啦",
            "辛苦了",
            "一个酒店多少房间",
            "辛苦了",
            "消杀人员辛苦啦",
            "我来了",
            "不能开中央空调",
            "豚宝加油",
            "博客快来",
            "不想做兄弟了",
            "他是我的",
            "小哥哥我爱了",
            "他是我的哼(ノ=Д=)ノ┻━┻",
            "温腾小哥哥",
            "保护好自己",
            "做好防护措施",
            "一定要做好防护措施，保证工作人员的健康",
            "加油加油加油做好防护措施",
            "做好防护措施，所有人加油！胜利在望",
            "春暖花开了",
            "武汉加油早日恢复春天来了",
            "愿都平安🙏"
        ]
    },
    {
        "微博内容": "【#上海大中小学3月开始在线教育#】上海市教委公布：为确保师生安全和健康，决定3月份起，本市大中小学开展在线教育（中小学在线教育从3月2日起开始），学生不到校。后续到校学习时间，将视疫情情况，经科学评估后确定。疫情期间，各类培训机构和托育机构不得开展线下培训和托育工作。此前，上海宣布全​​​​...展开全文c",
        "评论数量": 9474,
        "评论": [
            "有的地方还要老师去学生家送书……",
            "意思是3月份也不能正式开学了吧？",
            "谁来看孩子，孩子憋屋里都快疯了！补课改成线上，学校也改成线上教学，孩子一天天对着电脑，写一堆作业，活动时间都没有。期盼着疫情结束，赶紧解放孩子吧。",
            "其他地方呢连开学日期未定，现在就让外地教师返回隔离",
            "上海这是打响了第一枪，估计各省后续的政策都和上海的差不多，在家接着待着吧",
            "我们这很早开始了(浙江)",
            "支持支持支持  学校是一个很大的集体单位必须等疫情完全结束稳定了之后再让学生们去学校否则后果不堪设想",
            "我觉得最好4月初，全国再统一开学。在这最关键的时候，不能功亏一篑。孩子又那么多，抵抗力相对又弱，共处一个教室，共同呼吸体。。时刻带着口罩显然不太可能，比如午餐时刻。特别是幼儿园小朋友，还有个集体午睡时刻，更不能带口罩。。。",
            "那为啥让外地老师返岗，我家这比学校那个地方还安全，这开学时间还没定，老师就得提前去隔离",
            "求求您搞快点吧再不来我的暑假连渣都不剩了",
            "目前多地漠视教师生命健康安全，在正式开学日期不确定的疫情防控关键期，以做好开学准备为由，要求外地老师自行克服交通不便，辗转多项公共交通工具，冒着被感染的风险，提前返回工作地进行自我隔离待命。如此罔顾防疫大局，漠视教师生命安全的要求，请教育部给予关注",
            "多地要求外地教师返岗隔离没有车没有口罩，吃住也成问题该怎么办？外地教师心慌慌求助",
            "能不能统一一下高中阶段的全市网络课程资源，不要再浪费大量的资源让每个老师都直播网课，学生不领情家长也要分心打卡，监督孩子听课",
            "为何外地教师要提前返岗？？？？开学日期没有确定啊！！！",
            "我已经被催着回沪在酒店隔离三天了现在想回家也不能了可不可以不要这么耍人我的命不是命吗",
            "市政委不知道谣言是怎么来的",
            "没办法，学校这个环境太特殊了，一个班50个孩子，密闭环境中待一天，孩子每天还要回去接触家长，自己也没有防护意识，课间也会各种接触，毫不夸张的说，一个学校只要有一个孩子出现问题，基本上一个学校都要gg",
            "孩子不开学，可是家长已经复工了，谁带孩子",
            "如果开学，聚集性风险加大，平时班级有一个孩子感冒，都会导致十几个孩子感冒，现在这种情况，区分普通感冒和新型冠状病毒又是医院的一大挑战，加大医院负担，开学弊大于利",
            "现在外地老师要在如此严重的疫情下冒死返校隔离14天！在没有大巴没有火车的情况下不知如何回去！",
            "请关注问题，学校在未确定开学时间的情况下，让教师回学校所在地居家隔离14天，请问返程途中的安全如何保证？各地严控外来人员出入的问题如何解决？学校如果能够正常开学，即意味着疫情解除，到时也不必再进行14天的隔离，教师现在返岗有何意义？",
            "主要学生一个中招就是一班，万一老师也中招就是好几个班风险太大了。小孩子集中隔离也不可行。",
            "救命江苏千万不要啊🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "然后呢，高三学生怎么办啊？网课属实效率比不上在班里里。嗨，真的郁闷啊。。真的好想去学校啊，而且，。。就算再自律，我也觉得没有当面问老师来的效率高啊。。。，好悲伤。。。",
            "虽然疫情好转，但让孩子乌泱泱坐在教室才让人提心吊胆呢，等疫情结束比较好",
            "学校要求教师做好开学准备，外地教师要提前回去隔离14天，没问题，但能否先将这几个问题解决？1，目前只通知3月前不得开学，但具体开学时间根本没定。2，车子停运，小区封闭（学校那边小区有确诊病例）3，外地教师提前回去要自我隔离，学生呢？学生不能正常上课让老师回去做什么？",
            "希望河南能向上海看齐，况且河南还那么严重。现在通知3月1号后开学，学校就在钻空子说3月2号开学，让提前返校隔离，心好累",
            "所以上海各高校什么时候开学啊",
            "问一下，这个3月能开学吗？.........",
            "开学了就直接拍毕业照走人了。",
            "如果线上课程不能算入教学目标而且要占用暑假的话能不能缓一缓网课真滴App卡啊",
            "那以后可以取消实体学校了，是这样吗？各位想一出是一出的领导们。",
            "大上海真的做到尽心呵护祖国的花朵。学校这样的地方应该在疫情防控稳住后开学是对的，即使一个孩子出现疫情，后果也很可怕，而且是前功尽弃",
            "我不开心啦，我想回学校念书，我想念我亲爱的辅导员，我想念我的朋友们，我想念我的老师们啦，我也想我的男朋友了ballball疫情快点稳定吧，我想回归正常生活了。",
            "我们早就通知要上网课二月底前不准开学了了",
            "传说中的家里蹲大学",
            "请降掉这个热搜，怕别的村跟着学（狗头保命）挺累的",
            "喷这个做法的家长怎么想的！难道疫情没过送孩子去学校吗？这个是普通的事情在家吗？谁孩子不是憋到现在，孩子抱怨家长成年人也搞不清楚状况吗？老师容易吗？他们的事情比我们想象还多呢！现在我们唯一可以做就老老实实跟着要求做!有什么可抱怨的！",
            "上海做的棒，安全第一",
            "看着意思是不用回学校了",
            "要是真让我再在家关一个月说真的我呆不住了",
            "好担心那些高考的人，他们会不会受影响？",
            "？我们都已经开始第二周了",
            "求求您别全市统一教学吧。。",
            "不管开不开学，外地教师希望得到保障，在未确定开学日期的时候，不强制教师提前返回",
            "请问现在的特殊时期，在不确定具体开学日期，一月工资三千，外地教师提前返岗宿舍不让住，要求自己掏腰包住指定酒店这个合理吗？求关注下这个小群体，只求确定开学日期，需要隔离哪怕步行我都去隔离，现在不确定开学日期，隔离完了住哪？吃啥？",
            "最起码3月底上学吧这样最最最安全了",
            "上海很赞！我们杭州据说3月初就要开学了，真是误人子弟，不要命啊，想要政绩想疯了。上海才是真正为民考虑。",
            "上海双职工，怎么办?家里谁陪孩子上课?",
            "受不了了，在家上网课太痛苦了",
            "研究生怎么办，没法在家做实验，没有数据也写不了论文啊",
            "上海开了好头",
            "那么什么时候才能开学呢",
            "上海说你们随意，我们这里的学生命贵。",
            "山东的！！看看（尤其是幼儿园！！）",
            "大学生好像被遗弃了每周交个周报告就完事了好想开学",
            "上海v5！领头羊！安全第一！强烈支持！",
            "开学吧开学吧我们这边自己搞的网课质量好鸡肋数学老师都操作不来一节课一道题也没讲啊啊啊正常开学吧。",
            "上海学生表示感觉网课效率好低",
            "陕西求求你抄作业吧  老师已经要求提前回去了",
            "蹲一个江苏",
            "大学就应该等疫情稳定在开学，五湖四海的人开学早了不是很危险吗",
            "希望天津的大学也学学，那么多人，不要3月开学，等到四五月平稳了再返校不行？反正网课已经开始了",
            "江苏浙江快来抄作业！！",
            "其他地方表示3.2月可能得回校正式上课了呢",
            "广东早就开始了好累啊想想暑假没了我还打算去打暑假工呢",
            "都说五月开学，不至于吧，部分北方城市感觉已经挺稳定了，这些城市应该三月末就差不多了，估计三月中旬就全面开工了",
            "",
            "陕西的，要求让现在回去隔离14天，为3月2号的开学做准备。交通管制，没有车，回不去。领导永远都是一句自己想办法解决。",
            "大学网课毫无意义，繁琐至极！！！形式主义！！！😡",
            "身为上海小学家长表示完全赞同。生命最可贵，保证孩子们生命安全是第一位的。必须在确保疫情绝对灭绝之后才能开学。",
            "我们虽然人少，但是面对的学生多呀，不管我们死活事小，万一我们之中有一个感染者，又把学生感染了，整个学校的人岂不是要骂死我们？可出门并不是我们意愿呀",
            "这是准备三月份都不打算开学的节奏了",
            "上海中考生好难对着电脑腰酸背痛",
            "工作地点北京幼儿教师---求求关注一下外地老师吧，不知什么时候开学，还让我们提前回去学校自己隔离，交通吃喝自己解决，怎么解决啊",
            "我开始了你们呢",
            "浙江早就开始了，书本都快递到家了",
            "吐槽一句，课程安排的太紧了，尤其是语文！平时在校四节课的笔记，现在一小时抄完",
            "想见对象",
            "坐标江苏我们已经开始网课了（大学）",
            "个人认为小学补课没什么意义，不如在家看看中医公开课",
            "江西感染人数是上海感染人数的三倍，然而有些地方居然开始叫外县教师提前回学校隔离，难道学校就确定三月一号开学了吗？？何况到处尚未通车，怎么去呢，如果又往后推迟，提前去学校隔离的行为岂不是显得可笑，并不是说不要隔离，特殊时期确实要隔离但是等确定了开学日期再去是否更合理更安全？",
            "疫情基本不结束基本开不了学，现在连拐点都看不到，谁能拿学生命开玩笑",
            "这里江苏3号开始",
            "给跪了啥时候能过去我想出门",
            "无语，上海初三已经开始了",
            "我们2月10号就开始了。。（西安）",
            "其实。。。我不太想上网课。。。我宁愿五月份开学，暑假没了也行。。。（对不起，别打我）"
        ]
    },
    {
        "微博内容": "【武汉市金银潭医院院长#张定宇妻子捐献血浆#】2月18日上午10点左右，武汉市金银潭医院迎来了一位特殊的献血浆者。她是该医院张定宇院长的妻子程琳女士。程琳女士带着同是新冠肺炎康复患者的同学来到武汉市金银潭医院献血点，经过一系列的问询、身体检查等评估，符合捐献血浆的要求，捐献400ML血浆。据​​​​...展开全文c",
        "评论数量": 3385,
        "评论": [
            "写个女性的名字可把你们难死了",
            "感谢您和您的爱人",
            "这位妻子不配有姓名吗？",
            "好人好报！",
            "“人传人”是种无奈，“人救人”是种境界！致敬英雄的家庭",
            "",
            "捐献血浆，在标题上连名字都不配吗",
            "英雄夫妻，无与伦比的伟大",
            "程琳女士很棒",
            "一家人都是英雄，一家人都是模范",
            "这也不是什么女权，女拳的事啊，总有人去攻击女权。人家就是说，这都是英雄，标题报一下名字也是应该的啊…感谢程琳，无关男女啊。别动不动就上升啊，女权现在怎么这么容易被碰瓷…",
            "果然院长的妻子就是“特殊”的？",
            "是，谢谢",
            "虽然但是，为什么标题不可以是程琳女士捐献血浆呢",
            "感谢您和您的爱人好人好报",
            "在热搜上加上程琳女士的名字有那么难吗？",
            "被自己老头儿呼吁两次的女子哈哈哈哈哈哈哈哈哈哈，伟大的一家人",
            "程琳女士",
            "大爱无私！致敬",
            "她叫程琳，不是xxx妻子",
            "唉",
            "她有名字。她不是院长的附属品。谢谢。",
            "希望他们夫妻俩都身体健康呀!",
            "程琳女士程琳女士程琳女士程琳女士程琳女士程琳女士程琳女士她是伟大的善良的跟她丈夫没有什么关系，就像小编你没有脑子没有良心跟你妈没有关系，怪只怪天注定",
            "愿你们夫妻一生平安！致敬！",
            "感谢🙏🏻希望其他康复患者也能在力所能及的范围贡献自己的一点力量",
            "有人付出行动帮助社会，有人善良用词传播爱心！有人什么都不做到处宣泄情绪，挑三拣四说是非何等的对比",
            "写张定宇妻子程琳女士捐献血浆，是不是更好一点点❤️",
            "夫妻二人为武汉患者做出了如此大的奉献，祝福你们幸福快乐。健康永远。",
            "人传人是无奈人救人是大爱",
            "希望更多康复的人能伸出援助之手拯救还在患病的武汉同胞！",
            "谢谢这位程琳女士她叫程琳",
            "不是一家人不进一家门。一家人都这么棒，模范夫妻。感谢你们家人为祖国做的贡献。",
            "夫人好漂亮，富态像，好人一生平安！",
            "致敬致敬致敬",
            "这没必要公开宣传吧",
            "病虽会传染，但感恩也会传递！",
            "400ml真的不少了  一般女的献血300就已经算可以了",
            "",
            "谢谢好人好报",
            "希望你们夫妇能快乐，健康",
            "献400ml呢，厉害！",
            "哈哈哈阿姨过来了院长大人",
            "一切都在慢慢变好",
            "致敬！",
            "捐献血浆，拯救生命，致敬",
            "好人有好报感谢🙏",
            "感谢🙏好人有好报！",
            "感谢🙏",
            "感谢🙏",
            "张院长笑眯了眼",
            "好有气质的阿姨",
            "张定宇有那么有名人尽皆知？我只要知道第一位治愈献血者是程琳，是程琳，在此事上，她值得比丈夫更有名",
            "有毛病…女人的名字都不配提起",
            "是「程琳女士」",
            "谢谢您和您的先生！",
            "一看就是优雅知性的女士一家子都很让人佩服",
            "400ml？我以前捐血捐了300ml头就晕了我的身体还不如一个大病初愈的人",
            "有没有觉得很美，就是东方女性那种很温润的感觉",
            "400这么多的吗，一定要好好休息啊",
            "🙏大爱无疆！！",
            "致敬",
            "到底被动员来了",
            "这神一样的标题。不知道的还以为张院长捐血呢。",
            "是真的脑残？人张定宇呼吁捐助血液？人妻子出来做个表率，要想说服别人自己也有行动不好🐴？说出程琳女士，不说那个倡导捐助血液的倡导者？你知道是哪个？一群无脑的杠精？没脑子就闭嘴！",
            "请带上大名程琳女士！！！！她不只是张定宇的妻子",
            "标题上应该有她的名字",
            "这位院长夫人看起来和蔼可亲，就像邻居阿姨，不像电视上演的院长夫人一身娇贵得很，全身名牌豪车接送电视剧看多了，导致我对院长夫人的形象有误解",
            "因为别人知道，作为一个院长夫人又是一个治愈病人支持自己丈夫工作，宣传效果更好，以为不缺治愈病人献血的新闻了，这还需要人分析吗？而且你们是和她有仇吗？别人就是要这个效果，疫情结束，一个院长＋一个贤内助的夫人，一个英雄家庭获得更大的荣誉和待遇，你们非要强迫别人单打独斗。",
            "她老公张院长号召治愈病人献血的，她作为妻子来支持工作，树的就是这个典型，对她家也好，疫情结束她老公作为院长去获得更高的荣誉和待遇，总比她一个献血过血的康复病人好多了吧，你们不要盲目帮别人争东西，有时候不是别人想要的。她也没丧失自我表达的能力和渠道，别人没让你帮忙，何必打别人旗号",
            "多写4个字很难？",
            "写个女性名字可把你们难死了",
            "写个女性名字可把你们难死了，夸怀孕护士上前线嘴巴老能说了",
            "400很多了，一定要注意身体",
            "二流报纸名副其实",
            "没直接写妻子的名字是因为妻子不出名，这样达不到宣传的目的，毕竟人民日报不会买热搜。另外，田园女拳真厉害",
            "希望标题加上献血者本人的名字，哪里不对？？想一目了然知道做好事的人是谁不行？？说加个名字就是田园女权了那女性还真是一句话不敢说了呢。",
            "感动",
            "辛苦你们了",
            "我没感觉这个标题不恰当，如果只说程琳女士，你们知道是谁吗？倡议献血的消息会被大家重视吗？标题言简意赅",
            "其他捐血浆的怎么不采访下",
            "祝一生平安",
            "医院，医生，院长家属正能量爆棚，请保护好自己，给更多需救治的人以帮助！🙏🙏🙏🙏🙏",
            "不懂就问，她已经治愈了为什么要戴口罩，还有再次感染可能吗",
            "这种行为值得敬佩，但恕我直言，文案中说这是一名“特殊的献血浆者”，没对比出强烈的特殊性，反而易产生歧义",
            "爱人者，人恒爱之",
            "善良的人一直善良也最应该受到保护"
        ]
    },
    {
        "微博内容": "【湖北：#湖北一线医务子女2020中考加10分#录取、#防疫中作贡献医务人员优先晋升#】日前，湖北官方发布《关于进一步关爱和激励新冠肺炎疫情防控一线医务人员的若干措施》，若干措施提出，加强对一线医务人员的政策倾斜，2020年参加中考的一线医务人员子女，有关市州可在其录取总分基础上增加10分后参加​​​​...展开全文c",
        "评论数量": 8715,
        "评论": [
            "换成提高工资福利之类的更好吧？？",
            "我觉得奖钱就行，加分有失公平吧",
            "这样是否对其他学生公平？",
            "那没孩子的呢......",
            "为什么不把福利给医务人员本人",
            "加分对其它学生不公平，落实到个人合适",
            "值得商榷，或许有更好的方法",
            "不太好吧。不公平啊。...",
            "这不公平吧让父母不是一线医务人员的子女买单",
            "为什么把福利加在孩子身上？",
            "觉得这样有利于学医",
            "中考也很重要啊…十分也是能拉很多人的",
            "我觉得你多给点实际性奖励更好",
            "魔幻....感觉不公平还不如换成薪资待遇",
            "10分对于其他人来说是不是太高了？",
            "不建议这样",
            "我感觉这样对其他学子不公平！可以给其他奖励补偿！但不能用学子的希望作为补偿！成绩是莘莘学子用汗水用勤劳换来的！有失公允！",
            "让医务人员没有后顾之忧，我觉得没毛病，毕竟这是战斗在一线的人！用生命在保护人民！",
            "能不能把福利待遇提高一点或者改成伤医者列入黑名单都行，实际一点……这个真的不太好，尤其幼儿园本身就不好找，对湖北省其他人有点不公平…",
            "有失公平，不如给钱",
            "其实我没觉得这不公平真的  人家做了好大牺牲",
            "这是想搞世袭制吗？子女是做了什么贡献吗，给加10分，对于其他学生不公平吧",
            "真不如多奖励点钱，这么搞那家里没有孩子高考的呢？是不是就没这个福利了？如果说你们认同这种父母在前线拼命子女就应该享受超常人的待遇的做法，那么以后就别再抨击眼红红二代三代了，人家那也是父母爷爷辈的拿命拼出来的",
            "父母的功绩是父母的。。。为什么要给孩子。",
            "没有子女的呢",
            "哈？",
            "我觉得奖励其他就可以啊，我对医护人员发自内心崇拜。但，奖励子女加分有失公平！！试问，一线志愿者，一线警察，一线社区工作人员，执行特殊飞行空姐，飞行员等不应该加分？中考，高考让很多寒门子弟有了走出大山为社会做贡献机会。奖励可以其他方面，但加分不太好。",
            "加分属实对其他考生不公平吧？",
            "觉得不公平的，人家父母在一线不能吃不能喝不能上厕所，你父母在家好吃好喝的时候怎么不说这对医护人员不公平呢，觉得不公平的也让你爸妈去一线，给你加15分我都没意见",
            "湖北zf要么不作为，要么瞎作为",
            "不应该奖励给医护人员本人么。这对于其他孩子不公平呀。那环卫工人，超市员工，快递外卖这种也在维持社会运转的人，是不是孩子也加两分啊。",
            "虽然但是福利给到医务人员本身更好吧",
            "那家里有人得病的学子加20分行吗",
            "福利给本人比较好吧...",
            "这也行?那警察的孩子加不加分?",
            "父母做好事为什么让别的孩子承受不公平？",
            "不必……我觉得不是很公平……",
            "应该落实个人如果变成中考同届考生怎么办他们的父母不是医生也不是他们的错",
            "这对其他学生不公平吧？",
            "还考啥试啊，直接按父母贡献划分，烈士一线重点，上前线的普通重点，平民百姓有钱的用钱砸，没钱没地位的这辈子都别想出人头地，回家种田吧",
            "加分有失公平，要奖励家长啊关子女有什么事",
            "感觉对其他的孩子不公平啊奖励那么多升职奖金都可以我觉得加分有点欠考虑",
            "这对其他遭受痛苦的普通湖北家庭太不公平了",
            "湖北zf都是什麼腦袋瓜...",
            "再商榷一下下？",
            "说觉得加少了的恐怕没有中高考过",
            "我是护士，我觉得这样对其他考生不公平，分数是自己考而不是因为其他因素加分，一线很危险很辛苦，奖赏直接给个人或者是以其他形式，而不是这样",
            "我以前看他们说阶级这种东西出生是什么样就很难打破了看了这么多评论我觉得守护这种制度的还是你们自己",
            "中高考之所以一直能存在，之所以一直重视教育，就是因为考试是多少普通家庭有机会接触更高资源的门槛，多少学生寒窗苦读，却因为父母并非医护人员，还没考试直接低别人10分，这样对他们并不公平，原本能缓解的医患矛盾更容易就此激发",
            "父母是父母，孩子是孩子，他们是独立的个体。难道父母平庸，父母不高尚，他们的孩子就天生应该被人家按着一个头吗？我很尊敬医护人员，但任何嘉奖都应该针对的是医护人员本人。否则不就成了后辈特权思想了吗？",
            "其实换成工资提成会更好吧",
            "有些人还在叫嚣10分不公平的，你舒舒服服的时候，你还能考试的条件，都是一线医务人员在拼的。讲真这10分还没有给这些医务人员更多的物质嘉奖来得实际。别bb",
            "这个可以全国推广，对援助湖北一线的医护人员子女也应该算在内",
            "我。。。。。",
            "湖北的每一步走得，都是这么失败",
            "一分钱不花，把政府需要付出的代价降到最小，把非一线医务人员子女的蛋糕拿出来分给一线医务人员子女。这就是湖北政府的水平。湖北政府工作人员真聪明。",
            "官方倡导“拼爹”，真是一个魔幻的世界",
            "拼命的是一线医生，不是他们的子女这项政策是在对我们说这是一个拼爹妈的时代吗？？？湖北教育部请问你们在干什么",
            "湖北zf的操作真的迷幻教育和医疗挂钩",
            "全国都要学一下吗？去了湖北一线那么多人，非湖北籍的咋办",
            "…",
            "真心太高，可以提供物质供给啊，再学不好就是自己的事了。",
            "呵呵了。国家考试是所有孩子的希望，你们这样就给抹杀了？",
            "中考可以，不是高考就行，毕竟孩子扔家两个来月没人陪",
            "父母的功劳为什么加给子女啊？对其他普通学生太不公平了吧？？？有考虑过贫苦家庭的孩子吗？？",
            "教育公平是底线啊！！",
            "物质奖励比奖励分数更合适，比如一人一套房子",
            "为啥不直接给医护人员本人福利（没有不该给福利的意思）",
            "en...这个公不公平的问题不好说..",
            "10分有点高吧",
            "这段时间感觉湖北省政府都脑子瓦塌，怎么下的命令，有民主决策了吗？",
            "他们值得",
            "说不公平的人看似比较客观，实际上瞎评论，自己不会换位思考一下，就随便被带节奏。如果官方说，前线的护士评职称晋升优先，他们会缓缓打出几个字不公平吧？可以换其他方式，比如发津贴。如果官方说，前线的护士每人发一万津贴，他们也会缓缓打出几个字不公平吧，可以换其他方式，比如……",
            "高考少数民族还加十分呢，人家爸妈去冒着生命危险救人，中考加十分怎么了呢？",
            "各行各业都在努力吧，爹妈努力孩子加分，还不如提升工资待遇",
            "加分有失公平",
            "脚趾头决策。本人做贡献，福利应该是针对本人设计吧，比如优先晋升，奖金等措施。普遍普及到做贡献的每一个人。这加分政策有失公允，破坏教育公平，况且不是每一个做贡献的医护人员都有孩子正好在2020年中考。",
            "说不上来公不公平感觉医护人员值得又觉得怪怪的…",
            "感觉违反公平原则",
            "这些孩子的父母拼上性命为了救人  哪有时间精力照顾培养孩子  加10分算高？你知道以前某族加多少分吗？他们干了啥？",
            "请问江山娇会来月经吗",
            "感觉有点奇怪吧，那没结婚的医护人员呢，那2020年子女没参加中考高考的呢",
            "这样不公平",
            "这个多给钱就好了啊加分有点那啥。。",
            "我觉得这个措施不如多给奖金来得实在",
            "换成其他的福利不好吗？",
            "失职的人子女是不是扣50分?",
            "看评论，果然是涉及到自身利益了，就觉得不合适了。医护人员这么高危的行业，给钱可以，长时间不能照顾子女，给子女一点加分都不愿意了。"
        ]
    },
    {
        "微博内容": "【祝好运！#湖北考研成绩21日起公布#】2月18日从省考试院获悉，湖北省2020年研考成绩将于2月21日起由各招生单位公布。成绩复查时间由招生单位确定，请考生密切关注所报考单位的相关信息。此外，为有效应对疫情，切实保障广大师生生命安全和身体健康，决定将湖北省原定的2020年普通高校招生优录资格考生​​​​...展开全文c",
        "评论数量": 3424,
        "评论": [
            "赞我上岸",
            "湖北考生在此谢过教育部湖北教育厅",
            "上岸上岸",
            "还记得我前年出成绩的时候404（没法发图）祝大家好运",
            "21号还有四六级呢",
            "祝大家都有个好成绩。",
            "湖北这波终于跟上了！！感恩！祝各位成功上岸！",
            "这次疫情使我更向往湖北，包含着全国人民合力拯救的期待",
            "3年前我上岸了，今年要毕业了。在此希望在座的各位都顺利上岸啊！！",
            "陕西24",
            "湖北考生在此谢过我党",
            "一切顺利🙏",
            "？？？为什么陕西24",
            "这样就好多了，如果真是顺延与开学同步，那会等到心烦祝考研的朋友查到理想成绩～成硕！",
            "黑龙江能不能说个话  20号以后到底啥时候",
            "所以浙江在干嘛。。",
            "大学生什么时候开学？",
            "我最后的假期没了……",
            "共青团国难时间割韭菜合适吗",
            "陕西是什么意思啊，24，特立独行",
            "陕西能不能不要搞收尾工作啊，求求老师们加加班吧",
            "看这里🙋西北政法24号好运来🙏",
            "陕西24",
            "黑龙江现在连个屁都没放",
            "黑龙江还没有发通知。。",
            "希望大家都上岸！！",
            "点赞我论文立马写出来",
            "保佑我的小姐妹上岸成功！🙏🙏",
            "陕西是什么意思啊？省内还不统一，跟人家20一起出不行吗？",
            "自从报了湖北的学校就已经和湖北一条心了虽然我考研只是重在参与",
            "感谢，虽然死期要来了",
            "墙裂要求各大高校给我们这些武汉考生降分！受了那么多苦，不降分说不过去吧！再不济，武汉的高校降点分吧！武大华科都行啊！",
            "二战一定要好运呀，努力一定会有收获的的",
            "我们一定能上岸",
            "中财考生谢谢湖北考试院，希望上线～谢谢。",
            "四六级",
            "加油加油～",
            "看到不赞不上岸",
            "我们陕西怎么办，怎么还分批，24号才出成绩",
            "黑龙江呢",
            "陕西哭了看看陕西我还想调剂呢这公平吗",
            "谢谢湖北省教育厅，为人民服务的教育",
            "谢谢谢谢谢谢",
            "太开心了，虽然自己已经上岸，但是为了同学高兴，祝大家都有好成绩",
            "求求了我想接着读书",
            "祝我一切顺利",
            "一定要上岸！",
            "🙏🙏🙏🙏🙏🙏",
            "上岸！！！好运！！！加油！！！！",
            "上岸上岸拜托啦",
            "赞我一起上岸",
            "湖北都21号了，别的省拖到20号以后是想干嘛呢？?",
            "看看陕西吧，西法大为啥24",
            "一定上岸！！！！！",
            "谢谢湖北！！！！",
            "湖北都出来了，四川咋还没反应",
            "为啥陕西24",
            "考研学子了，加油哇",
            "成功上岸",
            "得，陕西全网最晚实锤了",
            "陕西考生哭了",
            "哦，宣判了，是死刑，缓期两天执行，这两天吃饱了好上路，争取明年投胎再战",
            "终于！一定要上岸啊🙏🙏🙏",
            "祝大家成功上岸",
            "二战考研，赞我的都会上岸，保佑保佑",
            "黑龙江呢，20号之后，等的很心酸啊，受不了了",
            "祝大家有个好成绩",
            "正常公布看来没有问题啊，又不是国家机密，之前还藏着掖着生怕别人知道似的，复试以及复核延迟就行了，非要自导自演浮夸闹剧，还得广大学子来提醒你怎么做真不理解之前延迟的意义在哪里",
            "好了，这下陕西真成全国最晚",
            "浙江在等什么？",
            "希望这次二战能过线啊啊啊！！！🙏🙏🙏",
            "虽然似乎已经快忘记自己考过研，虽然感觉自己八成很悬，但还是莫名紧张宣判的日子要到了",
            "万万没想到陕西省居然成了最迟的24号  只要顺利上岸就好🙏",
            "和男朋友一起上岸🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻",
            "浙江省你看到了吗20号之后是哪天能说了吗",
            "武大去年上岸393祝大家都有好运呀",
            "来自陕西的孤儿的观望",
            "浙江浙江！！求求给个确定的时间！N",
            "祝大家有好成绩，然后四六级改过的都过了(我想过六级，可怜可怜我吧，球球了)",
            "加分是不对的，发补贴慰问都应该，子女加分概念变了，那支援湖北医生子女应不应该加分？别的省的医护应不应该加分？湖北其他行业为抗击疫情奋斗的人应不应该加？其他人员不＋10分＋5分总可以吧！",
            "跪求上岸",
            "陕西24号全国最晚？？？我透！",
            "南来的，北往的，看到的给我点个赞，20考研21考研都上岸（我是21考研）",
            "上岸上岸",
            "祝评论区的都能上岸。不管一战二战，努力不会白费。",
            "祝学长学姐们都顺利上岸",
            "北京呢"
        ]
    },
    {
        "微博内容": "【武汉市卫健委：#沉痛哀悼刘智明院长#】武汉市卫健委：武汉市武昌医院党委副书记、院长刘智明同志，在抗击新型冠状病毒肺炎疫情中不幸染病，经全力救治无效，于2020年2月18日10:54分去世，享年51岁。市卫生健康委对刘智明同志的不幸去世表示沉痛哀悼，向刘智明同志的家属表示诚挚慰问。疫情发生以来，​​​​...展开全文c",
        "评论数量": 4076,
        "评论": [
            "院长，一路走好",
            "请照顾好他的妻儿老小吧，他是战士！！！",
            "唉",
            "真的国之不幸",
            "烈士",
            "医护人员是本年度可歌可泣的一群人",
            "刘院长一路走好！",
            "哎，年纪不大啊，而且是院长，应该医疗条件也不差，为什么会去世？",
            "武汉市卫健委应该跪下忏悔。",
            "🐶官出来，看看你们害死了多少人",
            "每次我就更厌恶那些不作为的人一分！！",
            "谁把人民扛在肩上，人民就把谁装进心里。",
            "请新的领导一定要在疫情结束后，详实查明新冠肺炎疫情发生到蔓延过程中各个方面存在的问题，尤其是政府部门官员的渎职行为，给广大的武汉市民、全国人民，因病医治无效逝世，因抢救而不幸染病的医护人员、并由此殉职的烈士一个交待。",
            "这条就不点赞了",
            "沉痛悼念，一路走好",
            "国之不幸，英雄一路走好",
            "一路走好，院长！",
            "一定有过度疲劳的原因，要不然不至于这么快离世。个人觉得。一路走好！！！",
            "染病+劳累过度",
            "有的院长战死前线，有的院长聚众打麻将",
            "壮志未酬身先死！徒留悲怆在人间！🙏🙏🙏",
            "到了国家有事的时候，还是靠军事文化医学科技人才来支撑",
            "走好",
            "唉，该死的不死。节哀，院长",
            "",
            "您走好🙏🙏🙏",
            "英雄一路走好。",
            "啊啊啊啊…痛心您一路走好！",
            "谁为无辜逝去的生命负责",
            "英雄，一路好走",
            "为什么啊",
            "英雄请您安息一路走好🙏🙏🙏",
            "院长，一路走好",
            "一路走好",
            "一路走好！",
            "一路走好！",
            "唉",
            "唉🙏🙏🙏",
            "一路走好，人民不会忘记。",
            "太难受",
            "感恩医护人员为我们保卫家园",
            "去世时间都不统一嘛就这么做媒体么",
            "英雄走好",
            "",
            "心疼！！国难之后，中央必须要查瞒报和不作为，该杀杀，太心疼我们的医生和人民了。",
            "",
            "愿医院早日冷清，愿英雄安稳入眠",
            "向所有因新病毒而逝世的人致哀！",
            "湖北以前那套班子真的千刀万剐都赎不了罪  看看祸祸了多少人",
            "刘院长谢谢你一路走好",
            "一路走好感谢每个平凡且勇敢的你们",
            "辛苦了",
            "𝙃𝙚𝙧𝙤𝙨𝙣𝙚𝙫𝙚𝙧𝙙𝙞𝙚.",
            "善待其家人",
            "苟活者在淡红的血色中，会依稀看见微茫的希望，将更奋然而前行。呜呼，我说不岀话，但以此记念刘智明院长。――鲁迅",
            "真正的英雄走好，默哀。武汉加油",
            "一路走好",
            "一路走好！哀悼市卫生健康委对刘智明同志的不幸去世表示沉痛哀悼。。。。。作为主流谋体之一，稿子的严谨性能不能做好，卫健委对不幸去世哀悼?不应该是对不幸去世的刘志智明同志表示沉痛哀悼么。你这定语放在宾语后面了，完全是个错误。发稿的不审查?",
            "刘院长，一路走好",
            "都是卫国而战的英雄，国家不能亏待他们。人民不会忘记。",
            "希望疫情赶紧结束，然后对各级机关部门进行一次大扫除",
            "有些人难道不该为这些生命负责吗？",
            "讣告",
            "医护人员感染能不能优先治疗???",
            "一路走好，英雄，",
            "真的很心痛，不想再看到这样的事情发生了",
            "",
            "一路走好，人民的功臣",
            "还有脸出来吗？",
            "难受",
            "英雄走好",
            "该死的一个没死！",
            "致敬英雄",
            "一路走好，您辛苦了院长",
            "f4人呢？无话可说嘛",
            "一路走好",
            "吃蝙蝠的真是魔鬼",
            "痛心、内疚、自责的那些人呢？咋没死",
            "抗疫医护人员的各项保障要做到位，不要让他们有后顾之忧！",
            "看不见的敌人，没有硝烟的战场，永存的丰碑",
            "国之不幸🙏前湖北省相关领导应该判刑，他们间接害死了多少人啊，贪污腐败",
            "为国捐躯的英雄，一路走好！🕯️",
            "每每看到这样消息都很心痛难过，希望每日更新的死亡病例数字不要再跳动，希望大家平安健康🙏",
            "唉、家人该有多伤心难过…",
            "哎感谢您生前的付出，一路走好",
            "那个谁当时死了，是不是还没道歉"
        ]
    },
    {
        "微博内容": "【视频众筹！#全民抗疫日记#】逆行的医护、坚守的民警、四面八方的驰援者、还有每个遵守规定、严防死守的普通人…这场疫情防控的人民战争，你我都是战士。人民日报新媒体发起“全民战疫日记”视频众筹活动，拿起你的手机或相机，记录下身边的每一刻，记录那些艰难与不易，感动和坚守↓↓​​​​",
        "评论数量": 388,
        "评论": [
            "安心裤，卫生棉",
            "先众筹，再剃头。",
            "江山娇出道即毕业，饭圈永远滴神",
            "在家里都快憋的疯了，但是我相信国家一定会努力战胜病毒的，中国加油",
            "致敬祝平平安安，你们都是最美的战士",
            "最美守护者",
            "众志成城，拨云见日！静待春暖花开！武汉必胜！！",
            "虽然我们都在抵抗疫情！但更让我们的劲儿往一处使！加油吧！",
            "众志成城，拨云见日！静待春暖花开！武汉加油，中国加油💪",
            "等会就拍希望能收录",
            "致敬一线守护的所有人员愿大家平安",
            "致敬",
            "致敬，一定要平安",
            "请务必保护好一线的医护人员",
            "还有我们这些春节都宅家不出门为国家做贡献而葛优躺的良民",
            "国泰民安啊",
            "一起加油医护人员辛苦了🙏",
            "国泰民安！！",
            "加油加油加油加油",
            "致敬，一定要平安归来",
            "致敬一线守护的所有人员愿大家平安",
            "战疫必胜!!!!!!!!!!!!!!!!!!!",
            "一起加油",
            "武汉加油，中国加油，参加这次战役的全体指战员以及官兵，以及所有的白衣天使们。你们辛苦了。我们所有82人祝福你们，也祝福祖国明天会更好",
            "致敬最美守护者",
            "武汉物价",
            "致敬，请一定要平安归来。",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "我们的战疫日记就是，封在基地，全力守护好机组，为千家万户送上无尽的电力。",
            "感谢这些人群中的真善美。",
            "最美勇士护士长",
            "",
            "致敬",
            "加油",
            "现在看来，湖北仍在抢救，外省已降级，往下最关键的是复工和开学，何时复工、开学以及如何防控复工、开学可能出现集体爆发是重点。",
            "学姐学长都在做志愿者。看见这些暖心的人，就觉得我们一定可以很快胜利的",
            "全民战疫",
            "究竟是谁造成了这一切，",
            "祖国加油",
            "一场战疫，一场战役，我们一定能胜利✌️",
            "【视频众筹！】",
            "加油鸭",
            "爱吧不落",
            "加油辛苦了愿一切安好",
            "辛苦！",
            "#甘肃剃头",
            "不能出小区！买个菜都不可能！也不测体温也不登记，就是不让你出门！！！  中百超市就步行十分钟远，我在  凤凰花园二期影视小区  没饭吃​​​",
            "国泰民安",
            "戴着口罩上了一天班后，都快闷晕了，深刻体会到一线工作者的辛劳，有人他们的不离不弃，才有我们战胜疫情的信心",
            "加油！/",
            "致敬一线守护的所有人员愿大家平安",
            "医护人员的苦没人会懂大家只会说句辛苦了有用吗",
            "",
            "加油加油，胜利就在前方，再努力一下，这场战疫我们就赢了",
            "",
            "剃光头的事能不能回应一下。",
            "致敬抗疫前线的医护工作者及工作人员！🙏",
            "想问一下一家人一起吃饭会不会被打，很急。",
            "",
            "致敬最美最可爱的人",
            "致敬中国加油",
            "记录历史瞬间，讴歌点滴感动，助力战“疫”伟业！",
            "加油",
            "致敬一线守护的所有人员愿大家平安，武汉加油",
            "加油",
            "有道理，试试看。用影像讲故事有难度。需要将一个事情讲透。让别人知道不清楚不明白的事情，普通人的事情。",
            "致敬",
            "加油",
            "中国加油💓",
            "加油💪🏻",
            "剃头才是大事",
            "加油",
            "伟大的人民战争",
            "怎么参与这个众筹呢？怎么上传视频？",
            "【视频众筹！】",
            "万众一心，共克难关",
            "人民战争必胜",
            "我们下个月就要要求不上班不发工资了，我申请众筹房租水电费每天吃饭的善款",
            "致敬祝平平安安，你们都是最美的战士",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "这就是操蛋国家办的事，国家有难共患，但国家不管你死活，一刀切断你的经济来源，车贷房贷一分都不能少还。",
            "这也就是欺负女人力气小不会造反。什么时候分不到卫生巾的女人把男领导家砸了，什么时候那帮男领导就有同理心了。",
            "不是口罩商只能转给急需口罩又买不到的人平价让给你们家里也得留点能转的不多绵薄之力那些卖口罩的就免打扰了吧​​​",
            "",
            "给捐给一线医护的卫生巾安心裤开通绿色转运通道!",
            "我猜你是你爸生的光头还没有月经",
            "致敬愿大家平安",
            "中国加油"
        ]
    },
    {
        "微博内容": "【#为疫情防控社区志愿者发放补贴#，#合理安排社区防控工作人员轮休#】18日，民政部、卫健委联合发布通知，要求进一步关心基层工作人员。措施包括：最大限度#压减不必要的材料报表#，让社区工作者、基层医务人员将更多精力投入到做好社区防控工作上；强化社区防控工作物资保障，重点配齐口罩、防护服、​​​​...展开全文c",
        "评论数量": 1363,
        "评论": [
            "正因为有社区工作者才能完成拉网排查，以后给他们减减负吧",
            "让基层人员多点休息吧，减少形式主义",
            "赶紧减少各种报表台账吧！！人都要被这种形式主义留痕模式搞傻了！",
            "连轮休都不给，还给补贴呢，希望中央好好管管这些上级机构，所有的福利都被克扣",
            "社区工作者从大年三十开始加班，每天都是将近十点下班，接触大量外来人员，唯一的防护只有口罩，每天填表报表，还要不停问责，只想说能把加班工资给我们吗？不要以一句社工不是编制来违背劳动法！",
            "保护好社区志愿者，对寻衅滋事的一定要严惩",
            "没有口罩  都用自己的",
            "支持！感谢每一位在抗疫期间付出努力的人！",
            "福利不要只是口头承诺，付出行动才是关键",
            "现实情况还是有很多工作不断地往下派，基层白天轮流填表写材料，外面巡查还得回单位领材料，晚上还得站岗接受突击检查，从早忙到晚，停休几周了身体状况越来越差。",
            "基层一线工作人员已经很累了！不要什么无关部门都来插一脚了！什么无关的部门都来搞检查摆官架子，一大堆事情堆在那里没做还要陪官老爷们走街，他们到底是检查工作还是妨碍工作啊！还老是鸡蛋里挑骨头！",
            "社区工作者是一群战斗在一线却很常被忽视的群体，责任层层下压给社区，但功劳往往是别人的，出问题了锅是他们的…",
            "提高社区工作人员待遇吧，比基层公务员差距太大了，而且事情辛苦程度比基层公务员不少啊",
            "让社区人员多加点工资吧",
            "乡镇工作人员从年三十开始摸底排查到现在，没有人休息，大家都不愿意来基层是有原因的。",
            "一定要让基层工作者合理安排呀不要再因疲劳过度损失人才呀",
            "减少形式主义的会要多开，如何减少形式主义的报告要多写，一天都能出几个花样的报表要多填，今天休息，上午11点之前检查了四批（院感、区防疫站、市委、区卫计委），签了14个名，整天搞这些有的没的，院感天天查倒是没意见，区卫计委一周查一下就得了吧，我们还要休息，还要看病",
            "其实基层工作人员都还是很认真负责的，减少明查暗访，充实真正的工作力量",
            "作为社区工作者，只希望以后能少受点夹板气，干活的时候我们是基层工作人员，发福利的时候我们就是居民自治组织没有福利，天天说给涨工资，4年了不但工资没涨，连医保都交的断断续续，同事去看病才知道断保了。希望以后领导能客气点，别天天拿问责吓唬我们，没年终奖就算了，希望工资能按时发。",
            "基层政府没有轮休没有补贴没说调休，结果县级单位还有很多人都没上班，好难…",
            "减少形式主义！减少留痕工作模式！留个痕，拍照收集，整理，做台账，我可以做很多很多事了…",
            "唉😔，中央的是中央的，基层的是基层的，中间那一段是我行我素的。苦了基层一线的工作人员，重复累椟的报表，没有合格防护用品，没有加班费和补帖，哪个不是超负荷奉献中。。。。。。。。。",
            "迷惑行为，非但没有执行，而且要求提前一小时上班，已经连续工作20多天了",
            "真的感觉身心疲惫  拜托让我们基层工作人员休息一下吧肠炎都搞发了",
            "从大年三十召回到现在不回家，食堂伙食差只管午饭去晚饭都没有。白天各种表和居民家穿梭，防护服口罩手套都没有，只能单位几天发一个口罩，摸排早九点晚十二点，半夜得核查，一天睡三四小时工资两三千，这就是社区日常，最累最苦的活都给社区，医务人员辛苦但是关注保护度高啊，各方面都给予高度关怀！",
            "口罩都没有还补贴，不画饼会死么。轮休是不存在的，疫情结束基本上就要接着人口普查和独子费。都是大活。估计到时候想休上面会直接和你说，想休可以自己找人替你把活干了",
            "别说空话了  我一天报表从早10点做到第二天凌晨4点  又要负责自己的居民送菜扔垃圾开出入证还要打电话核查写情况说明报各种表，解除隔离材料！！！！还有档案！！！   我不知道我到底是服务居民为主还是应付上级检查为主  ",
            "得了吧，今天又刚接到通知基层去新一轮复工摸排，又要忙好久，好想轮休一下啊！！！！",
            "让我们轮休下好吗？排查也社区，买菜买油买米也社区。买药也是社区，社区的网格化，一个人管理2个网格，力不从心。可有人管管。我们坚持不下去，管不过来。需要改革，需要人手。需要领导不乱指挥。需要休息。",
            "终于有人看到我们社区工作者了",
            "致敬基层工作人员真的很辛苦，一定要合理安排他们的工作时间，拒绝形式主义。",
            "支持",
            "希望能发放，志愿者不是为名利去的，但正是因为不为名利才更可贵更伟大。",
            "支持，他们为国家付出了很多，牺牲了很多自己的时间，也让他们好好休息吧",
            "好！！！！",
            "福利不是口头的，社区工作者不在体制内，工资低，工作量大，接触的都是居民，外来人员，情况多，工作时间长。",
            "要严防机关事业单位下沉社区的工作人员搞形式主义，变“帮助社区”为“指挥社区”甚至只是到社区拍照片！",
            "所以老百姓为基层前线发声，领导才有动作？领导莫不真是踹一脚挪一步？！领导去前线体会过吗？？！",
            "社区工作人员辛苦人力有限，没物业的老社区他们根本忙不过来，团购食品生活用品他们管不过来，都靠群众自己，各种困难不知道谁来解决",
            "合情合理，点赞",
            "真的要安排轮休现在一些机关的工作人员已经安排到基层社区了但由于要有人24小时值班基本上白班都是机关人员上不太好的班次入下午班晚班都要社区人员顶而且没有休息连轴转真的真的真的很辛苦",
            "作为一个社区工作者，看到这个很开心",
            "终于开始关注体制外的社区工作者了，联防联控冲在第一线，接触的各种人，防护措施没有，只有一个口罩，过年开始一直加班，每天都是早7点到晚10点，还没有各种不住，天寒地冻也要守在小区门口，做好登记防疫工作，工资就那么点。",
            "钱早就到了，就是不发给我们这些基层工作人员，卡在上级领导那，好好管管这些人吧！不然这人基层人员事做了，钱和补休都没有，以后这样还谁做事。",
            "白天去小区门口站岗，晚上回去报表，呵呵🙃一天政策一个样",
            "连续工作四周每天从早到晚报表赶紧来查查吧沈阳的有没有官僚主义形式主义",
            "基层院长什么都不干了，只应付检查。",
            "补贴直接打在工资里面吧！不然真的到不了自己手上",
            "连口罩都没有别说补助了",
            "村社区工作人员为了对抗这次战役，一直在工作中，不停的服务来自四面八方的外来人员！但愿疫情能尽快稳定，一切都恢复正常！",
            "终于有人为社区工作者发声了",
            "轮休是基本没可能了，本来人就不够。等疫情结束，给连日奋战在一线的工作人员发一点钱呗。真的辛苦的，我都多少天了。我出来工作就是为了赚钱的。",
            "表示到现在内蒙古包头市九原区的疫情补贴还没发",
            "从年三十疫情防控开始到今天还未结束，现在告诉我们疫情补贴只给我们算到3月25日，并且工作日不给予补贴。四川自贡打卡，良心都被狗吃了吗？疫情开始就每天工作10-12小时，现在竟然先降低补助标准再降低补助天数，真的丧尽天良",
            "广东社区工作者从年初三开始加班，每天都是接触大量外来人员，唯一的防护只有口罩，上门排查也没有防护服可以保护，每天都是填表报表，还被街道领导告知没有补休没有加班费，只想说能把加班工资给我们吗？能提高社区工作者的待遇薪酬吗？我们工作不比公务员少，待遇零头都没有，原因是社区人员不是编制",
            "社区补贴未发，反倒被扣钱",
            "太形式主义，不让轮休，上班时间全改了，工资补贴没有，从过年到现在不让休。今天听说干部补贴发了，下面的拨款了不让发，其实发还不如不发，不发说出去还好听点，一天连一包烟钱都不够。就算有干部的一半也不至于这么寒心。他们动动嘴，我们跑断腿，连着三个多月家都顾不上。",
            "都结束了，补贴在哪呢",
            "哪有什么志愿者",
            "体恤一下基层工作人员吧，减少形式主义！",
            "减少形式主义吧，给他们最好的防护保障吧",
            "保护基层志愿者",
            "基层工作人员真的太辛苦了，压力好大支持为基层工作人员做好防护，安排轮休，发放补助",
            "希望基层人员可以得到应有的保障和支持。🙏🙏🙏",
            "支持，我觉得这是基本的必要保障",
            "基层的太劳累了，注意合理的休息。",
            "基层人员辛苦了，一定要照顾好自己，希望可以落到实处，给基层人员一个舒心",
            "应该也给子女中考加10分",
            "就是不能发钱！我19年存休加上年假60多天没歇！19年七大安保24小时盯重点人派出所不干让社区干！然后社工一人拿几桶泡面派出所一人拿几万维稳费",
            "说事说了，执行呢？新冠还没结束，各种检查考核又来了",
            "基层总是被布置各种重点工作，本来说的双休，到头来单休都没有，不管工作日还是休息日，领导让来就得来，一年也休息不了几天，没福利，工资低，是真的累。",
            "能不能把适当俩字取了，玩弄老百姓呢吗"
        ]
    },
    {
        "微博内容": "【武汉武昌医院院长刘智明感染新冠肺炎去世】记者从北京协和医院派往武汉的医疗队了解到，经全力抢救无效，武汉武昌医院院长#刘智明#因感染新冠肺炎于今天上午去世。（央视）​​​​",
        "评论数量": 3923,
        "评论": [
            "致敬一路走好辛苦了",
            "那么多医务人员感染，还有医务人员死亡，实属惨痛的人间悲剧。沉痛悼念刘智明院长。",
            "很悲痛！刚刚武汉武昌医院刘智明院长因感染新冠去世；此前该院柳帆护士也因感染新冠牺牲。希望追授两位烈士称号。向所有奋斗在一线的医护人员致敬！请都平安回家！把武汉还给我们，也要把我们还给武汉！​​​",
            "走好",
            "一路走好",
            "一路走好",
            "英雄一路走好",
            "天啊！奋战在前线的医护人员真的太不容易了走好肺炎快快滚走吧",
            "啊啊啊啊有一个人才死了，一路走好🙏🙏🙏🙏🙏",
            "为何不是牺牲？他们是保家卫国的战士！",
            "又抢救了一夜吧？其实可能昨晚就走了。",
            "一路走好",
            "真心希望这种事情不要再发生致敬平凡而伟大的人一路走好🙏",
            "走好吧",
            "致敬一路走好",
            "致敬英雄",
            "愿天堂没有疾病",
            "愿天堂没有病痛",
            "您永远活在我心中",
            "",
            "一路走好！致敬",
            "走好",
            "致敬英雄！！！一路走好",
            "",
            "唉，英雄一路走好",
            "致敬英雄。",
            "",
            "🙏🙏🙏🙏",
            "英雄一路走好",
            "院长一路走好",
            "一路走好",
            "刘院长一路走好！致敬英雄！",
            "…",
            "英雄致敬，武汉加油，奔驰滚蛋！",
            "一路走好",
            "一路走好",
            "这段经历最终会淹没在历史长河中，但是它却承载着14亿中华儿女的痛，希望早点迈过这道坎，还我们山河依旧，国泰民安！",
            "",
            "相信刘智明院长和武汉的广大医护人员一样，近两个月来一直为救治武汉的老百姓劳累着，免疫力低下，自身抵抗力下降，驾鹤而去拜托前线的医护人员一定要注意劳逸结合，住院的患者需要你们，我们希望你们平安回来！🙏🙏🙏",
            "走好",
            "🙏🙏🙏走好，英雄！",
            "致敬",
            "抗战一线的战士啊！",
            "致敬到敬",
            "一路走好您是我们这个时代永远的英雄",
            "形势这么严峻，一定要保护好医务人员啊！",
            "唉！希望医务工作者救人同时也要保护好自己",
            "所以说大家不能掉以轻心",
            "惋惜",
            "🙏🙏🙏致敬一路走好辛苦了",
            "最不想看到的消息，院长，一路走好",
            "一路走好，致敬！",
            "致敬，会有人一直记得你，你是烈士，一路走好",
            "真心希望这种事情不要再发生疫情赶快过去，逝者一路走好",
            "请以后提高医护人员的工资待遇，拿着白菜价的工资，干着随时要命的工作",
            "一路走好",
            "致敬！一路走好",
            "一路走好",
            "最不想听到的消息，走好",
            "惋惜，疫情期间牺牲的医护人员国家肯定会考虑周全照顾他的家人",
            "🙏🙏🙏一路走好",
            "何谓英雄苟利国家生死以，岂因祸福趋避之。致敬。",
            "一路走好",
            "一路走好",
            "致敬一路走好",
            "还是没抢救过来……一路走好",
            "这说明了病毒多么可怕",
            "致敬英雄",
            "最伟大的人",
            "一路走好",
            "一路走好   感谢每个平凡且勇敢的你们",
            "一路走好",
            "",
            "致敬，走好",
            "好难过啊为什么不是吃野味的si",
            "🙏",
            "",
            "🙏🙏🙏",
            "一路走好！真是一路奋战一路坚强，医务人员最美！美到去世！历史将铭记！感谢！",
            "悲痛",
            "抗疫英雄，一路走好，来世无病无灾",
            "天啊！！！",
            "院长一路走好，感谢您一生治病救人。",
            "一路走好",
            "致敬",
            "一路走好！🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【转发了解！#哪些消毒属于过度消毒#？】小区搭消毒棚、车轮喷消毒剂有必要吗？鞋底需不需要消毒？#消毒剂中毒怎么办#？戳图了解↓↓​​​​",
        "评论数量": 1433,
        "评论": [
            "非自愿给女生剃光头是不是过度消毒？",
            "不说其他的  小区消毒棚是之前畜牧场采用的  对人体不会过度伤害   而且不是说病毒传播途径还有气溶胶传播吗  人日的知识点落后了",
            "人日，我问一个问题。李医生可以列入烈士吗？",
            "涨知识了，最近过度紧张，什么都想消毒",
            "想问一下，N95口罩30块钱一个合理吗，可以举报吗？去哪里举报？",
            "鞋底那个…为保心安，家人还是会喷鞋底",
            "涨知识了！",
            "1.只能说大部分消毒是没有起到作用的，但是谁也不能保证就没有病毒。2.过不过度，没有标准，病毒还没研究清楚就下结论未免为时尚早。3.自己把握就完事了，觉得有必要就消毒。4.用消毒剂的时候注意点就是，避免火灾或者高浓度中毒。",
            "孝感一家人打牌关注一下",
            "消毒有点太过了，对环境，对人危害，远远大于病毒，",
            "消毒归消毒，别给消防添麻烦",
            "哦，这些天都白喷了",
            "千万不能用酒精喷容易引起火灾",
            "地面，车轮和鞋底还是需要消毒的，人体除了酒精以外不要喷。有的消毒剂易致癌。酒精易燃。",
            "我爸现在出个门回家我觉得他想用酒精洗澡🙋",
            "注意合适的消毒方式，不要过度消毒，做好接触性的防护很重要",
            "鞋底一般没有，又让进门换鞋，那不就是要消毒鞋底吗",
            "前几天厦门马路消毒，我只是评论一句没意义，就被各种回复怼，只想说现在的微博戾气都这么重吗？？？在攻击别人之前不能先调查清楚真相嘛？？何况这个真相随手百度就可以得来",
            "那搞个车给大马路消毒是干嘛的？",
            "如果一个人打喷嚏的话病毒是有可能存在空气中的，所以广场的消毒是有意义的，尤其是对于抵抗力低的人。人民日报应该代表人民的利益，传播信息确定的，你的这些常识性东西最好还是经过医生的确认后再传播",
            "每天喝三次白酒",
            "回复的表态:他的话被截图转发啦，新冠不是非典，当时也没人知道是个啥，所以算作谣言，因为如果是错的就会引起极大社会恐慌。但这个“谣言”现在看的话，他提醒大家注意防护这在现在出现新冠的情况下是非常对的所以在这个角度是英雄",
            "楼底下有一群老头天天不带口罩聊天  有时不知道他们聊天的时候开窗会传染吗？还有请问哪里可以管管说过他们很多次都不听  这种时候多人聚集不带口罩太没公德心了倚老卖老",
            "我反正每天都拿着四五个喷壶家里从头到尾从里到外都会用酒精消毒，否则感觉这个家待不下去",
            "那口罩怎么消毒   没有口罩了",
            "义城魏无羡给小朋友们煮的辣米粥解毒原来也不是没有道理",
            "谁能来救救我妈夸张消毒的观念！她出门要带双层口罩，双层手套，手机腿脚还要裹上保鲜膜，还要带帽子.回到家，滚水烫鞋底，帽子，衣物，还要酒精各种消毒.我说过分消毒没意义，她不听，一味的觉得病毒可怕.无语了，怎么办？",
            "有些人已经开始自我膨胀了，譬如某些戴hxb的人",
            "我就不知道为什么本地村人电动车可以进出村自由，而我租客的就要停在外面不给进村……不就是表明功夫吗？咋了？本地人电动车还有免疫功能？",
            "了解关注",
            "踩了痰的鞋底不用消毒么……",
            "是啊，给马路消毒纯属污染环境",
            "看完上面的得出结论:什么都不用消毒了，如果你消毒了，就是过度消毒！！",
            "一天一个说法",
            "为什么不早说，去了一趟超市，除了头部以为全部给消了一遍，肺炎倒是没感染，过敏了好几天。",
            "现在很多消毒行为确实是疯狂了。",
            "真的觉得无人机消毒车对户外环境没作用，不敢说，怕被喷的体无完肤。",
            "口罩不可以高温，那为什么之前又有专家说用吹风机吹口罩可以用第二次",
            "了解一下",
            "那所以到底要怎么消毒？到底什么需要消毒呀？",
            "嗯？？？你之前不还教我们怎么多次性使用口罩呢吗？？？",
            "我就是消毒！吸入过多84嗓子发炎！食道炎！吓个半死！",
            "了解了，收藏",
            "涨知识了",
            "那没口罩咋办是不消毒继续用比较好吗？",
            "【转发了解！？】",
            "【转发了解！？】",
            "好的知道了",
            "请问快递到底需不需要消毒呀",
            "既然不需要对鞋底消毒，为毛又要在门口换鞋",
            "",
            "好",
            "千万不能用酒精喷容易引起火灾",
            "小区物业不让进合理吗，因为之前没回去，今天准备回去拿下东西说我没有通行证不让进",
            "加油，相信疫情全面痊愈的那天不远了",
            "最好的药就是在家不出门",
            "这第一条就打脸了，各地都在夜间喷洒消毒很多天了……这是不是拆台？",
            "虽然消不了冠状病毒的毒，可是可以杀害其他病菌啊，消毒还是有用的",
            "这个时候，心态很重要，",
            "不知道其他人家里怎么样，我是觉得我爸爸消毒有点过了，每次我妈妈回家，就跟从疫区回来一样，衣服从里到外的喷酒精，手上也喷，鞋底撒84消毒液，她拿回来的东西，都要垫着酒精湿巾拿，然后再擦，我妈妈戴着口罩都闻到浓浓的酒精味道，我被呛的直咳嗽，说他还不听",
            "既然知道过度消毒，对于街上开来开去喷洒消毒水的，你怎么还报道个没完，越来越看不懂你了",
            "没什么用，到处都在过度消毒。",
            "收到",
            "安全做好消防措施",
            "做好防护，一切美好",
            "了解",
            "这份小贴士得好好看下，现下疫情期间，大家难免多有恐慌。我们虽然要保护好自己，但也要把握好度，避免过犹不及。",
            "到底是消毒还是不消毒，一会消一会不消的",
            "转发微博",
            "",
            "那我出去买菜回来鞋底还到底用不用喷酒精？",
            "转发了解！？",
            "涨知识！跟着人民日报走，不恐慌，不传谣不信谣！一定可以打败病毒的！",
            "理性对待！不能过度紧张！",
            "",
            "你造吗，这些不用过度消毒⬇️⬇️⬇️",
            "快递用消毒吗？",
            "原来鞋底不用天天喷我的天",
            "转需",
            "转发微博",
            "跟我妈说没用",
            "厦门人民过来看看",
            "我不管我就是要消",
            "我就挺好奇这口罩消毒，以前要我们喷一下酒精消毒，后面又说蒸一下，所以我也不知道",
            "我现在多打几个喷嚏都心慌啊",
            "建议补充知识点水银温度计摔碎了如何处理？"
        ]
    },
    {
        "微博内容": "【#李兰娟称病人怕漏不怕多#】中国工程院院士、国家卫健委高级别专家组成员李兰娟17日接受采访时表示，只要把传染源100%找出来且有效控制、对已发现病人采取针对性治疗、把感染者进行隔离，感染人数就应该会降下去、外界就是安全的。L中新视频的秒拍视频​​​​",
        "评论数量": 3405,
        "评论": [
            "对！！就是怕漏！！一定要完全治好再出院！！",
            "李兰娟院士，非典期间功臣之一，十七年前治愈患者无一例严重后遗症，创造无医务人员感染，无二代病人的奇迹浙江早几年就关闭了活禽市场也归功于李兰娟院士，此次武汉封城也是李院士率先提出来了的，向李兰娟院士致敬",
            "病人不怕多，就怕漏，病床不怕多，就怕缺",
            "对的，当初浙江病例数暴增的时候李院士就是这么说的，现在浙江成功逆袭啊",
            "现在有一批人攻击李院士，这些人真是猪油蒙了心。还有一批好事之徒造谣李院士的关于娱乐圈的言论。李院士天天在一线，哪有那个时间发这些。",
            "73岁的李兰娟院士，84岁的钟南山院士都奋战在第一线，麻烦那些喷子都把嘴闭上吧",
            "中国人民的脊梁",
            "浙江人就喜欢说实话！不怕多！就怕漏！",
            "我们需要的鼓励，而不是各自挑刺，谩骂，各种不满，我们要团结一致，共同抗疫",
            "数据也是怕虚不怕多",
            "李兰娟院士您辛苦了！！！！！",
            "对呀，浙江一开始所有领导都是这个态度，所以对浙江的控制我一直有信心！",
            "看看人家浙江做这么好难道不是李老的贡献吗",
            "李院士是实在人",
            "浙江一开始的时候，领导态度就是不怕多就怕漏。所以有人黑数据不透明，瞒报的时候，我只想说，滚，我们浙江数据很透明，很公开，很及时。",
            "对!",
            "我们邻村听说过年之前确诊了两个，但是前几天说全县到现在还没有一例确诊的，不知道什么情况",
            "那为啥有不收的一家四口都死了",
            "没收入不能工作老百姓怎么活？",
            "微博带路党太多，都是国外反动势力！",
            "想听湖南医疗队总结的分享案例湖南的治愈率也很高啊！",
            "怎么不怕多，没有那么多床，多了就是漏了",
            "讲的好",
            "",
            "好棒的李奶奶，好棒的团队，好棒的浙江！",
            "浙江好样的",
            "李兰娟终南山年龄一个比一个大，希望两位先生保重.",
            "祝李奶奶平安健康",
            "天天说，结果一大堆漏下的",
            "好多人为了黑而黑，李院士在1月份就说过不怕多就怕漏，浙江也是严格执行的，浙江从第二严重地区，到今天新增1例确诊病例，治愈出院的除湖北外最多的。我们用事实证明，不是用键盘来黑人。",
            "再怎么黑李兰娟，也是她没日没夜的奔波在一线，真的没用的话国家不会派她去，她也待不住，键盘侠们又做了什么呢？",
            "攻击李兰娟钟南山院士的键盘侠怕是被挖了心没心",
            "说的对！不能漏，一个漏的不知道传染多少人",
            "哎，穷的都不敢出门了，天天新闻和喇叭里面都喊，没四千万别出门。。。没四千万别出门。。。没四千万别出门。。。",
            "现在全国都怕漏啊。返工漏一个，感染一大批。",
            "致敬李兰娟",
            "心中有光，无惧黑暗！静待春暖花开！武汉必胜！！",
            "建议多关注下医护人员他们太累了可以给合理安排下工作时间吗",
            "不怕数据大，就怕数据假，纸包不住火！",
            "浙江虽然一开始暴增，但那是因为排查到位，而且大部分是输入性病例，就是杭州接收的三波空投，浙江现在每日增加病例越来越少了，而且零死亡，基本上已经控制住了",
            "就是这样",
            "浙江这么多天无死亡案例，浙江就是牛逼，现在控制的也很好，浙江人就是应该骄傲",
            "李兰娟奶奶太好了",
            "浙江好多市自己举报自己有钱拿，举报别人也有钱拿，一个个硬核措施下去，才有现在还算控制住了的情况，期间还要被人骂，做到这程度容易吗，太难了，继续加油",
            "巾帼不让须眉，致敬李兰娟院士",
            "我们的李兰娟院士",
            "这次疫情漏一人，就全盘皆输",
            "加油加油加油",
            "对，不怕查出来的多，就怕漏，怕瞒报",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "多来关心一下医护人员的卫生用品吧！",
            "现存确诊人数浙江从初期的第二降到第五，零死亡，零医护感染，零复工导致的新增病例",
            "我只信钟南山院士和李兰娟院士的话，两位老人家保重",
            "没错！！",
            "中国加油",
            "辛苦了，好棒",
            "把李奶奶撤下来吧，73岁了还要跟着医护人员一起上一线，而且是在那么危险那么严重的重灾区啊，虽说是国士，值得我们尊敬，但不值得去冒险啊，毕竟他们都老了，经不起去冒险了，每次看到李奶奶一天只睡两三个小时，谁会不心疼呢",
            "",
            "怕漏也怕多😂",
            "就怕漏，漏才多",
            "对！！",
            "加油！我们一定能度过这次难关的",
            "希望能尽快复工，上不了班没钱吃饭，最后没被病毒给毒死，最后饿死在床上……",
            "尊敬的李兰娟院士奶奶！你一定要照顾好自己哦！",
            "主要是解决办法好吧？找出来又怎样以后再出现，还是一样再找载隔离？循环往复没完没了？",
            "因为漏一个，就会传染很多个…",
            "看看山东济宁吧，好像济宁任城监狱沦陷了，政府不出来辟谣也不说什么",
            "辛苦了！",
            "赶紧结束疫情吧",
            "李院士",
            "转发微博",
            "认同！多了可控、可治疗、可消化，而漏一传十，收治数赶不上感染数跑得快，疫情就控制不住。",
            "漏'一个害一堆，现在坚持住！看到身边很多人放松警惕蛮气人的",
            "这句话都说了八百回了，在去武汉之前在浙江说了n遍，那时候浙江新增确诊每天100多号，大家都吓坏了，李大人就一直在强调，中央都报道了，可惜武汉那边听不到",
            "说的都是别人说过的，没啥新发现",
            "从之前的第二疫区到今天的新增仅1例，一千多病例却保持零死亡率，我浙牛掰希望从明天开始浙江零新增!嘉兴加油!浙江加油!武汉加油!中国加油!",
            "李老师应该是受人尊敬的！而不是被那些键盘侠乱喷！停止你们的攻击吧！还有没有点良心了！要不是李老师她们冲在第一线！你们还有命在这刷微博吗？真是一群脑残！",
            "这个不是常识吗？？？？",
            "这次疫情也让我们看清了有这人的真面目！国家苦难面前，不知道帮忙就算了，还煽动人心，摸黑医生，这种人大家以后远离他们！",
            "一定要排查仔细了，保障其他人的安全！",
            "辛苦了！大家都好好待在家吧！",
            "控制传染源，切断传播途径，保护易感人群。这是高中学的知识，现在我们都在认认真真的执行！",
            "李兰娟院士之前也一直强调怕漏不怕多，我们应放平心态，对于上升的数字不必过于恐慌，敬佩李兰娟院士！"
        ]
    },
    {
        "微博内容": "【#涉药央企正进行新冠疫苗研发#：#正在抓紧恢复生产磷酸氯喹#】国资委副秘书长赵世堂表示，中国生物已累计生产100万人份核酸分子检测试剂盒，制备的康复者血浆已成功用于10名危重病人的治疗。目前灭活疫苗的研发正在进行病毒培养，重组基因工程疫苗研发已完成基因序列的合成。中国医药目前正在抓紧恢​​​​...展开全文c",
        "评论数量": 759,
        "评论": [
            "国家一直在为吃野味的买单",
            "江山娇是哪个女团的？",
            "安全裤？",
            "有作为的领导长得都比不作为的帅好多",
            "希望刷屏的人能停一会，真是烦死了，都看不到大家对时下新闻的态度了。。",
            "建议多关注下医护人员他们太累了可以给合理安排下工作时间吗",
            "娱乐热搜越来越多！！疫情的越来越少！！继续努力加油啊大家",
            "建议国家派驻专家组赶赴日本省指导工作现在日本政府公开说无症状不人传人只是希望疑似人员居家隔离而不强制隔离现在日本已经有大量非武汉接触史的人患病还有大量医务工作者患病希望国家能够尽快指导日本告诉他们严重性我不想我们控制下来了日本再蔓延开我慌了我慌了我慌了我慌了我慌了我慌了",
            "我想吃火锅喝奶茶",
            "能早日喝上奶茶，吃上炸鸡火锅烤肉",
            "恳请关注一下鄂州这个只有100来万人口的小城市，感染率一直居高不下",
            "鄂州疫情居高不下啊！",
            "建议两会对野生动物立法顶上去",
            "为中生点赞",
            "【】",
            "不上网的人都不知道疫情是吃野味造成的",
            "用中医啊，这几天不已经宣扬到俩例治愈出院了吗，“这么大”的采样还不够吗？",
            "科学人员应该提高薪资",
            "医务工作者前赴后继，殚精竭虑救治病人，后方物质供应源源不断，科研人员夙兴夜寐，期盼早日研制出药物…这么伟大的国家和人民，真是无敌了",
            "难不倒中国人🇨🇳🇨🇳🇨🇳",
            "你这个标题，我第一眼还以为疫苗是磷酸氯喹，并且已经投入生产了呢……",
            "有需要口罩生产线的吗？",
            "生理期可以说么",
            "加油！！早日战胜疫情！",
            "武汉加油！中国加油",
            "转发微博",
            "经过这次疫情，感觉科技又强大了",
            "加油中国🇨🇳",
            "打倒病魔，我们加油，中国加油，真想工作了",
            "有药了",
            "通过疫情可以看出来，关乎国计民生的领悟始终要以国有企事业作为主体，国家才能在灾变面前始终有一支听党指挥不畏牺牲、不计利益得失的队伍能够冲上第一线去解决问题！",
            "当初流行甲流的时候，高中说免费打疫苗，害怕疫苗不成熟，万一出现啥啥啥副反应🙃，嫩是没打。个人觉得提高免疫力，关注天气变化，及时添衣，做好个人卫生划得来。抗菌抗病毒药物吃多了很好吗，超级细菌咋来的?当然该研究还是研究，但我们有便宜好用的方法，舍近求远绝对有病",
            "",
            "既然开始研究了，哪怕疫情结束了还没研究出来，还是希望能继续研制出来，宁可研制出来没用上，也不能用的时候没有",
            "结果类似于非典",
            "",
            "这个意思是疫苗快出来了吗？",
            "评论真的够了…感谢科研人员辛苦付出",
            "希望一切快快好起来🙏",
            "一切快好起来！！",
            "国家一直在为吃野味的买单",
            "加油加油！！",
            "中国加油",
            "磷酸氯喹之前好像已说要扩大临床使用范围",
            "辛苦了！！！！希望能快点研发出来让疫情快点过去吧！",
            "希望疫情早日结束",
            "好消息",
            "我相信很快就会好起来！冲冲冲",
            "赵世堂加油！",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "百度磷酸氯喹不良反应:6.本品尚可导致药物性精神病、白细胞减少、紫癜、皮疹、皮炎、光敏性皮炎乃至剥脱性皮炎、牛皮癣、毛发变白、脱毛、神经肌肉痛、轻度短暂头痛等。7.溶血性贫血、再生障碍性贫血、可逆性粒细胞缺乏症、血小板减少等较为罕见",
            "加油哦",
            "加油",
            "赶紧抓紧吧不然造出来疫情都结束了",
            "期待。",
            "相信春天就要来了！",
            "希望早日研究成功",
            "哈哈哈央企哎",
            "希望今早结束这个疫情吧，我想上班了，",
            "冲啊",
            "啊啊啊冲鸭",
            "会越来越好的",
            "加油！！！",
            "希望能快点，工作人员太不容易了，这些吃野味的该死",
            "涉药央企需不需要即将毕业的药学专业研究生？我也想为国家做贡献",
            "不敢保证以后还会重蹈覆辙，人还是会犯同样的错误",
            "说新药的同时，把副作用也讲讲，都了解了解，毕竟不搞内科对这种药不熟悉，讲讲机制和副作用也是科普",
            "百度磷酸氯喹不良反应:3.本品相当部分可在组织内蓄积，久服可致视网膜轻度水肿和色素聚集，出现暗点，影响视力，常为不可逆。为患者的后半生幸福考虑一下吧。",
            "百度磷酸氯喹不良反应:4.氯喹还可损害听力，妊娠妇女大量服用可造成小儿先天性耳聋，智力迟钝等。5.氯喹偶可引起窦房结的抑制，导致心律失常、休克，严重时可发生阿-斯综合征，而导致死亡。",
            "磷酸氯喹不良反应头痛、头晕、胃肠道反应、耳鸣、皮肤瘙痒等。偶见粒细胞减少和角膜浸润或视网膜受影响所引起视力障碍，其发生与血药浓度有关。",
            "新冠病毒的S蛋白结合人体细胞受体血管紧张素转化酶2，进入人体细胞。磷酸氯喹是一种已经使用70多年的抗虐药，它可抑制冠状病毒与人体细胞ACE2受体的结合，抑制病毒的侵入；可提高体内pH值，阻断冠状病毒的复制；具有免疫调节作用，减轻免疫过度反应对自身的损害。不良反应有头痛、耳鸣、心律失常等。",
            "需要多久呢？",
            "在RtΔABC中,∠A=90°,三角形内切圆切BC于D，则S△ABC=BD×cd",
            "武汉加油，中国加油💪",
            "曙光已经来临，不可掉以轻心",
            "希望疫情早日解除！！！",
            "希望中国乃至全世界人民冷静下来之后都能对野味说不",
            "希望疫情赶快结束，人民早日回到正常生活！白衣天使们早日平安凯旋！！！所有人平平安安"
        ]
    },
    {
        "微博内容": "【#湖北全面排查发热病人#】湖北全面开展发热病人排查核查工作：全面排查1月20日以来，各医疗机构就诊的发热病人、通过实体药店购买或网上订购降热退烧止咳类药品人员，掌握上述人员就诊或购药时间、姓名、公民身份号码、现居住地址、联系电话等信息，并组织上门核实、后续检测、隔离收治等工作。​​​​...展开全文c",
        "评论数量": 1061,
        "评论": [
            "一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长成了班主任，只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "热一热二是不是营销号。然后是不是有群，然后大规模发",
            "等疫情结束，我们一起去吃热干面",
            "一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长成了班主任，只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "湖北加油中国加油",
            "湖北总是慢半拍，武汉全面排查的时候湖北全省就应该跟进，越早摸排完越利于疫情防控，就和建武汉雷神山医院一样，全国14亿人民眼巴巴盯了十几天终于建成了，结果才增加了1500张床位，这才想起来征用体育场馆学校做方舱医院，病人收治隔离一拖再拖，昨天了还在清零，这都什么政治觉悟？",
            "加油加油加油等疫情结束，我们一起去吃热干面",
            "请关注孝感",
            "希望好消息原来越多。。。武汉加油，热干面加油！！！",
            "必须全面，怕有漏网之鱼啊！",
            "这样不好吧？如果是普通感冒却被拉去隔离难道不会交叉感染？还是要实事求是",
            "我要上武汉大学",
            "把除医院以外所有的病人都找出来，疑似什么的都找出来，这样外面就安全了，就可以开学了吧？",
            "看看鄂州吧！！！",
            "新领导到任后才开始全面排查病人，也就是在湖北武汉省市两地都这么严重的情况下，2月18日之前都没全面排查。全国都积极行动起来了，最严重的疫情发源地反而不动，湖北武汉两位下马前任书记，你们不是中华民族的千古罪人是什么？[发怒][发怒][发怒]",
            "这，武汉才反应过来，我们这边买这类药，全部监控",
            "大部分省份都排查的差不多了",
            "这次排查再发生工作不利啥的，真应该严惩",
            "我们也不愿意上门，但没办法。上面领导让我们挨家挨户排查我们能有什么办法？所以我们不怕累，怕的就是冒着被感染的风险去排查还被别人嫌弃。",
            "加油鸭",
            "20号开始到现在多少天了？转重症的早转了，轻症的也自愈了还有，既然肠胃道症状也算，为啥不排查买肠胃用药的？",
            "什么时候有过这样的排查我怎么不知道    去药店看到也没有说要登记呀    也没有排查呀   就前段时间有过一次电话问体温而已",
            "转发微博",
            "额…早该开始了吧？我们这边已经做这个工作很久了",
            "老社区请严重排查",
            "🙏🙏🙏",
            "打12345，居然不知道市疫情督导组电话，告诉我，我是不是在江汉区",
            "疫情结束去武汉吃热干面。",
            "早点行动起来，早点疫情结束吧🙏",
            "我真是服了。",
            "加油加油加油",
            "人民日报，你们看其他自媒体下沉到武汉青山基层真实报道，你们也别闲着，你下沉就一清二楚了",
            "全民皆兵",
            "中国加油！！！！",
            "湖北加油，中国加油！",
            "这话说了多少遍了",
            "做点实际有用的事谢谢您",
            "全面梳理，彻底统计。",
            "别排查了，武汉超市人山人海，排查啥啊",
            "祝好",
            "大家注意安全，都平平安安",
            "对疫情防范所采集的个人信息有必要做好安全保密工作，不仅要对公民的健康负责，还应对民众的个人信息负责",
            "湖北加油",
            "",
            "上午确实有社区人员上门排查",
            "即刻发起总攻！",
            "你把生活方面报道一下，最好查一下，我就不信了，一个苹卖的比平安夜的一个苹果还贵，这是什么东西？",
            "不敢相信这居然是2月18日的新闻",
            "啥时候能彻底查清楚啊",
            "对医护人员不公平  他们冒着生命风险加十分还要在网上接受各种杠精",
            "好，换了领导就是不一样",
            "黑龙江啊",
            "转发微博",
            "大面积排查是武汉市医疗力量受到全国各地全力支援后的信心，终于可以做更多的事情了，腾出手来消灭隐患",
            "感冒颗粒属于退烧药吗？前几天说是吃白加黑延长了发病时间",
            "说了好多遍，我们小区就没看到动静？？？",
            "上次不也是这么说过……",
            "我大广东行动比湖北还快",
            "我是湖北人  我们这完全没有像媒体报道得这种采取全面排查",
            "湖北省小村这几天每天都有人上门测体温，说戴口罩吧，家里五个人，就为这一分钟测体温每天耗费五个口罩也耗不起。不戴吧，他们每天测这么多人，又怕交叉感染",
            "相信疫情很快结束",
            "这样做的对啊",
            "愿早日排查干净  社会恢复正常秩序。",
            "通过淘宝等电商购买的记录，意思是有关部门可以随便调看吗…",
            "换了领导班子，才有了具体应对措施",
            "湖北加油💪",
            "湖北今年酸是太难了",
            "加油加油武汉加油情况在有所好转",
            "湖北加油",
            "尽量多建方舱医院，以临床诊断作为收治标准，真正做到应收尽收，一个不漏，这样所有临床诊断病例都被隔离治疗。另外，对疑似病人及发烧病人也收治隔离，这样就可以避免继续传播。否则，大量的病人留在医院外，一方面，他们的病情无法及时治疗，容易由轻变重，更重要的是，他们会传染给更多的人。",
            "加油啊",
            "中国加油湖北加油💪",
            "曙光已经来临，不可掉以轻心",
            "点赞！！！",
            "安全裤不实际么",
            "每天睡醒都希望有更好的消息。",
            "希望好消息原来越多。。。",
            "加油加油加油",
            "我们今年还能去看武大的樱花么？",
            "当初就是让太多的病人居家治疗，来回奔波才造成了疫情的进一步扩大。",
            "哇塞，地毯式排查啊，赞一个",
            "港东名居还有疑似患者居家隔离，这里从来看不到社区的人来排查，甚至一通社区电话都没有接到过",
            "感觉排查的范围和速度快多了"
        ]
    },
    {
        "微博内容": "#青春的逆行#【致敬！#三位90后医护康复后献血救人#】新冠肺炎康复者血浆抗体治疗在武汉江夏区第一人民率先开展，临床效果显著，这得益于江夏区多名感染新冠肺炎医务人员在康复后献出了自己的血液。记者了解到，江夏区中医医院，就有19名康复医务人员献出了自己的血浆，共6600毫升。其中有三位90后护士​​​​...展开全文c",
        "评论数量": 534,
        "评论": [
            "终于到了90后成社会的支柱啦",
            "不要再宣传姑娘理光头了，男医生都不用理光头，为什么要姑娘们都剃光呢？这种卖惨式宣传有必要吗？考虑过那些姑娘们的感受吗？",
            "先“愈”带动后“愈”最终实现战胜疫情。",
            "蟹蟹挺身而出",
            "致敬好人！好人有好报！",
            "中国有这么国有企业的好处是一旦出了问题可以集中集中力量办大事像高速公路免费这些如果换成资本主义国家的私企是承受不了的像法国巴黎圣母院烧了政府都没钱复建意大利威尼斯发个洪水都要靠国际援助",
            "一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长成了班主任，只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "致敬",
            "感谢好人一生平安",
            "他们是战士，在自己的阵地上顽强抵抗；更是天使，用自己的生命驱赶疫情。致敬白衣战士！",
            "先愈带动后愈最终实现共同富愈",
            "爱的传递❤",
            "鄂州市武汉的后花园，湖北省最小的地级市，常住人口仅1百万，而确诊人数排到了湖北省第五每日新增人数高居不下今日新增人数排湖北省第二湖北省指望不上中央爸爸看看鄂州啊​​​​",
            "你们都是英雄",
            "加油",
            "！",
            "棒棒哒！向你们致敬！果然还是医务人员冲在前面！",
            "90后就是非常有担当",
            "",
            "致敬你们，致敬90后们，致敬一线战斗人员们！！！",
            "致敬",
            "致敬！",
            "致敬",
            "转发微博",
            "",
            "🙏",
            "致敬",
            "致敬",
            "👍👍",
            "在武汉蔡甸回不了家。昨天到现在就吃了桶泡面。有没有人可以支援20块钱吃饭，不要多。多一个人多一天饭钱。发了工资一定还，绝对不骗人",
            "小姐姐超棒的",
            "致敬！一切都会好起来的！！！",
            "疫情来临时才发现，医护工作者像战士一样都是最可爱的人！",
            "👍",
            "前线女医生的必需品实到位了吗",
            "致敬！",
            "90后加油💪",
            "感谢你们每一个逆行者",
            "00后的我给大家拖后腿了",
            "很棒",
            "谢谢，祝福一生平安",
            "棒棒哒！好人有好报",
            "致敬你们，愿一切安好",
            "致敬！好人一生平安幸福",
            "传递爱的希望致敬",
            "希望不要宣传过度，道德绑架啊，最后像剃头那个，逼人献血",
            "先愈带动后愈最终实现共同富愈",
            "满满正能量感恩的心",
            "最可爱的人！你们辛苦了！❤",
            "好人有好报，🙏🙏🙏",
            "鼓掌👏",
            "19名刚康复的医护人员献血6600毫升，大概是14名献400毫升、5名献200毫升，他/她们能否得到足够的休息和营养？还是直接返回一线继续工作？最大的官媒，宣扬正能量没问题，但是不要消费这些冲在一线身心俱惫的年轻人了！每一批援鄂医疗队的食宿是否落实妥当？女性医护人员的生理期用品是否得到保障？",
            "致敬",
            "辛苦了",
            "优秀，致敬",
            "这才叫真正的奉献，值得人民敬佩值得点赞👍。而不是整天又剃光头又搞形式，作秀一样……",
            "致敬！感动！",
            "致敬英雄",
            "感谢你们",
            "正能量",
            "致敬",
            "感恩   好人一生平安",
            "不是杠单纯的不懂不是说出院之后要等14天再捐献嘛这三个护士怎么一出院就能捐献呀(我真不是杠精我觉得他们很伟大",
            "致敬",
            "致敬",
            "致敬",
            "致敬！",
            "感谢，我们会越来越好的",
            "感谢🙏",
            "加油！",
            "致敬！！！",
            "英雄永远在前面！",
            "致敬爱的传递",
            "给力",
            "谢谢",
            "医护人员辛苦了，加油！",
            "感谢",
            "是第一人民医院，人民日报有病句啊",
            "致敬",
            "棒棒哒",
            "女护士",
            "致敬",
            "真棒👏🏻",
            "致敬英雄",
            "致敬！",
            ""
        ]
    },
    {
        "微博内容": "#中小企业共度难关#【国资委：#扶持中小企业理所当然#】国资委新闻发言人夏庆丰表示，疫情面前，中小企业更加脆弱，扶持中小企业是理所当然的。国资委秘书长、新闻发言人彭华岗表示，央企将在产业链基础供应保障，加大业务支持，帮助解决现金流困难，妥善处理延迟交货、支付等问题上实现对中小企业帮扶​​​​...展开全文c",
        "评论数量": 804,
        "评论": [
            "你政策都落实不到小企业说了等于白说",
            "别再扶持私立医院了，多扶持扶持公立医院吧",
            "今年的企业真的太难了……灾难性的损失啊",
            "这次疫情让我见识到了，好的人是真的好，坏的人是真的坏，蠢的人是真蠢。不管怎么样，我们要牢记现在的苦痛，等到了我们这代人，成为社会的中流砥柱的时候，我们要尽可能的去帮助别人。",
            "那个体户和农民成了最难的了",
            "估计会倒一批，资金链断了",
            "唉一些中小企业还有个体户确实很难",
            "今年不管是企业还是个人，国家都遭到了沉重的打击，一想起这些事，就想把那几个人渣嘎巴嘎巴给剁了",
            "小微企业是社会经济运转的毛细血管",
            "很多行业都受到了影响有些中小企业撑不下去可能就直接倒了",
            "今年企业真的不容易，希望都能度过这个难关",
            "建议多关注下医护人员他们太累了可以给合理安排下工作时间吗",
            "这都好几年了，中小企业还没死绝吗？挺顽强呀！今年疫情过去应该再来个环保安监消防卫生联合检查，应该都能搞死了",
            "晴天送伞  雨天收伞   政策好啊",
            "普通百姓怎么才能买到口罩请政府关注一下",
            "【国资委】",
            "现在都贷款撑着了，面对真正困难的小企业能不能降低一下贷款利息之类的？一点点也可以啊",
            "别的不说，把企业的税减免半年相当于企业给员工发工资了，好多小企业都可以活过来，",
            "每次都是中央的政策是极好的，可是落实到地方的时候就呵呵了！希望能通过这次疫情刷下去一批XX的领导，有能力的人中国不会少的！",
            "那个体户扶不扶持  请不要忽略个体户  我们市场环境差房租高也请相应的照顾一下尤其是我们湖北地区",
            "会克服的",
            "现实情况是，复工以及惠企政策全部优先或向规模企业倾斜，浮在水面的政策喊口号有啥用。",
            "转发微博",
            "希望扶持到位不落入某些人的私囊！政策都很好，一到下边去落实很容易变味儿！",
            "转发微博",
            "一个十个的小工厂，要求都要达到国企要求，请问我们在哪里赚钱",
            "都是嘴炮，没有人落实，连政府街道委员会都不知道这些事。",
            "扶持了么",
            "共渡难关，希望就在前方🙏",
            "没有抵押物，哪个银行肯放款给中小企业？理所当然但无法落地",
            "落实到地方就不是这么一回事了",
            "携手共渡难关",
            "中小企业难啊",
            "说得好好好好",
            "中小企业真的难，希望都能挺过去",
            "今年真的…",
            "中小企业不需要特别扶持，政府不搞他们就好了不要歧视就好了",
            "倒是落实啊",
            "也得让我们尽快复工啊",
            "我知道的已经垮了很多小公司了",
            "年前刚租了一套门面也装修好了刷信用卡掏了这笔钱，等着过了年开干。。。结果现在闲置着，房租也白掏了，公司业务停滞，面临合作方不达标解约风险！招人也招不下！损失惨重！！",
            "扶持中小企业，希望允许中小企业尽快复工吧，这每个月的企业房租和社保支出费用都挺多的。大企业已经陆续复工了，让小企业也尽快复工吧。",
            "今年企业太难了整个行业都不行，感觉很多行业也都不太景气",
            "这就是操蛋国家办的事，国家有难共患，但国家不管你死活，一刀切断你的经济来源，车贷房贷一分都不能少还。",
            "那店铺租金可以减免一下不，弱弱的问一句",
            "今年企业真的不容易，希望都能度过这个难关",
            "餐饮行业真的惨",
            "中小企业我已经死了。领导扶持中小企业理所应当。",
            "上面尽管说，能落实到位百分之10算我输。！！！！",
            "希望早日摆脱病毒，大家都能顺顺利利！",
            "个体户谁来关心一下啊，本来就做的艰难，现在更惨。",
            "扶持扶持工人吧……我爸爸五十多岁了，是工人，不是白领，不是国企央企职工，不是公务员，他退伍了，下岗了，就是普通工人，现在不开工，老板欠钱，大城市的领导们，康康小城市的工人阶层吧。",
            "实名求助，可能肺炎患者逃到我家了，我微博有置顶，地点，武汉市东西湖区临空港青年城小区1-2单元，房子2019年5月30日交房，7月底开始居住，钥匙从未给其他人，从1月20日回老家过年至今，由于疫情原因无法回武汉，这几天发现书房的监控被人动过，声音里有个男的在遥控我的小度音箱",
            "19年成立公司，现在房租付不起了。我",
            "一定请减免企业税费，企业太难了。",
            "唉到现在还不发工资哪怕发一半也行呀日子没法过了",
            "看看鄂州吧救救我们吧",
            "还是一句话、相信国家",
            "个人难企业难国家难世界难共渡难关吧",
            "加油",
            "",
            "今年的中小企业太难了！",
            "空话，没有部门去执行。我们公司租的办公室是国营物业，但他们说承包给个人了，不给减免房租",
            "说实话家里是小微企业贷款，优惠政策基本上没有享受到。。。。。地方上没有落实",
            "那个体户呢",
            "至少除了快递，物流要通呀，我们原料进不来啊",
            "中小企业前两年不都被打死了吗",
            "今年全国的大小企业都很难",
            "加油加油",
            "私营医院重心根本不在于看病，弊大于利，建议取消",
            "散了吧，以后就考公务员了，其它的工作风险高",
            "对小企业没多大帮组说来说去还是帮大企业的政策",
            "个体户也很难啊",
            "希望共渡吧",
            "他们不带口罩啊",
            "加油。",
            "也解决了很多人的就业问题",
            "今天确诊病例明显下降，除湖北以外新增病例14连降，以后将会逐步减少，这是一个向好的方向发展的趋势，当前疫情形势仍然十分严峻，现在是抗疫的关键时期，大家还要继续保持严格的防护状态，积极配合国家早日取得抗疫胜利！中国加油🇨🇳",
            "这次疫情让我见识到了，好的人是真的好，坏的人是真的坏，蠢的人是真蠢。不管怎么样，我们要牢记现在的苦痛，等到了我们这代人，成为社会的中流砥柱的时候，我们要尽可能的去帮助别人。",
            "企业受损，消费者也跟着受损",
            "加油！"
        ]
    },
    {
        "微博内容": "【人民直播：#雷神山首批治愈患者出院#】今天上午，雷神山首批治愈患者出院，@人民日报现场直击，共同关注！L人民日报的微博视频.​​​​",
        "评论数量": 1832,
        "评论": [
            "太好啦，祝早日闭院",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "祝患者越来越少，医院接连闭倒",
            "太好了，天大的好消息",
            "恭喜出院以后每天都要有好消息啊",
            "没病没灾！大吉大利",
            "建议多关注下医护人员他们太累了可以给合理安排下工作时间吗",
            "致敬一线医护英雄们，你们功德无量",
            "开心开心，疫情快过去吧，我想出门🙊🙊",
            "愿治愈出院率越来越高",
            "早日关门雷神山",
            "加油加油!",
            "啊啊啊啊啊，好消息好消息",
            "记者快散开点吧……都要贴脸上了",
            "辛苦了",
            "恭喜出院！加油！",
            "谢谢报道，大家辛苦了",
            "辛苦了",
            "谢谢！",
            "啊啊啊啊啊啊",
            "加油！",
            "飞飞",
            "仪式感",
            "仪式感",
            "分享是做好事啊",
            "加油",
            "",
            "真好",
            "好的开始，武汉加油！",
            "希望会好消息越来越多丫",
            "太好啦✌🏻✌🏻✌🏻祝大家都平安喜乐，顺顺利利",
            "讲话的是院长吗？",
            "😄哈哈",
            "哈哈😄",
            "记者穿个防护服也有人喷？",
            "躲在家里你就好好尊重在一线的工作人员，医护人员！",
            "不拍你怎么知道呢？",
            "加油💪",
            "记者也是一线，没有他们你晓得什么情况？都不容易",
            "❤️",
            "记者拿命在采访",
            "啊啊啊啊啊太好了！希望越来越多的人出院",
            "加油嗷💪",
            "恭喜",
            "怎么就不能拍照采访了?她们做了那么多",
            "我们辽宁人挺能聊滴",
            "别当键盘侠好吗",
            "治愈出院的越多，大家心里就会越踏实！加油(ง•̀_•́)ง！",
            "希望更多的人康复，希望雷神山没有病人",
            "早日关门大吉🙏🙏🙏",
            "一起坚持，等待疫败春来时！",
            "太好啦，终于可以放松警惕出去玩啦",
            "疫情应该快结束了",
            "快点好起来！！",
            "太好了！祝雷神山早日关门大吉！",
            "广大医务工作者冲锋在前无私奉献，人民群众众志成城团结奋战，疫情防控发生积极变化，取得积极成效",
            "啊啊啊啊啊啊啊希望好消息持续传来",
            "真好！！",
            "㊗️雷神山早日关门大吉",
            "飞飞",
            "",
            "等待哦",
            "",
            "灰儿",
            "飞飞",
            "一线的所有人员都很辛苦",
            "记者朋友保护好自己啊",
            "吃的很好的",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "有",
            "给力",
            "加油",
            "這一天來的太不容易了！願所有人都能安然无恙加油！关門大吉🙏",
            "好消息",
            "祝临时医院早日关闭。这次疫情武汉的医疗水平得到很大提高，全市人民经受一次考验",
            "不停邀功",
            "起码有点秩序，有点礼貌吧，这个男生不错啊，有礼貌很尊重医生",
            "记者跟狼一样",
            "好消息加油💪",
            "借楼生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期生理期不配生理期吗？气死我了",
            "太好啦",
            "春天来啦！花儿也笑了",
            "希望疫情尽快结束！🙏🙏"
        ]
    },
    {
        "微博内容": "【国资委副主任任洪斌：#疫情影响是阶段性暂时性的#】国资委副主任任洪斌表示，疫情对生产经营确实造成了影响。例如，春节旺季航班大面积停飞，1月20日—2月13日，三家航空企业退票1300万张，取消航班7.8万架次，#客座率飞机日利用率下降近一半#。中国旅游集团关闭景区30个，酒店19个，旅游零售店113个​​​​...展开全文c",
        "评论数量": 1001,
        "评论": [
            "关注一下基层工作人员吧  好多人都累垮了有必要调整一下工作时间",
            "对旅游业是灾难性打击啊",
            "今年哪个企业不损失啊……",
            "真的只是个别吗",
            "个别用的好",
            "很多行业都受到了影响有些中小企业撑不下去可能就直接倒了",
            "我感觉影响都挺大的....",
            "打扰了大家，我想知道家暴真的是有三次以上的出警记录才可以立案的吗",
            "一定会反弹，旅游从业者也会恢复以往的正常工作常态！相信祖国！",
            "国家把抗疫放在第一位是正确的！疫情如果不控制好，人都没有了，搞什么经济！把疫情控制、消灭了！人还在，搞经济才有意义！",
            "对铁路行业影响真的大啊",
            "哎，一言难尽哦！不是个别，是很多好不？",
            "本想着今年开春换个工作，现在啥都别想，班都不知道什么时候才上了",
            "餐饮行业的话，错过就是错过，无法回弹吧",
            "我在飞猪上面买的国航的机票，因为疫情原因道路封闭去不了机场，为什么没有给我退全款，1020的机票就给我退了192？客服说按规定就要扣手续费！疫情当前.国航赚国难钱？良心不痛吗？",
            "勿因恶小而为之。东航在其他航空不售票情况下，1.29放票，客户购买后马上通知退，在服务跟不上情况下又扣去手续费。负价值观国企经营和社会责任....",
            "没有航班回去",
            "不让开门，没收入，贷款怎么还，房租怎么交，疫情没了，生活完了，又返贫了",
            "够狠",
            "其实飞机比火车传染系数低",
            "这报告有啥用？除了占用公共资源？",
            "简直灾难啊，这个打击对于旅游业",
            "保存了人，不怕。",
            "公司需要员工入职及年度体检的找我，个人也🉑️。不知道今天会不会有好多单位不体检了",
            "",
            "其他反不反弹我不知道，到奶茶和火锅肯定会让我的体重反弹",
            "站着说话不腰疼",
            "评估下我们生活在低层的普通打工人类吧",
            "闭嘴吧",
            "武钢为什么不停产，是它能口罩防护服支援一线吗？不能，只能加重交叉感染啊！！！麻烦政府能不能这些老百姓安心，提心吊胆的还得上班！还是做的对疫情没贡献的事儿啊！！！这样只会加重疫情啊！！！",
            "个别？认真的吗？",
            "个别?excuseme？站着说话不腰疼",
            "对好多行业影响都挺大的",
            "疫情等三月中旬再结束的话，大部分小薇企业快完蛋了，这部分企业雇佣员工二三十人，大多是服务行业，现在是开不了工的，餐饮，教培，商场和商店，电影院，小工厂等等，这些租赁的都是私人店铺，没有免租，员工要养，流水最多两个月，不能正常开工基本撑不过三月。",
            "不出行不就完事了，不添麻烦",
            "这不是屁话嘛，哪个影响不是暂时性的，暂时性的影响也可以改变甚至决定下下来几年的发展啊",
            "希望疫情可以尽快结束",
            "旅游餐饮真的。。。",
            "专家说",
            "今天确诊病例明显下降，除湖北以外新增病例14连降，以后将会逐步减少，这是一个向好的方向发展的趋势，当前疫情形势仍然十分严峻，现在是抗疫的关键时期，大家还要继续保持严格的防护状态，积极配合国家早日取得抗疫胜利！中国加油🇨🇳",
            "今年基层工作人员应该挺不好受叭",
            "基层工作人员时间调度问题还须解决",
            "南京复工的公司，依旧在扎堆开会，扎堆培训，扎堆面对面安排工作事宜",
            "中国加油",
            "反弹个🔨",
            "各行各业都影响太大了",
            "我觉得除了电商和医疗物资生产端，几乎所有企业都有一定程度的损失。",
            "这都是暂时的，疫情结束后依旧是车水马龙，欣欣向荣。",
            "对国家损失太大了",
            "指着过年期间挣钱的地方火锅店也很难",
            "在湖北随州投资的厂！心塞",
            "没办法的事，不可抗力",
            "恕我直言，我们公司可能熬不到疫情结束的时候了",
            "说阶段性的暂时性的真是没啥问题，放在历史长河中，这点时间算得了什么呢。哪怕再大的事情，也都是阶段性的暂时性的。",
            "分类有序开展复工",
            "中国加油！大家平安健康   祖国富强繁荣",
            "新浪百度阿里巴巴当然没多大影响了",
            "民航业退票，导致直接损失超200亿，痛心疾首啊！",
            "真的只是个别哇？",
            "今年企业真的太难了……",
            "旅游业",
            "我是个体户，已经撑不住了",
            "我们这的个体户都波及了…",
            "影响太大了",
            "放屁",
            "餐饮业也挺难的",
            "旅游业受影响也很大吧",
            "外地的总公司让复工，昨天才去报个税的功夫，工商局就给我下达了一堆命令，让我提前准备好上百个口罩，我说我就过来这两天我有口罩每天出门都戴在公司也戴，公司就我一个人，现在这种情况我上哪儿一次性找上百个口罩去，不是强人所难嘛，他们说那不管这是我的问题干脆禁止开业的了我还能再躺家里",
            "中国这次真是损失惨重。等这一切结束加油干吧",
            "可防可控？？",
            "不是个别行业，是各行各业个体经营苦不堪言，商场封了店面没法开门，小区封了家门也出不去，房租每天交着，大批货屯着等过期过季，全靠吃着老本撑到现在。🙏大家都难，只能咬牙挺过去，没什么可抱怨的，因为积极配合防疫才是使疫情快点结束的办法吧，挺住🙏",
            "我觉得疫情结束后会有个报复性的上涨，短期肯定是受影响，长期我们肯定会是一个增长，市场在这里，有需求就会创造就业创造生产。今年，活下去就好🤔",
            "",
            "加油",
            "希望疫情尽早过去",
            "口腔科也挺惨的",
            "餐饮业影响很大了",
            "一切都会好起来的！",
            "怎么可能反弹",
            "疫情终会过去，答应我，别吃野味了",
            "对小企业影响很大啊",
            "想出门...快点好起来吧",
            "广东的制作业影响也很大",
            "..............",
            "什么时候山东客运可以通行",
            "请多关注基层人员",
            "机票业就快完蛋了！我快失业了！"
        ]
    },
    {
        "微博内容": "【#武汉通报4起防疫违纪问题#问责多人】17日，武汉市纪委监委通报了4起违反疫情防控工作纪律典型问题。其中，武汉市江岸区西马街因落实小区封闭管理举措严重失职失责，街道党工委书记陈秋华等3人被党纪立案审查；曾被中央指导组指出工作不够细、不到位的武汉市洪山区，民政局党组书记、局长司洪因对情​​​​...展开全文c",
        "评论数量": 2436,
        "评论": [
            "鄂州！！！！！！！！！！！！！！！",
            "秋后算账开始啦！",
            "还是少了，继续扒",
            "换了个书记就是不一样",
            "鄂州市武汉的后花园，湖北省最小的地级市，常住人口仅1百万，而确诊人数排到了湖北省第五每日新增人数高居不下今日新增人数排湖北省第二湖北省指望不上中央爸爸看看鄂州啊​​​​",
            "开始算账了！",
            "该处罚的处罚，该奖赏的奖赏",
            "武汉现在最根本的问题其实已经是基层涣散、有些人破罐子破摔，现在必须雷霆拿下一批基层干部、基层公职人员且移交司法机关刑法处理，简单的党纪、政纪处罚已经没用，后面再火速提拔一批能干想干往死干的干部，必定能打赢这场战役！",
            "秋后算账逐渐开始",
            "官场现形记",
            "该",
            "怎么举报？我们社区不给我们对接商超送菜，写了个倡议书让居民少吃别添乱！",
            "等疫情结束🔚希望中央政府像打黑扫恶一样整顿吏治！最近在回顾康熙王朝，陈道明演的康熙那段训斥群臣等话的振聋发聩，内忧外患不可怕，我中华民族历经五千年倚立在世界民族之林从未被灾难和困难打倒，但如果人心散了，贪腐横行，吏治不清，这才是影响我们发展的的的又一大障碍，必须整治！",
            "疫情也是照妖镜",
            "盘！给我往死了盘！不然不足以泄民愤！",
            "苍蝇拍没意思，我们要看景阳冈上的铁拳",
            "陈北洋呢?",
            "看看鄂州！！！！！",
            "那个副厅级全家感染不肯隔离的去哪了",
            "难道不应该管管那些滥用执法权力的人吗？",
            "请关注武汉洪山区珞瑜路12号金地华公馆！不要成为下一个公主号！！华公馆1栋在业主毫不知情情况下，居民楼内如家被征用用作隔离，此楼结构特殊，居民密集，共用下水和通风系统，整栋楼400户居民陷入巨大危险！！",
            "整挺好",
            "秋后算账一个都别想跑！！！",
            "维持党性的关键，相信中央！！！！",
            "鄂州市武汉的后花园，湖北省最小的地级市，常住人口仅1百万，而确诊人数排到了湖北省第五每日新增人数高居不下今日新增人数排湖北省第二湖北省指望不上中央爸爸看看鄂州啊​​​​",
            "不要问责了，有合适的就直接撤了吧",
            "可以看看鄂州吗湖北鄂州新增人数第二，感染率全国第二有的地方政府还不作为随意进出贵州兄弟在这种情况下心有余而力不足拜托报道下鄂州吧面积是黄冈的八分之一感染人数是黄冈的二分之一大家帮我顶一顶！",
            "新书记，新希望，湖北有救了",
            "百步亭社区呢？",
            "永远处理不完的武汉贪官，烂官",
            "开始了，",
            "黄冈形式主义严重！",
            "求一个有效的举报通道，我们社区居民多次反应，社区书记仍不公示疫情，业主们都不知道社区具体情况",
            "孝感也需要中央调查！！！",
            "在太平盛世明星是很多人追捧和崇拜的对象。而在国难面前得靠冒着生命危险冲锋陷阵的白衣天使，得靠人民解放军得靠24小时不停生产医护用品的工厂，得靠大量坚守岗位的执勤者，得靠84岁的钟南山和73岁的李兰娟等这样忧国忧民的专家学者。明星救不了国，真正的荣誉光环奖励都应该给予对国家有更大贡献的人",
            "原来街道也有干部，我还以为群众志愿者咋那么大排场",
            ":武汉市江汉区长港路绿色家园小区8栋3单元101还有确诊患者的家人，疑似患者没有被隔离，杨汊湖社区人员敷衍了事！大家帮我顶上去，请求记者来访让王书记看到啊！！！！",
            "请查查武汉市江岸区！！二七星海蓝天跟翰林苑两个小区的居民再网上反应社区没有筛查！星海蓝天边上的菜场的药店还发国难猜！前段时间我妈去买口罩说20一个！前天我妈去买84消毒液，8块钱一瓶！之前我俩在益丰大药房买的84明明才1.5一瓶！武汉人民请求严查江岸区！江岸是重灾区，但是还是有想钻空子的！",
            "武汉原来的头没了，换了人，很多人觉得没保护伞了。",
            "湖北省长呢？",
            "回复的表态:谢谢你们帮我顶上去",
            "坐标武汉汉阳区，请问如何举报，我家隔壁的疑似病人在家隔离4天了，社区不作为，打去汉阳区区长热线也挂我电话",
            "看看鄂州，没有人管么，就今天我爸说才有喇叭在喊不让出门，才108万的地级市，每天感染的人好多",
            "洪山某小区昨天才开始封闭小区！我们村年初一都封到现在了！这是个别领导意识的差异…不作不会死",
            "该",
            "你们上班了吗？",
            "不负责的领导，混进去的假领导早该清出体系了，负面损失太大，平时在拖后腿，非常时期拉你丧命",
            "王书记，王一指继续你的指哪打哪的作风，尽快把病毒打倒",
            "荆州荆州荆州，请关注排行榜第四名荆州！防疫工作如儿戏！",
            "",
            "",
            "该清算清算了，王充足们瑟瑟发抖吧",
            "还需要继续深挖！",
            "活该！！！！！！！",
            "必须严惩",
            "真该",
            "继续",
            "得瑟出事了活该",
            "严查严打！",
            "活该！！！",
            "严厉处罚！",
            "换人之后开始惩罚了",
            "好",
            "和平年代可以混饭吃，一到危机时，无德无才无能，居其位不谋其政，无异于杀人于无形。此者更甚于杀人！这次疫情90%在于“人祸”。",
            "鄂州市武汉的后花园，湖北省最小的地级市，常住人口仅1百万，而确诊人数排到了湖北省第五每日新增人数高居不下今日新增人数排湖北省第二湖北省指望不上中央爸爸看看鄂州啊​​​​",
            "秋后算账吧，就是这些不作为的官才延误了救治的时间",
            "特别好，请严厉问责原湖北省委书记、省长，武汉市委书记、市长，还有祸国殃民的高福",
            "大快人心",
            "领头人很重要！！👍👍",
            "有些时候政策还需要灵活一点多侧重百姓实际需求之前看网友求助得病没医院收治等不到确诊后来应收尽收又看到网友吐槽都快好了非拉到没有准备好医疗器械的医院有交叉感染的风险所以希望执行任务的基层干部要人性化一点才好",
            "不作为的官要抓，病毒所的人不出面也要查，他们的职责很大，之前一直说一些官谣，让老百姓不人防人的放松警惕也是他们的过错",
            "对！一查到底！把官员的惰性全部查出来！干得好的要奖励干不好的要问责及时检讨！",
            "荆州洪湖！！！！！！！！🙏🙏🙏🙏🙏",
            "高福呢",
            "前武汉政府f4什么时候判刑?",
            "其他省市一根绳上的蚂蚱呢？",
            "人民日报文案有缺字情况!",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "🐊A",
            "使劲查吧！给老百姓个公道！当官的整天就是欺软怕硬",
            "我们西马路旁边的新三巷社区也没有人管，还在随意进出",
            "不行就下，有能力的上，看看哪些是靠关系上来的，遇到事儿还不原形毕露？"
        ]
    },
    {
        "微博内容": "【人民直播：#国务院联防联控机制发布会#】2月18日上午10时，国务院应对新型冠状病毒感染肺炎疫情联防联控机制举行新闻发布会，介绍#央企支援保障疫情防控情况#。@人民日报正在直播↓↓共同关注！L人民日报的微博视频.​​​​",
        "评论数量": 833,
        "评论": [
            "拒绝形式主义！请保障女性医护人员的一切生活物资",
            "减少形式主义，降低基层人员的工作量",
            "能否把卫生巾列入必须品？能否把卫生巾列入必须品？能否把卫生巾列入必须品？",
            "善待医护人员拒绝形式主义",
            "女医生和护士的生理期用品请重视一下",
            "实在没啥抹黑政府了，开始用女医生剃头发来做文章了。现在女拳出来了，估计下一波就是动保了，标题就是封城让大批异地工作者不能返回，导致很多无辜的宠物饿死家中。​​​",
            "官僚主义，形式主义，彻底甩掉吧！",
            "希望重视女性卫生用品🙏",
            "中国加油！一切都会好起来的。",
            "减少形式主义，降低基层人员的工作量",
            "善待一线医护人员",
            "请保障女性医护人员一切生活物资！！",
            "快到了孩子们放风筝的时候了",
            "请关注难道2020年了还存在性别差异吗？",
            "哦",
            "病毒过后国家要提倡人人运动，多宣传健康方面知识，并且纳入考核（对于国家工作人员)。和平年代动不动过劳死心肌梗塞等，有比农民耕田，流水线工作加班加点，抗洪救灾扛沙袋或者工地工人辛苦吗？",
            "人家在拍东西吧不是玩手机好吧",
            "干掉冠毒，还我自由！",
            "局势在好转",
            "看这个样子，月底开学挺有希望的",
            "建议把督导组下派驻到乡镇。不要每天来检查了，就驻在某个乡镇，就知道做没做事了。还可以帮乡镇分担一点。",
            "拒绝形式主义！请保障女性医护人员的一切生活物资",
            "请善待我们的白衣天使，医护人员！",
            "女医生和护士的生理期用品请重视一下",
            "善待医护人员拒绝形式主义",
            "拒绝形式主义！请保障女性医护人员的一切生活物资",
            "减少形式主义，降低基层人员的工作量",
            "加油，熬了这么久，希望早点听到全面解除的声音",
            "加油！",
            "【武汉新书记敦促拉网式排查感染人数总量还不见底】王忠林认为，这是因为排查还没有完全执行到位，在执行排查上态度不坚决、措施不严密、网眼太大。王忠林进一步表示“我们要认真反思，为什么我们动用了这么多人力物力还不能做到全部查清，而记者暗访就能发现1000多例病患。”上面要加强对下管理！",
            "控制好吧",
            "哪有什么岁月静好只是有人在为我们负重前行此生不悔入华夏  来世还做中国人谢",
            "武汉加油",
            "加油！",
            "哪有什么岁月静好只是有人在为我们负重前行此生不悔入华夏  来世还做中国人谢谢你们白衣天使  照顾好自己加油",
            "",
            "建议对于造谣者对于所处的特殊时期根据危害予以20年及以上至无期徒刑！严打造谣人员特别是说什么美国生化病毒！",
            "1月20日疫情爆发，钟南山院士告知人传人，为了减少出行，大量春节出行旅客选择退票",
            "始终相信这场保卫人民生命安全和身体健康的战“疫”，终将会以胜利收尾！",
            "疫情暴发以来，医护人员等奋战抗“疫”一线的“战士”们无惧风雨、不畏艰难，夜以继日工作，筑起疫情防控的钢铁长城！",
            "疫情防控，是一场全民参与、多方协作的人民战争、总体战、阻击战。",
            "[cp]2月16日联防联控发布会直播，一个记者睡着了，摄像给了一个长镜头",
            "杜绝形式主义，提高防控效率！",
            "痛恨官僚形式主义  干实事说实话不要再无限发挥大大的意思",
            "保护这些英雄",
            "中国加油",
            "希望快点结束",
            "中国加油",
            "真的，国家在疫情期间做的很多了，央企也一直支援武汉，国家一直在买单，每次看国家一次一次的拨款，一方有难八方支援，真的身为中国人，很骄傲。特别是在前线的医生们，希望武汉们好好的对待，也向她(他)们致敬！",
            "发卫生巾的。。人家发了啊",
            "【人民直播】",
            "一定不能给医护人员添乱，做好自我防护！",
            "团结一心，共同抗疫！",
            "共同抗疫，保障物资供给！",
            "希望疫情早日结束！辛苦了！！",
            "致敬前线与疫情抗争到底的人！愿早日战胜这场疾病！",
            "哪有什么岁月静好只是有人在为我们负重前行此生不悔入华夏  来世还做中国人！",
            "致敬所有医护人员！",
            "转发微博",
            "j",
            "际华3502  我家旁边的厂子",
            "请对一线的他们好一点，不是嘴上说说",
            "",
            "共同关注",
            "武汉加油，中国加油",
            "【人民直播】2月18日上午10时，国务院应对新型冠状病毒感染肺炎疫情联防联控机制举行新闻发布会，介绍。正在直播↓↓共同关注！",
            "加油加油一定要加油",
            "中国加油武汉加油",
            "从没这么想上班过",
            "一切都会好起来的",
            "",
            "会好的",
            "加油",
            "女医生有卫生巾用么",
            "早安",
            "期待晴朗的武汉",
            "武汉加油",
            "请保障女性医护人员的生理物资，黄体酮不是长久之计。",
            "一线工作人员辛苦了，保护好自己",
            "公平对待女性医护人员",
            "加油加油加油",
            "中国加油！一切都会好起来的。",
            "一切都在向好的方面发展，相信很快就会控制住疫情",
            "武汉加油，中国加油",
            "善待一线工作人员",
            "湖北💪加油",
            "减少形式主义，降低基层人员的工作量",
            "请给女性医护人员最基本保障",
            "武汉加油💪",
            "请多关注一下前方的女性医护工作人员"
        ]
    },
    {
        "微博内容": "【#钻石公主号所有人员样本采集完毕#】日本厚生劳动大臣加藤胜信18日表示，目前“钻石公主号”邮轮上的所有人员用于检测新冠肺炎的样本已经采集完毕。#钻石公主号无感染人员19日起下船#，#预计21日钻石公主号所有人将下船#。（人民日报刘军国）​​​​",
        "评论数量": 1816,
        "评论": [
            "毕生难忘的旅行",
            "给日本祈福",
            "在船上隔离，存在潜伏期重置问题…同时，核酸检测受取样因素等影响，准确率无法保证100%",
            "希望平安，不论国别",
            "专家称日本进入了疫情早期！如果日本控制不住疫情就真的很吓人了比我们中国还吓人东京人口密集，23个区，地铁多且各个地铁公司各种线路穿插，早高峰人流更是吓人加上马上要来的奥运会要挺住啊​​​",
            "多采集几次啊，有的时候不准的！！轻易放下船蔓延开了怎么办。",
            "日本在这次疫情中对中国的帮助很大，希望日本立刻重视起来做好防疫工作，我们还等着看奥运会了！",
            "核算检测结果很有可能不准需要多次检测他们知道吧",
            "日本一定要稳住啊，今年还要举办奥运会",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区等防疫人员，你们拼命保卫着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染！保护好自己，家人在等着你们凯旋！我们众志成城！望早日攻克疫情！中国加油！🇨🇳",
            "愿大家平安",
            "无感染人员也超级害怕，不知何时才会彻底安全",
            "邮轮阴影，搞得我以后再也不想坐邮轮了都",
            "日本对疫情也不重视，这段时间还有很多超大规模的聚会活动",
            "不论国籍，大家一起加油🙏🙏🙏🙏",
            "下了船都是定时炸弹，第一次阴性也有可能已经感染。",
            "采集完毕都检测完毕了吗？检测过几次？这病毒非常狡猾，至少要检测个两次啊",
            "我觉得没感染人员下船也要居家再隔离一下毕竟船舱很容易交叉感染的",
            "日本真的做的很棒了",
            "但是这个病毒很鸡贼，不是吗？",
            "潜伏期这么长，下船了不就得到处传染了吗",
            "等你检测出结果，阴性的都变阳性了，病毒的传染每天都在发生啊，而且一次阴性的也不准确。",
            "日本人口太密集了，如果病情爆发不可想象，还是谨慎点好。",
            "我一直想知道，一直在船上的话，每一天都肯定收到感染，那14天从哪一天开始计算，每个人都不一样啊",
            "有的人检测好几次才确诊的啊",
            "现在就放下船，这么长时间的船上隔离，有很多潜伏期吧，放下船之后怎么办",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "恐怖游轮",
            "请下船后再次隔离14天，不然前功尽弃。",
            "采集完毕就是没检测",
            "真恐怖游轮",
            "希望不要扩散",
            "下船用一家酒店安置可以吗？",
            "假阴性的被放下船回都内可怎么办阿",
            "核算监测不是很准啊。",
            "采完样也不准确啊关在这上面前脚还没事可能后脚就有事了",
            "日本说了有限人传人",
            "下船后去哪儿，如何安置？潜伏期有人也可能检测不出来呀",
            "核算检测不准，阳性肯定是，阴性不一定不是啊",
            "核酸检测会不会出现交叉感染？也许本来没有这么多感染者，硬是都传染了",
            "采样本的时候可能还没被传染，等结果出来的时候，可能就有了  空间狭小，夺命游轮",
            "祈福！希望感染人数少点再少点",
            "终于下船了",
            "",
            "一生都不会想做船了   在船上写本书吧拍成电影玩笑归玩笑愿大家安好",
            "阴性下船了也不能让他们自由活动，会有潜伏期，日本一定要吸取武汉的教训啊，这都是血泪史，日本一定要重视",
            "祈福",
            "生命面前不分国籍，希望疫情不要扩散🙏",
            "我估计这船上的人这辈子再也不想坐船了",
            "愿平安",
            "望平安～",
            "设想一下，后期是否会有相关影视作品？",
            "祝好",
            "无奖竞猜有多少中招的？",
            "只想知道，下船后一些无症状且阴性的人，会不会被隔离，还是放任自由",
            "病毒我开始上演了",
            "唉一次检测阴性不一定就是没感染吧",
            "稳住！不希望出现第二个武汉🙏都会好起来",
            "没感染下来也要隔离吧",
            "要重视啊",
            "总算采集完了",
            "下船了人总归不那么绝望，全军覆没才是最可怕的",
            "到现在才下船，难以想象那些人在狭小的空间带这么多天是个什么感受。唉，希望所有人平安🙏",
            "希望这些样本没有漫长潜伏期的",
            "检测一次真的可以吗",
            "终于能下船了！",
            "岂曰无衣，邮轮起躺。……看着邮轮上那些照片里开心的在甲板没有防护措施，无所顾忌畅谈的人们，有一种无知者无畏的感慨",
            "香港今天出院了两例肺炎病人，其中一例就是现在在日本停靠的钻石公主号游轮上的传染源，那位80岁的香港老人，另外一例是在武汉工作的47岁香港男人。80岁的老人只使用了两种抗病毒药，47岁的男人入院之后，没有使用任何药物治疗。现在全部康复出院，算是好消息吧。",
            "买了四月份去日本的机票，估计去不了了",
            "愿平安🙏",
            "希望日本重视起来，做到尽早隔离！加油！战胜疫情，共待春暖花开！",
            "中国加油",
            "大家都要平安",
            "这是蜗牛速度啊，这么慢",
            "我不是营销号",
            "请一定引起重视啊",
            "终于可以下船了....",
            "望平安🙏",
            "希望大家都没事好好的。",
            "希望都能平平安安的",
            "潜伏期呢"
        ]
    },
    {
        "微博内容": "【人民日报：#致敬奋战一线的社区工作者#】社区是疫情防控的第一线。从实施地毯式排查，到叮嘱督促社区居民多通风、戴口罩、勤洗手、不聚集；从做好社区封闭管理，加强疫情监测，到测体温、做消杀、清垃圾、搞卫生…广大社区工作者尽职尽责、尽心尽力，用自己的辛劳和坚守、奉献和汗水织就了抵御疫情的​​​​...展开全文c",
        "评论数量": 1218,
        "评论": [
            "减少形式主义，降低基层人员的工作量",
            "领导没事别下来视察指导了，浪费人力时间",
            "善待医护人员拒绝形式主义",
            "减少形式主义减少不必要的牺牲",
            "每天排查外来人员，严守个小区路口，希望把社区工作者的工资待遇提高上来，不要让我们寒心～",
            "没有他们的付出，就没有疫情防控阻击战的积极成效。致敬",
            "基层工作者真的不容易",
            "能不能安排个编制…（别杠杠就是你对",
            "拒绝形式主义，不要一张表格花式填报了，我光填表、核对数据、汇总表格就花一天时间，还要每晚加班到10点，可怜可怜基层，行吗？不要光说漂亮话，落实到实处",
            "重视社区!善待社区工作人员!!",
            "社区工作者很多都是合同工提高待遇比致敬有用得多",
            "基层工作者是高楼大厦的基石，没有他们就没有一个个伟大的工程和计划",
            "请保证他们的安全",
            "的确很辛苦  …我们这边的社区工作者从过年开始几乎没休息过",
            "不奢求同工同酬也不奢求落实编制，但求待遇别天上地下，适当提高一下街道劳务派遣、医护劳务派遣合同工、辅警以及社区工作人员的工资吧，也是公开正规笔试面试体检进去的，但基本上一个月扣完保险就拿一两千，还没有公积金奖金绩效补贴啥的，干活儿真的没比别人少干呢",
            "多理解，多配合，就是最好的支持了！",
            "致敬这些不平凡的普通人，你们辛苦啦",
            "致敬这些平凡又不平凡的中国人",
            "致敬，辛苦了",
            "上海很多居委物业基层已经累的奔溃了，但依然还在加工作量。致敬有何用？",
            "向他们致敬！辛苦了！遵守限制规定！不不给他们添麻烦！",
            "辛苦了",
            "希望基层最好也能落实排班～",
            "劳动最光荣。",
            "拒绝形式主义，注意方式方法。",
            "社区工作人员在居民心中一点分量都没有，干的最累最辛苦的活，还要面对各种人的质疑于责骂。非常时期，这样那样的新闻，热心市民送口罩给派出所人员，怎么就不见送社区工作人员的。",
            "致敬！希望补贴也有他们的。毕竟真的是一线！",
            "谢谢你们辛苦了",
            "保证室内通风，戴口罩，勤洗手，少聚集，听指挥，自觉积极配合社区工作者的工作，向工作者致敬",
            "致敬你们都是每个人心中的英雄",
            "感谢基层工作人员!像你们致敬!",
            "多配合少造谣少添乱",
            "致敬，你们辛苦了",
            "干基层快崩溃了吧，真不容易",
            "减少各种报表！希望公务员都能下到基层轮换上岗，不要再弹性上班了……基层天天上累到死。公务员们天天在家晒朋友圈？",
            "坚守前线的白衣天使们辛苦了",
            "致敬每一位奋战在一线的医护人员，你们是最伟大的逆行者",
            "致敬，基层人员也真的不容易",
            "致敬一线工作者",
            "致敬！",
            "向你们致敬。你们幸苦了",
            "除了致敬，也有点实际的吧",
            "一天报无数个表，哪个部门都得插一脚，不同部门同样的内容但是发的表模板不一样，我们起早贪黑的排查疫情，还得加班报各种表。某些部门不干活，把活都下到社区了，一天还得完成他们安排的任务。说了多少次不让搞形式主义，但是谁执行了？社工工作累压力大，都快得心理疾病了！",
            "给基层加点工资吧！他们太难了！广州这样的高消费大城市，到手3000，领导还要讨论怎么把用工成本继续压缩，说是财政紧张！基层他们也是有家庭的啊！把人都逼走了，更加没人干活！！！",
            "重视社区",
            "致敬你们！加油！中国必胜！！",
            "致敬！要平安",
            "致敬",
            "在？vtb来不来月经？剃光头吗？",
            "保护好自己等你们平安归来",
            "能不能把给女护士剃头的形式官僚主义扼制下，发个微博斥责下也好",
            "辛苦了无论男女",
            "你们辛苦了！致敬",
            "岂曰无衣，下句怎么说来着？",
            "辛苦了",
            "社区工作者虽然不比白衣天使天天与病魔打交道，但是社区工作者也是这场战役当中不可缺少的一部分，也是奋斗在一线的只有一层口罩作为防护的战士。希望社区工作者也能收到最起码的尊重，也希望提高他们的待遇！他们实在太辛苦了",
            "基层人员做的最琐碎的事，不容易呀。",
            "减少形式主义，好好善待工作人员",
            "致敬！！！",
            "基层人员真的很辛苦。我是回婆家（异地）过年的，现在回不去，单位要求我们就近到社区报到下沉，听他们说已经忙了一个月了，没休息。现在我们做点事，也算为他们减轻一点压力吧",
            "能别在做形式主义了么？领导为了自己博眼球让女医护剃头？比男的都短，去前线还要被羞辱？就问问为啥医院领导不去支援？你们不是基层干起来的？",
            "上面千条线，下面一根针。社区工作人员这样的最基层应该被重视被关心起来。",
            "很多地方过于形式主义，拍照推责任",
            "致敬医生",
            "不要搞成文革就好",
            "致敬一线工作者！希望你们健康如初！",
            "江山娇来不来月经？",
            "善待医护人员拒绝❌形式主义",
            "这么体贴这么心疼的话，前线医护人员的卫生棉可以准备一下嘛",
            "那啥时候能出门啊",
            "关注一下黑龙江吧，现在整个省一刀切，教师外地返岗上班问题怎么办，虽说现在没发布具体的开学时间，但是我们也需要回去提前隔离，做开学准备，如果这样一直锁死，紧急复工时怎么办，其中的安全谁又能保证？求助无门，省长热线就没接通过，武汉人民还能定期出去买菜，我们所有人连门都不允许出。太难了",
            "构筑疫情防控的人民防线",
            "致敬",
            "不要让基层工作人员累死在表格上，合理安排他们轮休，我们从过年到现在没有休息过，这样下去搞到免疫力下降，病倒一个就少一个劳动力。",
            "无以表达对你们的敬意，太伟大了你们",
            "基层工作者真的太累了从初五上班到现在一天都没休息无数的大同小异的不得不报送的报表简直要被压垮了真的需要休息再不休息疫情结束了人也完了",
            "连续上班20多天每天站岗每天进行排查还被不理解我们的工作真的很难每天起来都混身疼大家都疲惫不堪了现在没别的愿望只是希望登记和排查信息的时候能够被理解🙏🙏🙏🙏",
            "天天督查巡察，上级把巡察督查的人都派下来帮忙在卡口量体温可好？社区人员不是政府部门人员却实实在在做着各种政府工作，是否能给社区人员相应的补贴和轮休？实在太累了",
            "1、普遍素质很低，对防御疫情缺乏基础常识；2、对行使权力有兴趣，对限制供给别人有兴趣，对真的服务到别人没兴趣；3、实际防疫所起的效果，远低于正常人自己的防御效果；以上，是我个人的感受，再说一遍我个人的感受。",
            "加工资别的都没用",
            "社区工作者很辛苦，但形式主义之下的他们太辛苦了",
            "我就是社区志愿者，真的太累了，各种人都来社区盖章，但是有的有不属于我们盖章的范畴，不给他们办理，他们什么话都骂出口，给他们讲了到哪个地方办理，但是他们又说我们推来推去。哎，我只是个社区志愿者啊，要是我们都能越权盖章了，这个国家都得乱套了",
            "没编制，工资低，业务多，工作重。没地位，没权利，没尊重。社区工作者真实状态。",
            "求助爷爷是高血压病人需要送医进行截肢手术，120需要收治证明，小区封锁，无法提供，社区电话打不通，联系不到车送医，怎么办？网上已知方式均已尝试。市长专线刚刚打通，但还在等客服回复，求问现在要怎么办呢？",
            "致敬基层工作人员真的很辛苦，我们与你们同在，共抗疫情！",
            "致敬，辛苦了，最美的你们"
        ]
    },
    {
        "微博内容": "【#北京为复工单位个人定制公交#：27日起发车运营】17日，北京公交开始面向全市复工企事业单位及广大市民发出通勤征集需求，具体可通过登录北京公交集团官网、北京公交集团（服务号）、北京公交集团订阅号等在线填写需求，包含乘车人数、乘车出发站点、目的地站点、乘车时间等。如满足基本开线条件，公​​​​...展开全文c",
        "评论数量": 2872,
        "评论": [
            "那都是别人的城市",
            "广东快来抄作业！",
            "这个有点牛掰了",
            "给我我也来一辆",
            "求中央赶紧还韩红一个清白吧！希望下一个辟谣是某大V实名举报韩红慈善基金会证据为假",
            "一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长成了班主任，只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "定制公交？到时候还是让人们就近集中上车。以为真的可以去小区门口接人？想一出是一出。还不如按现有路线减少路线，增加车次出行呢。",
            "棒棒哒",
            "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全",
            "到处都开始复工了，但我们新疆还是很严，越来越严格，我们现在买菜日用品都得打电话送，楼下单元门锁着并且有人日夜看管，到今天都还是这样，可是看内地朋友圈真的没有这么严格啊……14加14加14……",
            "做好防护  👍🏻真棒",
            "我们这也这样了，坐标江苏无锡",
            "别人的城市",
            "不错可以的",
            "这个可以",
            "太人性化了好棒",
            "厉害了大北京",
            "是别人的城市",
            "🇨🇳🇨🇳🇨🇳  中国加油！",
            "中国加油！",
            "北京共享公交相当有心了，不仅企业可以提交需求，个人用户也能通过系统智能计算、撮合需求，生成定制线路。以人为本，用技术覆盖到每个个体，这才是让人觉得确确实实是2020年了！",
            "挺好，相当于帮助无力开班车的复工单位定制班车了。乘坐人员比较固定，更利于随时关注大家的身体情况变化，万一有确诊的，同车乘客的动向也更容易掌握。",
            "不愧是我大北京",
            "为啥都是别人的城市呢",
            "",
            "学校还有集团本来就有定制公交",
            "不愧是首都啊",
            "哇我酸了我还得挤地铁公交呢",
            "的确需要针对当下快速准确作出策略出来，一个目的安全复工，安全出行！点赞",
            "别人的城市",
            "还宅在家里呐，想出门想疯了",
            "好，复工是必要的，但也得想好对策，不能一直推迟复工了",
            "27日起发车运营",
            "一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长成了班主任，只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "北京真好",
            "新疆的出来干活了",
            "西安什么时候让进入呀   自行在小区隔离也不行  小区不让进   不是陕A的车牌也不让下高速",
            "我们上了20多天班了，发了两个口罩😷，太难了！",
            "济南一直都有[米奇比心]",
            "深圳来抄作业我在家办公半个多月了就是因为班车停运我实在不想在家办公了",
            "那都是别的公司的事，连口罩都不发的公司不配拥有",
            "那也得是500强大公司吧，一般的小公司十几二十个人，估计也是实施不了吧",
            "哇",
            "大家都开始陆续上班了",
            "挺好的看着",
            "真好太给力了！",
            "认识了各种营销号",
            "坐标北京朝阳，我还在每天打车上下班！2月份工资全给滴滴了",
            "西安几周前就实施定制公交了。",
            "两极分化一直存在，或许一些小城市可能永远也没有这些待遇",
            "北京好棒👍🏻",
            "给力!",
            "北京你终于出息了",
            "羡慕啊啊啊啊啊啊啊",
            "永远都是别人的城市",
            "上海来抄作业",
            "这个可以有",
            "广东快来抄作业！",
            "不错不错",
            "现在进北京的小区需要医学证明，回不去怎么上班啊！！！！！！！救救孩子吧",
            "南京能不能好好学学，同样都是京！",
            "虽然是我的城市，但那都是别人家的公司",
            "西安快来抄作业",
            "我到单位三四站，走的话有点累，可以参加定制嘛………………",
            "",
            "其他地区呢？",
            "希望所有城市都能实施",
            "为了一季度GDP加油(ง•̀_•́)ง",
            "中国加油！！",
            "🐂b",
            "啥……我家门口的公交线都一直正常运营的呀……",
            "怎么说呢，之前被隔离的时候天天想出门，抱怨防控太严了，可但凡听说附近有病例，那大家都吓得不敢出门了，并且贴别关心病例的情况和行踪",
            "抗战疫情！各大企业开工必不可少的第一步！！！产品在由三个团队三周时间精湛技术打造出来的  还在担心耗人工力为工作人员测体温吗！春暖花开定会到来与我们相遇中国加油啊啊啊啊啊！！​​​看我微博第一条",
            "河南也有！郑州也有定制公交！！！而且单位企业超过20个人这段时间就可以申请专线公交！",
            "     果然是京都",
            "淄博早就有了…",
            "？！太好了吧？望落实好…现在单位还没人说此事…",
            "小区还没进去呢，怎么复工啊",
            "南京公交到现在都没恢复，每天只能骑车上班，共享单车又那么脏，无语死了",
            "学你哥",
            "天津什么时候可以复工啊！！！",
            "西安一边要求复工，一边当地的社区和小区不让外来人员进入，一律不接收。政府说了可以居家隔离，可以西安的小区无论是业主还是租户都不接收，现在有家不能回！有关部门能重视下吗？",
            "挤公交的都离得这么近",
            "好棒，实名羡慕",
            "那都是别人的单位",
            "这样大家就可以安心上班了，复工不是问题，怕的是早晚高峰，怕的是中央空调，国家如果能帮忙解决这两个问题就真是太感谢了。"
        ]
    },
    {
        "微博内容": "【#黑龙江疫情重点地区实施严九条#：#哈尔滨多区封闭管理#】18日，黑龙江省新冠肺炎疫情工作领导小组指挥部发布通知，将在确诊病例10例及以上的县（市、区）实施9条最严格的管控办法，简称“严九条”。措施包括：封住城、关住门、管住人、禁聚集、早隔离、控经营、严执法、保民生、抓督战等。​​​​...展开全文c",
        "评论数量": 9293,
        "评论": [
            "看看黑龙江死亡率吧…",
            "黑龙江已经做的很不错了，很多民众就是不自觉，昨天小区里还有翻栅栏进来的，物业排查了一天，晚上找到人了，说是出去买菜，通行证用过了。你说自不自觉！！！",
            "现在在黑龙江的外省复工人员根本出不去，在10多天以前就一直在封路，搞一刀切，不让车通行，到底怎么才能出去呀",
            "黑龙江加把劲啊，希望尽早刹住",
            "孝感现在缺医疗用品，麻烦查查捐了那么多有没有捐到她们手里，黑龙江送出去那么多医疗人员，第三四批刚送到孝感，就缺这个缺那个的，当回事吧，别让我们的医生护士有危险，去的都是最优秀的人员，都是家里的顶梁柱",
            "黑龙江的疫情像心电图一样起起伏伏，黑龙江的状况树立了手忙脚乱的典型，开始不够重视，现在全国已经进入第二阶段，即复工与防疫并重，而黑龙江还停在第一阶段。就拿哈尔滨周边地区出城需体检证明来说，导致定点医院人满为患交叉感染风险陡增，随后政策一变再变，决策者拍脑袋式下命令",
            "齐齐哈尔建华区15例建华区委书记就被撤了？之前发布的养老院多人感染的事情到底是真是假？如果是真的即使没有确诊能不能把接触人的轨迹大概说一下，如果是假的能不能辟辟谣，宅在家这么多天没见轻，反而越来越多到底咋回事",
            "之前提到黑龙江的微博底下，几乎每次都有一堆要重视别的各种省的评论呢",
            "严格是对的，不能搞一刀切啊，第一条什么都不让进，复工怎么办，在高速漂流吗？？有复工证明都不让进让我们怎么办",
            "我们黑龙江其实很努力了，所有小区封闭，志愿者黑白天站岗，这可是零下20多度啊，就是有那不自觉的！！！我们的医护人员都支援孝感去了，在家的都省省心少往出跑吧",
            "作为黑龙江人，我支持遵守……不抱怨不诉苦，祈祷祖国快好起来，祈祷家乡快好起来……即使不能面朝大海，依然可以拥抱春暖花开！",
            "我是黑龙江人，不知道其他地方如何，但是我感觉我们家这里已经做的很到位了，我们家在一个小镇子，商铺除了超市都在关门，路口已经封了快一个月了，学校的教师都是志愿者，每家每户走访调查，公安人员也尽职尽责，希望疫情快点过去吧",
            "现在在黑龙江鸡西市恒山区外省务工人员根本出不去，在10多天以前就一直在封路，不让车通行，目前没有想着我们这些外出工作人员，搞一刀切，天天想着怎么封路，就想问什么时候能让我们出去。",
            "为什么扯到了安全裤与卫生棉",
            "干快递的，国家早就要求复工了，一直交通管制，能不能不要一刀切，想回哈尔滨复工的去化验一下都可以啊，每天不赚钱还要被投诉罚款，在老家干着急出不去，能不能考虑一下民生问题，不要搞这种懒政啊，真是服了",
            "黑龙江做啥好事没人说，哪块有一点不好，地域黑的老大哥们呼呼就都上来了",
            "黑龙江政府真是垃圾",
            "哈尔滨周边及其他县市外出务工人员到底怎么才能出行？什么时候能出行？火车票买不到，汽车也停了，私家车也不知道能否上高速？是什么政策什么流程？是否出一个明确可靠的规定？各地都开始复工了，让这些急需出门工作的人怎么办？都已乖乖在家二十多天了，黑龙江政府是不是也要考虑一下外出复工人员呢？",
            "管理者想啥是啥早期手忙脚乱现在全国都进入第二阶段复工期复工防疫并重政策又不是越严越好  咱这来个一刀切谁都不能走",
            "政府早期不作为，现在开始严九条了！我在家待一个月了，本以为快好了，结果出了这样的规定，难道这样的规定不应该早就有的吗？那样确诊人数还至于这么多么！",
            "齐齐哈尔养老院是真是假",
            "黑龙江鸡西的外地务工出不去怎么办打电话就是走不了等通知一刀切也得有个限度让我们复工的人怎么办  回到工作地还得隔离14天",
            "评论区都是黑龙江人吗？黑龙江从一开始就很重视的。封城小区出不去，村屯也都二十四小时封闭，想要出去需要开证明。我不明白大家在黑什么？？？？",
            "那着急复工的怎么办啊。公司让复工这边不让走有没有一个解决办法啊。",
            "那之前要求要复工的人去定点医院体检的骚操作是个啥情况？",
            "我家哈尔滨某区，区领导在十字街抓人，见车就拦，三天内第二次出来的直接带走...街道上也加了很多栏杆拦路，真的很严格了。所以我家不在疫情重点区域",
            "黑龙江有点惨了…把医疗药物物资都捐完之后自己都要向老百姓征集物资（1个N95换5个医疗）…热搜没到一会被明星热搜就给顶下去了…物资好像也没谁捐给黑龙江…",
            "我们这里没有十个，已经特别严格了。以为很严重呢，其实也没有，但管的特别严。现在彻底都不能出门了。",
            "这下好了生意不用做了，经济不用高了",
            "平心而论，我是土生土长的哈尔滨人，我们的政府在每一次大灾大难前的反应速度，处理机制都是很不错的。但是无奈，可能也是政府管的太好了。人民真的不争气，从过年开始响应政府号召，我家就没开过门，没出去过，可是每天听楼栋里来来回回走的又有多少人。就连我们小组长都来回串门，下楼遛狗。",
            "现在整个省一刀切真的好吗？教师外地返岗上班问题怎么办，虽说现在没发布具体的开学时间，但是我们也需要回去提前隔离，做开学准备，如果这样一直锁死，紧急复工时怎么办，其中的安全谁又能保证？求助无门，省长热线就没接通过，武汉人民还能定期出去买菜，我们所有人连门都不允许出。只能求助你们了。",
            "我家楼下单元门都被焊上了",
            "早该封闭式管理  现在晚哦",
            "黑龙江的真正数量到底有没有人调查啊不明确具体情况反而让大家恐慌啊",
            "现在黑龙江才重视起来最初干啥了别人封城他不封  别人控制了他控制不住了  身在黑龙江都能把我们黑龙江人气死早控制能这样？！",
            "这就是人的问题，领导干部的问题！",
            "黑龙江有今天东方航空逃不过去责任",
            "坐标黑龙江边境地区一例都没有管的非常严格",
            "支持严格管理，但请别一刀切，自从疫情开始以来，一直遵守政府的各项规定，一直乖乖在家不出门，现在很多人都面临着外出复工问题，请黑龙江政府在控制疫情的同时也请考虑一下外出复工的人，出台一些合理的政策，毕竟大家还是要赚钱生活的呀！",
            "坐标黑河下面的一个县级市，我们这都不让出去了，给好多超市打电话不是不接就是关机，封小区的时候说可以找封闭小区的单位帮买生活补给，可是我去找人家告诉我人手不够，不帮买然后所有的消炎药和感冒药都不让卖了，我胆囊炎疼得不行了，药店都说封箱不让卖了，",
            "黑龙江真是，现在来劲了，我都跟着着急",
            "黑龙江出台严格政策，一堆外省跑来比比划划的，都什么心理？看笑话来了，用你们出医疗出物资了么？我们现在在巩固切断的内扩源头，收治确诊疑似病例阶段，传染不到全国，放心吧",
            "黑龙江提前二十天这么重视都不会发展这么快",
            "如果每个地方都能这样重视，四月前能结束的概率就大大上升了！",
            "捐钱时候应该的，去医疗队应该的，疫情严重不应该，随便吧，做啥都不对，黑龙江干什么了？死亡率高也怪黑龙江政府，民众，行行行随便您",
            "我在想浙江这边都快要解放了，你这突然收紧了，这嘛呢",
            "鸡西大多数重点区里二月八日已经开始封闭了  小区也是全面封闭的都已经积极配合了现在又加了一码这么晚发通知接触日还要另行通知一刀切又要延长时间吗已经隔离十四天的外出务工人员怎么办一直没收入耗着吗能不能给个科学防疫方案",
            "车全停了，小区都不让出去，想上班的真的很着急！再这样拖会把小企业都拖垮的！出不去真的太着急了！求求黑龙江领导了，有急事的您哪怕化个验，开个证明让人出去吧！真的等不了了！而且要出国留学也出不去，学校真的不等人啊，我刚刚拿到邀请函，真的很急！！顶顶我吧！求求各位了！",
            "严格管理，以防万一",
            "鸡西恒山区什么时候能解封打电话就是走不了等通知一刀切也得有个限度让我们复工的人怎么办  回到工作地还得隔离14天  再不去上班就不用回去了",
            "黑龙江这种一刀切不是懒政是什么？哈尔滨是黑龙江的交通枢纽，去机场或者坐火车现在看是没戏了。一句禁止所有人员出入太让在外工作回家过年的人心寒了。没想到回家过个年，尊重你们相关政策一直等待着，以为会遵照国家呼吁给复工的人一个路径，没想到就这样准备失业了。",
            "复工人员怎么办？有好多人都需要到哈尔滨中转的！哈尔滨让进出车嘛？",
            "集体剃头这种作秀何时休？",
            "黑龙江绥化地区外出务工人员到底怎么才能出去？什么时候能出去？怎么去哈尔滨机场？私家车可否上高速？需要什么证明？到底是什么政策什么流程？能不能出一个明确可靠的明文规定？政策能不能明朗一些，让外出务工人员做好充分准备，而不是不清不楚。各地方政策不一样，甚至一天一个样，根本不明确",
            "这次疫情我真是醉醉了，我在医院工作，科室有一例疑似化验解除隔离了，工作人员也解除隔离了，香坊区疾控证明文件也发了，因为住在南岗所以又要被隔离，又去强制做化验现在要带我去宾馆隔离。我真是太难受了，我们一线辛辛苦苦为了救每一个患者努力，没想到被这些政府的条条框框给绊倒了。",
            "我们都少说两句吧，黑龙江都啥样了。我们还坚持向前线输送医疗物资、医护人员。这无私奉献的精神真是让人感动和流泪。（都少发言，多微笑，说多了号就没了）",
            "看黑龙江这政府下的政令来看，齐齐哈尔养老院的感染事故肯定属实了！居然区长也不会被紧急撤职。",
            "齐齐哈尔加油！！！！！！",
            "请问教师外地返岗上班问题怎么办，虽说现在没发布具体的开学时间，但是我们也需要回去提前隔离，做开学准备，如果这样一直锁死，紧急复工时怎么办，其中的安全谁又能保证？",
            "返工回哈尔滨能不能回啊？",
            "讲真的哈尔滨这条例一个个的出的挺快实际上我家小区出入自由全凭大家自觉可是这人吧要是有自觉就不至于到今天的地步",
            "我们黑龙江，我们齐齐哈尔真的真的很严重，我们这个小城市因鹤城闻名，因烤肉飘香，但是医疗条件什么的真的跟大城市没有办法比拟，请不要让我们成为重灾区",
            "黑龙江政府真的是糟糕透了，管控是好的，但是你不能外出复工的人不能走吧，弄的平民老百姓走不了，有关系的就可以走，到机场50公里的路，黑车拼车竟然早饭八百一千一位",
            "去外地复工的怎么办",
            "落实到位是关键，反正我们小区很松懈，连消毒都没有，也不知道他们发的消毒水是不是都喝了2月3号有确诊病例的，十多号才想起来封闭单元，五天之后患者出院了，现在解封了，不知道作秀给谁看",
            "本黑龙江人真是绝望，完全不顾正常生产生活了呗，上班也走不了，行动滞后，矫枉过正，政府办事不利，没有合理的机动性政策，推脱抵赖倒是有一套",
            "有的市直机关公务员也挺过分的，知道你们执勤辛苦，但也不能天天发脾气啊，没等说出行理由，就劈头盖脸给你一顿说，不能还嘴，一还嘴就给你录像，这都啥玩意啊………说自己是市纪委，市法院的，真牛🐮",
            "黑龙江齐齐哈尔养老院是什么情况，听说感染20多人，到底是不是真的，如果是的话这是全国首家养老院感染吧",
            "全他妈改成一刀切了。企业和政府相互矛盾，一个说正常全上班，一个说不准出门。能不能商量好了？",
            "黑龙江数据让人唏嘘…拿中老年说事看看你发病的时间，都是二次传染！明明政府管控落实不到位！一刀切懒政，官僚主义，不作为全占了！政府居委会除了克扣老百姓还会干嘛？看看鸡西恒山区…和冰雪大世界有关系？医疗落后的一塌糊涂，4号还给发热病人打点滴😓不嫌丢人还支援？管好自己就是帮忙了",
            "能不能不要一刀切啊！恢复客运交通让复工人员走不行吗？？？第一次在网络上当喷子竟然献给了自己家的政府，真的很失望！！！",
            "黑龙江这次真的很严重。。。。东三省中就黑龙江一个能和临近湖北的省会媲美了，希望大家可以稍微理解一下，等确诊人数平稳了就可以了，顺便真的黑龙江的新闻下面不要总在刷别的新闻，有需要上新闻下面刷，黑龙江已经尽自己最大能力去进行援助了，麻烦在他们自己的新闻下面给他们发声的机会。。。。",
            "黑龙江能行不了别的省都在下降黑龙江一直在增怎么就有那种人死猪不怕开水烫呢你死了没关系别连累别人行吗别人有工作有学业有家庭的还等着解封回去呢我真是服了🙃🙃🙃",
            "我是山东人，黑龙江加油，大东北加油，我还想嫁给东北老爷们儿呢。你们一定要好好的。",
            "鸡西恒山区什么时候能解封打电话就是走不了等通知一刀切也得有个限度让我们复工的人怎么办连个明确的文件也没有公司催家里封从年前就在家没出门已经过了24天了回到复工地还得隔离14天  再不去上班就不用回去了  不开工资你们给解决吗？",
            "下面的村屯返程人员根本没人管、客车停运、高速封路、但是外省返哈的火车飞机都没停、能不能解决一下下面的屯子里的人返程的问题、开私家车是最安全的方式了",
            "看评论我都笑了，黑龙江捐助物资看不见，武汉游客7万在哈尔滨看不见，我们出政策你们一句加油没有，各种嘲讽，\"如果一个月之前封城就好了……\"你是黑龙江人？马后炮？你有我们黑龙江人更了解黑龙江吗？东北老年人就是多，没事好好学学地理，中国最北端在黑龙江漠河，是全国最冷的一个省份。",
            "能不能不封村了？能不能让复工的走一走？能不能给送复工人员的车辆一个通行证？我他妈走着去坐车啊？",
            "谁允许你们剃女人的头了？？那些脑残要自我感动多久？要表演多久？？女人不是只有剃头才能做贡献的",
            "怎么这么多营销号评论我黑龙江呢？我黑龙江捐款、捐物资、医疗队支援你们咋不来“批评”一番呢。这次黑龙江做的很不错了，不用个别心怀不轨的人瞎带节奏，再有几个不长眼的给钱就过来喷！地域黑不觉得低级？这边本身就地域寒冷，武汉23封城凭什么让黑龙江20号封城，哪来的道理？寒冷+病毒我们不无辜？",
            "请问不是重点地区的外地复工人员怎么出城？什么时候解除交通管制？我要去哈尔滨机场啊啊啊啊啊"
        ]
    },
    {
        "微博内容": "【戳泪！#火神山见证八旬老兵的爱情#】84岁的抗美援朝老兵张爷爷，与老伴杨奶奶结婚62年了。因为照顾他，杨奶奶也被感染了新冠肺炎，张爷爷一直很自责。入院以来，张爷爷总是细心照顾老伴，每顿饭都让她先吃，点点滴滴让人感动……网友：爷爷奶奶都要平平安安！L央视军事的微博视频​​​​",
        "评论数量": 1503,
        "评论": [
            "执子之手，与子偕老",
            "等过去这次疫情，他们就能一直牵着手走下余生",
            "爷爷奶奶都要平平安安！早日康复！",
            "我羡慕的感情，爱情升华以后是亲情，以前的爱情真的好，一生只够爱一个人",
            "现在病毒已经是苟延残喘了，我们共同努力，在这最后最关键的时刻千万不要误以为事态已经不再严重了，我们坚决不能让病毒因为我们最后一刻的大意而复苏，加油武汉，加油祖国。",
            "爷爷奶奶平安长寿！（求求主流媒体不要再宣传女医护剪光头了，本来是很好的自愿的个例，现在有些过犹不及了）",
            "总是看不得这样的视频，感动的不行",
            "奶奶一定要平安痊愈啊！爷爷也要好好的",
            "加油！祝福平安",
            "多关心一下女性医护人员的安全裤和卫生棉吧！",
            "不羡慕轰轰烈烈的爱情只羡慕白发苍苍还依然不离不弃的老人",
            "祝福爷爷奶奶平平安安。",
            "执子之手与子偕老",
            "真神仙爱情爷爷奶奶一定要健康",
            "一定要一起战胜病魔",
            "最浪漫的是就是在一起一辈子？慢慢变老！",
            "从爱人到亲人好让人羡慕",
            "羡慕",
            "早日康复",
            "能过到老的，都是感情好的",
            "弱弱问一句，火神山医院可以陪护吗？",
            "执手一生！陪你到老！",
            "相濡以沫，平平淡淡的生活一辈子，一起经历磨难一起享受美好，这是我羡慕的样子愿爷爷奶奶一切安好",
            "执子之手，与子偕老...爷爷奶奶都要平平安安！早日康复！！",
            "爷爷奶奶要身体健康，平安喜乐",
            "愿爷爷奶奶早日康复🙏🏻平平安安🙏🏻",
            "爷爷奶奶平平安安，相守白头。",
            "爱在人间",
            "执子之手，与子偕老",
            "羡慕这种爱情",
            "祝福两位老人",
            "加油💪",
            "害爱情总在别人身上",
            "白头偕老",
            "安好",
            "千万要平安啊长命百岁",
            "爷爷奶奶要平安",
            "这是相爱到老啊",
            "爷爷奶奶加油",
            "",
            "",
            "",
            "这就是爱，平凡而又温馨，愿早日康复。",
            "平安！",
            "转发微博",
            "爷爷奶奶一定会平平安安的这才是爱情最美好的样子呀！执子之手，与子偕老。",
            "我也想我爷爷了",
            "执子之手，与子偕老！最美的爱情，希望爷爷奶奶都能平安",
            "神仙爱情，爷爷奶奶一定要健康平安",
            "感动",
            "相濡以沫的感情好感人",
            "神仙爱情",
            "愿早日打败病魔",
            "爷爷奶奶一定要平平安安的!",
            "祝老爷爷奶奶平安健康长寿",
            "我哭了，这场劫难本不该他们承受的",
            "希望爷爷奶奶平安！",
            "祝愿两老人快点康复",
            "看不得这样的新闻5555555",
            "能够择一人伴终老是人生一件幸事，愿一切安好！",
            "我能想到最浪漫的事就是和你一起慢慢变老",
            "一定要平安健康",
            "愿爷爷奶奶平安健康回家！",
            "早日康复",
            "晚上好，爷爷奶奶早日康复，等疫情彻底结束之后，可以采访爷爷参加抗美援朝的故事，写在书里或改变成电视剧不能被埋没。同时可以采访爷爷奶奶年轻时的生活，生死相依，不离不弃，看到奶奶爷爷，此刻想起我的爷爷，我爷爷的模样深深的记在心底，刻在脑海里，爷爷的画面时常浮现在我的面前想爷爷。",
            "希望早日好起来～一起相守到白头",
            "加油。执子之手与子偕老。",
            "",
            "愿二老平安",
            "要加油呀！",
            "爷爷奶奶加油平安健康长寿",
            "一直让亲属近距离接触患者，不增加病例就怪了",
            "最近又开始相信爱情了",
            "我也想嫁军人，但好像不够格！",
            "奶奶感觉比前段时间状态好多了",
            "一定要健康",
            "艾玛，给我看哭了，感动！愿爷爷奶奶早日康复！",
            "加油，余生有你真好",
            "爷爷👴年轻时候好帅啊",
            "真好，可是有的人永远也等不到那一天了，比如李医生，以及其他千千万万个因为这次疫情支离破碎的家庭，他们的爱情永远定格在了现在，永远不会衰老。",
            "感动！",
            "",
            "一起扛过疫情！一起活到100岁！",
            "好感人，羡慕爷爷奶奶的感情，祝福他们平安长寿！",
            "爷爷年轻的时候也是一个大帅哥愿爷爷奶奶执子之手与子偕老",
            "爷爷奶奶一定要健健康康啊！"
        ]
    },
    {
        "微博内容": "【继续加油！全国#连续6天治愈出院超千人#】从12日至17日，全国连续治愈出院人数分别为1171人（12日）、1081人（13日）、1373人（14日）、1323人（15日）、1425人（16日）、1701人（17日）。截至2月17日24时，#全国累计治愈出院12552例#。愿战疫早日胜利！​​​​",
        "评论数量": 1652,
        "评论": [
            "很棒啊，希望各地传来这样的好消息",
            "起床的第一件事就是打开微博热搜寻找好消息",
            "哇，照这趋势，我感觉过不了几天就可以吃火锅烧烤加奶茶，麻辣烫小龙虾，鸡腿汉堡哈密瓜，臭豆腐小鸡爪，煎饼果子烤地瓜，手抓饼小蛋挞，红糖糍粑配披萨",
            "希望出院的人越来越多病床再也没有这些病人",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "真好！！",
            "让这样的消息来的更猛烈一些吧",
            "全地早日清零",
            "好消息，但别为了图数量，出院标准还是要慎之又慎",
            "这是武汉人民的胜利，坚持住曙光出现，武汉大决战开始，人心拐点就要到了，加油！",
            "这重大利好消息，希望会越来越少，早点结束",
            "好消息好消息",
            "希望所有感染者都能痊愈🙏🙏🙏",
            "照这趋势，三月初我就能正常上班，看看我那群调皮的学生，跟闺蜜约个下午茶，吃个烤肉海底捞火锅，想想就很美",
            "希望中国早日清零！！！！",
            "越来越好，继续加油💪💪💪",
            "马上就春暖花开了",
            "快点好起来",
            "祝火神山雷神山医院和方舱医院早日关门大吉",
            "噢力给",
            "好！！！！",
            "太好啦   中国加油！！",
            "太棒了👏。看来得吃大餐庆祝一下呀",
            "希望空床越来越多🙏🙏",
            "祝湖北医院早日冷清，方舱医院关门大吉！",
            "加油加油",
            "希望早日结束，一切归零🙏",
            "越来越好加油！",
            "发生重大疫情时，信息公开是最好的疫苗，可以向公众进行有效提示，使公众实现有效的自我预警，自发防控。​​​",
            "正视女性医护人员的基本生理需求",
            "加油呀，治愈和新增马上要持平了",
            "加油胜利就快来了",
            "好消息越来越多了但我们仍然要提高警惕  早日攻克难关",
            "中国加油！",
            "祝方航医院早日关门大吉！！",
            "加油，期待更多的好消息",
            "加油",
            "我们的2020年很快就会变好啦",
            "我们共同加油！继续！",
            "加油",
            "加油！！！！",
            "太好了",
            "必胜",
            "湖南治愈率最高，去黄冈援助治愈也高",
            "春风十里不如你春花烂漫拥吻你",
            "马上治愈人数就要破两千了，中国加油！",
            "加油，中国🇨🇳",
            "中国🇨🇳加油。中国🇨🇳加油中国🇨🇳加油中国🇨🇳加油中国🇨🇳加油中国🇨🇳加油中国🇨🇳加油",
            "已出院我正在家隔离，今天又有两个病友出院！胜利在望！",
            "加油加油加油！我们等你们平安归来！",
            "越來越好🙏",
            "【继续加油！全国】",
            "每天第一件事就是刷微博，希望以后每天看到的都是好消息！",
            "新增治愈即将超过新增确诊！！！",
            "加油！！",
            "棒",
            "每天早上醒来就是看今天的好消息",
            "加油！越来越好",
            "好消息",
            "越来越多好消息了",
            "好消息，加油(ง•̀_•́)ง",
            "但是黑龙江每天确诊比出院的多，确诊还是猛增啊东北在这次疫情出人出力出米，自己都没有医生治疗，求求你们别黑东北了",
            "好消息会越来越多滴",
            "再接再厉",
            "加油！就快过去了",
            "你们上班了吗？",
            "哇，开心，胜利在望✌",
            "为医护人员点赞，为所有一线人员点赞❤❤❤",
            "买不到口罩😷",
            "会越来越好的，一定！！！🙏🙏🙏",
            "加油加油",
            "希望好消息越来越多",
            "太棒了！好消息越来越多！加油！",
            "起床的第一件事就是打开微博热搜寻找好消息",
            "请世卫专家尽快到武汉吧！！一是可以让武汉获得更多世界援助，这不仅包含物资上的援助，还有疫苗、药品研发、治疗方法的援助，尽快研制出疫苗和药品，减少伤亡，赢得时间。二是可以防止向世界其它国家漫延，经验和教训供世界分享，为人类防疫作贡献。三是防止未来再次发生此类疾病，为人民生命负责。",
            "每天都期待新闻里的好消息，愿战役早日胜利！加油",
            "湖北还是有很多地方没人问，例如镇上近几年新增加的房子和人口，镇上和房子所属村都睁只眼闭只眼。不过新闻天天播，大家也没人敢出门。近三四十天，我家主动去登记了一次，过了几天有人打了一个电话问家里人口的，然后一直无人过问。",
            "继续加油，希望后来都是好消息！！！",
            "我们一定会赢!武汉加油!中国加油!",
            "加油好消息越来越多",
            "“就这一次，我不想做一个歌颂者”",
            "希望越来越多，加油💪",
            "啥时候能出门啊",
            "越来越好，希望早日清零🙏",
            "清晨转发好消息，希望治愈的越来越多，入院的越来越少🙏🏻🙏🏻🙏🏻！",
            "快好起来吧"
        ]
    },
    {
        "微博内容": "【#湖北以外新增病例14连降#：#湖北以外新增病例回归两位数#】据国家卫健委数据统计，2月17日0—24时，全国除湖北以外地区新增确诊病例79例，连续第14日呈下降态势。前几日这一数据分别为：890例（3日）、731例（4日）、707例（5日)、696例（6日）、558例（7日）、509例（8日）、444例（9日）、381例（​​​​...展开全文c",
        "评论数量": 4895,
        "评论": [
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "就这么一直降到新增0吧！！！！",
            "加油！早日降到0",
            "哇！！！！两位数了！！",
            "昨天做了一个梦！这几天特效药研制成功了！半个月后全国确诊患者都会吃到这种药！一个月后生活恢复正常！武汉加油！中国加油！！",
            "全国人数终于能看了！是所有人的功劳…",
            "关键是黄冈0增！太好了。",
            "这辈子第一次那么喜欢降这个字",
            "唉，希望数据真实吧！",
            "让这样的消息来的更猛烈一些吧",
            "是不是三月初可以开学了！我太想开学了",
            "这个时候一定要严惩瞒报虚报，确保数字真实，万一有地方为了政绩隐瞒，而老百姓却以为万事大吉放松警惕，那么病毒很容易死灰复燃，后果将不堪设想！",
            "中国太厉害了，没有一个国家能做到这样。",
            "加油加油加油越来越少了",
            "今天全国新增治愈人数已经接近新发现感染人数了…这周应该可以进入去存量阶段了",
            "会越来越少的🙏",
            "全部0！",
            "等待所有疑似解除医学观察",
            "太好了！愿早日归0",
            "很棒啊，希望各地传来这样的好消息",
            "感觉降的自己都不太相信了，湖北加油喔，武汉加油啊",
            "我鲁山东加油，武汉加油，中国加油！",
            "加油中国，加油武汉！！",
            "越来越好",
            "吉林省今天是0",
            "好消息好消息好消息",
            "有全国人民的共同努力，我们一定能打赢这场大战，向一线医务人员致敬！！！",
            "明天能不能小于50，不过四川还是双位数新增",
            "越来越好了加油中国🇨🇳",
            "加油(ง•̀_•́)ง",
            "新增人数持续下降，胜利不远了，大家都提高警惕，坚持到最后，不能在快胜利的时候出现问题",
            "希望继续保持一直降到零🙏",
            "我看到了可以出门的希望了",
            "最容易放松警惕的时候，也是最危险的时候。",
            "希望是真实数据不要为了降而瞒报",
            "现在都复工了，过14天再看看数据吧",
            "春天要来了",
            "加油真的期待疫情结束的那天。",
            "明天数据就是100以内了！全国除湖北外，开始围剿新冠的小股残余势力，还有就是抓隐瞒疫情的内奸！湖北及武汉开始攻坚战，100%拿下高地就赢了！)加油！曙光已现！)👏👏👏🙏🙏🙏",
            "得到了很好的控制！很有成效！要胜利咯",
            "我感觉一种莫大的不安！因为有很大一批人会是无症状感染者！或者是宿主！病毒依附宿主体内。宿主毫不知情！宿主粪便和身体分泌物都可能是感染源！现在是在家都不出门！一旦松懈人大规模聚集免疫力差的易发病的人与其接触就会大规模聚集爆发！",
            "🙏希望早日降到0，加油💪",
            "会不会为了保持这个连降的记录就瞒报啊？",
            "这是个好消息，的庆祝一下。回去我们的聚会庆祝一下",
            "湖北小宝贝也要跟上我们的步伐呀",
            "加油加油加油我仿佛闻到了宵夜的味道",
            "79例黑龙江7例，保佑我黑龙江不要再增加了",
            "看来已经没问题了很多地方已经复工了，但是新增没有暴增，反而降低成了个位数，这证明已经过了返工考验",
            "所以怎么还不恢复客运",
            "期待疫情结束🙏否则没有工资的日子真的活不起了",
            "太好了！降到两位数了",
            "黑龙江昨天又是7个",
            "下降了真好，湖北加油",
            "湖北以外新增病例14连降，湖北加油！中国加油！",
            "都在降想早点上班一切恢复正常🙏🙏",
            "好！！继续降！！",
            "期待继续下降，数据的下降并不代表疫情的结束，我们依旧要保持严控状态。",
            "数据一直连降，行动一直升级加强防控全面减少出入。很矛盾啊！都不知道怎么办了。大家保护好自己，等更直接信任的解🈲️信息吧。",
            "中国加油！一定会越来越好的！！！！",
            "离春天不远了~",
            "中国加油",
            "希望越来越好🙏",
            "太棒了好消息",
            "l漂亮",
            "再忍忍，黎明的曙光就在眼前。",
            "牛掰，再降三天，清零。",
            "信你个大头鬼",
            "这个是高兴的事情！政府能不能来个更好的信息，就是制定一个企业复工标准、银行摧贷标准，让更多的人有工做，有钱买饭！",
            "加油",
            "见到希望了",
            "希望就在眼前",
            "稳住",
            "两位数了。",
            "开始陆陆续续复工了，不知道会不会反弹，今年太难了",
            "北京上海要数据",
            "这么说吧！一天增加的数字比一个日本的还多！我实在开心不起来。零增加的时候再来大贺吧。",
            "买不到口罩呀！！！！！！",
            "加油加油加油",
            "哇两位数了！",
            "瓦特他今天还没有报数字呢呀",
            "加油",
            "加油",
            "加油",
            "希望疫情早点过去",
            "祝火神山雷神山医院和方舱医院早日关门大吉",
            "太好了",
            "请继续保持这个下降速度，好吗"
        ]
    },
    {
        "微博内容": "【#全国新增1886例新冠肺炎#，#全国累计报告72436例新冠肺炎#】2月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例1886例，新增重症病例1097例，新增死亡病例98例（湖北93例，河南3例，河北、湖南各1例），新增疑似病例1432例。　　当日新增治愈出院病例1701例，解除医学观​​​​...展开全文c",
        "评论数量": 812,
        "评论": [
            "我想开学",
            "真好，好消息越来越多了，加油。",
            "希望治愈的速度慢慢赶上新增速度",
            "祝湖北医院早日冷清，方舱医院关门大吉",
            "其他地方一起只有79了！！！加油加油加油加油",
            "此时此刻的你，是否侧身躺在被窝里翻看着评论，搞不好还在充电，别翻了，在这里留下你的足迹，让我们一起向那些坚守在一线的医护人员致敬！",
            "跌破2000以下了加油，争取月底跌到1000以下",
            "我还能在家再憋一个月",
            "漫天飞雪黄鹤楼，灯火通明照九州，待到疫去安乐再，把酒言欢旧地游，加油武汉  😊😊😊",
            "其他地方都好好起来了",
            "昨天做了一个梦！这几天特效药研制成功了！半个月后全国确诊患者都会吃到这种药！一个月后生活恢复正常！武汉加油！中国加油！！",
            "79",
            "这时候我们所有人看到除了湖北外明显减少都很开心，但我个人觉得复工之后，一点都没有反弹真的很奇怪，肯定有很多潜在的没有发现，因为这个传染性大家都知道有多强。",
            "赶紧控制住！大家在这层许个愿吧！！疫情结束要干嘛，我先来，我要吃吃吃！！",
            "看着颜色那么黑，湖北那个地方要坏掉了似的",
            "愿越来越好～",
            "河南省死亡病例数排名全国第二",
            "明显少了我马上就能出去了太感人了",
            "【】",
            "好消息渐渐多了起来",
            "🙏🙏🙏",
            "春暖花开！一切都在慢慢变好！这时候尤其不可放松！！",
            "希望每天减少不会再增加了，希望大家可以安安全全去工作上学！",
            "好消息不断！曙光就在眼前！",
            "越来越少了，希望早点来到全国变白的那一天。",
            "武汉加油！中国加油！",
            "加油",
            "我最想看到的消息是没有增加死忙人数",
            "加油",
            "但是现在，大城市还在严防严控，可很多十八线小县城松懈了…我家前天晚上解除交通管制，这两天天气晴好，大街上都是人，家家户户开始串门请客，热闹到像是在庆祝疫情结束…",
            "河南死亡人数一再增加，医疗水平堪忧，能否派专家前来协助？",
            "西藏不是没了吗？怎么还是黄色",
            "祝火神山雷神山医院和方舱医院早日关门大吉",
            ":难道没有人看看鄂州嘛？！全国最小的地级市，只有一百万人口，目前感染人数1339，感染率全省第二，每天确诊数都超高，我们上不了热搜不是因为我们不严重，是我们总人口太少了，不像黄冈有几百万人。希望国家能重视一下。拜托拜托(•̥́ˍ•̀ू)",
            "河南死亡人数太多了！！",
            "明天会更好！加油中国",
            "加油！期待公鸡全部变白的那天！",
            "天天接到通知勤洗手，啥时候通知洗头啊，我都一个月没洗头了，还好躲在家里不用见人，就是有点痒",
            "有个疑问无症状感染者会不会一直都是一个隐形感染源？只要和易感染人群接触，就必然一直感染下去？怎样排查无症状感染者？",
            "峰回路转，樱花盛开🌸，加油武汉加油中国",
            "开学的脚步近了😱😱",
            "祝火神山雷神山方舱早日关门大吉！",
            "17号正式复工，有多少人还在家？",
            "真好，确诊越来越少了",
            "加油",
            "加油会好的(ง•̀_•́)ง",
            "加油！！胜利就在前方！！",
            "好消息快来吧",
            "春暖花开！一切都在慢慢变好！这时候尤其不可放松！！",
            "希望越来越好",
            "加油！",
            "加油💪",
            "发生重大疫情时，信息公开是最好的疫苗，可以向公众进行有效提示，使公众实现有效的自我预警，自发防控。​​​",
            "新增越来越少了，希望🙏治愈人数越来越多。",
            "加油",
            "",
            "宜将剩余追穷寇，不可沽名学霸王！",
            "新增疫情大幅度下滑，曙光在前，胜利在望，不骄不躁，砥砺前行！",
            "湖北外新增到两位数了，太好了！！",
            "加油加油！",
            "加油",
            "疫情点过去吧病都快点好起来吧",
            "万众一心，加油奋斗！",
            "出门戴口罩，一定要记牢！",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "//:【，】",
            "我想上班",
            "按这个趋势，明天公告新增治愈就会超过新增确诊的，全国现存确诊人数就开始下行了，而累计确诊人数估计还得缓慢增加一段时间，那明天就是全国疫情拐点时间了。",
            "新冠比非典狡猾和厉害多了，它的真正威力在于高速传染、长期潜伏并快速瘫痪当地医疗卫生系统。国家停摆经济和社会运转，以巨大损失为代价，壮士断腕，强力遏制病毒！否则别说支援湖北，各省各地都自身难保！很多人看着当地个位数、十位数的病例不以为然，认为国家和地方政府太小题大作。愚蠢无知！",
            "牺牲的人太多了，愿大家都健康平安",
            "我们医护人员我们的基层干部我们的企业我们自己！大家都辛苦了！",
            "慢慢减少了，真好，快点好起来吧",
            "转发微博",
            "连续14天！",
            "越来越少了加油",
            "给公司汇总数据……每天给出的数据……都有出入",
            "中国加油",
            "河南甚至全国的新增越来越少离不开医护人员的努力！辛苦了！！一起加油不出门不给医护人员惹麻烦。他们都是我们的英雄",
            "会好起来哒加油加油",
            "，",
            "什么时候新增治愈超过新增确诊就基本是拐点了",
            "加油",
            "武汉加油，中国加油！",
            "继续在家憋着，胜利的曙光即将到来！",
            "还有九天就是百日誓师大会",
            "持续下降，很快会好起来的"
        ]
    },
    {
        "微博内容": "【#托福取消三月份考试#】据TOEFL托福考试官方社区，根据当前中国各省市针对新型冠状病毒疫情突发公共卫生事件一级响应的要求，托福考试决定取消在中国大陆地区三月份所有考试。至此，中国大陆地区二、三月份所有托福考试均已取消。所有原定于3月考试的考生可以免费转考至其他月份。​​​​",
        "评论数量": 393,
        "评论": [
            "今年留学党太难了…",
            "四月能不能加场啊，真的很需要这个月出分数，哪怕是加在上课的日子也比没有考位强啊，三个月没有考试积压了多少考生而且消息出的这么晚很多地方已经连五月都没有位置了",
            "留学党也太难了……韩国直接停学一学期",
            "今年的谁都好难！上学去不了，上班去不了！",
            "2020真是太难了",
            "看你磨蹭了半天，还以为你能搞出什么花样来呢结果不还是一样，还比人家雅思慢了不止一星半点",
            "这届20fall好难",
            "我们这届留学生太难了考位都到六月份了。要是不加场大学都上不了了",
            "希望四月加场有通知加场加场加场加场加场加场加场加场加场……",
            "今年太难了",
            "今年留学党真的",
            "计算机二级呢？",
            "SAT也取消了",
            "疫情相对不严重地区能否中央下个文件，该开学开学吧",
            "专接本考试呢",
            "那高考呢",
            "山东事业编今天开始报名，所以3月22号考试也不推迟吗？",
            "坚持以团结、稳定、鼓劲、正面宣传为主，是宣传思想工作必须遵循的重要方针。在事关重大是非和政治原则问题上必须增强主动性、掌握主动权、打好主动仗，帮助干部群众化轻是非界限、澄清模糊认识。那么请问共青团中央把我们从小热爱的共青团公然偶像化，饭圈化，娱乐化有何意图？是拍脑袋就做的决定吗？",
            "今年考试的是不是都耽误了呀",
            "考级的的人心里慌得一皮",
            "今年学生太难了！",
            "加油啊",
            "为了抗疫，各个领域都在付出，疫情快过去吧🙏",
            "希望四月不取消",
            "快快好起来吧",
            "四级还没过举手",
            "唉，我不能刷分了",
            "不要做没有必要的宣传了",
            "加油啊",
            "计算机二级还推迟吗",
            "太难了！一起加油！",
            "哦",
            "做得好！",
            "能不能全国加场",
            "专接本呢",
            "提问计算机二级怎么办",
            "真是害人耽误了多少事",
            "某些已经零增长的区域其实可以适当解除封锁，在内部区域恢复生产和人员流动，不能搞一刀切",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "不止留学党，艺考生也要凉透了，有些安排在年后考的学校现在还没有开始考试呢，可转眼就要高考一百天了，难道说真的就要在这一百天让我们跑来跑去？",
            "太难了吧，我今年没考，明年竞争更大吧",
            "高考会推迟吗？",
            "专升本呢？",
            "转发微博",
            "",
            "收到",
            "着急的同学可以联系我，不需要雅思托福成绩！加拿大和澳洲可以，offer下来在付钱，前期就有报名费，透明公开，当然，不着急的可以等。",
            "都是为了大家的健康，加油",
            "留学生怎么办，积压的太多了，根本报不到了，又要马上出成绩",
            "心疼这届留学生",
            "求求四月别取消了么么哒",
            "收到",
            "留学生好难~",
            "今年的考试比较难啊",
            "加油",
            "留学党也太难了",
            "//://:",
            "今年每个行业、每个人都好难……",
            "雅思托福，到你了",
            "德福呢！德福一年才3次也被取消了！",
            "",
            "为什么做为一个消费者，就没有地方，给我一个说法呢？没有给我如何满意答复，究竟什么情况，导致我办理，中国移动业务，退出集团网业务，没有成功，还一直都在收我的费用，存在欺骗消费者权益。反而现在移动公司给我的答复，说我没有办理过啊！查不到  ​​​",
            "",
            "转发微博",
            "👍",
            "太难了",
            "继续努力",
            "很多学校不具备开学的条件，既没有充足的口罩消毒物资，又没有足够的空间拉开安全距离，家长接送又是一波聚集，教学过程中很难做到安全防护，只有大学和一些私立学校才能封闭管理，我们可以暑假补课，上网课补课。但是请疫情稳定后一段时间再开学，让师生安心上课，让家长放心孩子，请政府认真考虑啊！",
            "这几天高速路口多了很多车，估计是另一波返程高峰，珠三角开始多了外地人回来，希望广东可以顶得住！希望广东不要那么早开学，如果月初开学和复工时间差不多，给全省的防控增加了很多难度，珠三角的中小学大多数人是外地人，很多学校不具备安全开学的条件。",
            "很想知道今年公务员联考是否推迟",
            "留学生太难了吧…",
            "关注一下有些地区懒政吧",
            "收到了",
            "我服了",
            "专接本考试什么时候取消啊，也是三月份",
            "加油",
            "四级还没过的举手",
            "德福也取消了",
            "加油",
            "🉑️",
            "md一级响应现在真的是全国封城，在这样下去恐怕不稳定因素会增加哦",
            "太难了",
            "加油武汉等你结束",
            "转发微博"
        ]
    },
    {
        "微博内容": "【#湖北非新冠肺炎患者救治医院名单#】17日，湖北省卫健委发布公告，为满足急危重症、孕产妇、儿童、恶性肿瘤、血液透析等患者的医疗需求，公布湖北全省接诊非新冠肺炎患者的医疗机构名单。同时，仍建议武汉市非急危重症患者暂缓前往医院，可采取网上咨询、问诊等方式。O网页链接​​​​",
        "评论数量": 214,
        "评论": [
            "不要再让需要卫生巾这种让医护人员难为情的事成天挂在网友嘴上呼吁了，快点看到解决叭！",
            "别的病也不能忽视，做得好",
            "你看这一切是不是比之前好很多了",
            "一堆评论“好多”的人能点开看看么？！除武汉外基本每个地区就一两所医院…表头横着是不同疾病",
            "哇……好多",
            "好多，可以参考一下！",
            "安排这么多，希望切实做到尽收尽治，保证患者及时就医治疗。湖北加油！🙏🙏",
            "这么多？",
            "湖北乡镇农村慢性病患者大部分已经断药，出不了门买不到药，有也送不进来，“救命药”不能停药，每断一天就多一分危险，帮顶求解决",
            "祝方航医院早日关门大吉！",
            "黄冈漏了黄梅县",
            "会越来越好的",
            "话说，你们都上班了吗？我还没有",
            "谢谢太有用了快点好起来",
            "健康最重要",
            "武汉的形势依然严峻！",
            "湖北非新冠肺炎患者救治医院名单👇       ",
            "",
            "加油",
            "祝平安",
            "做得好",
            "🙏大家都平安",
            "特殊时期，其他病人也要多多考虑。",
            "转发，有需要的看过来",
            "看到我们这的几大医院全在名单上，实际上医院其他科室都停诊二十天了，嫂子化疗也只有跟着推迟，新闻和实际情况根本不一样。",
            "知道了",
            "我放大每张图只为找到你，仁爱医院",
            "想问下，武汉新洲区的妇幼保健院能不能生小孩的",
            "好",
            "一直期待这样的名单，我感觉早都该出来了。现在出来，晚了好多啊。",
            "可不可以帮忙关注一下鄂州的疫情，鄂州是湖北最小人口最少的地级市，而现在已多日持续增长数全国第二了，鄂州人民需要关注。",
            "武汉加油",
            "每张图不加一下表头吗",
            "真的很难处理这种事情，艰难时刻",
            "转发微博",
            "",
            "阿弥陀佛",
            "让更多患者得到救助！！！",
            "加油",
            "求求你开放湖北的快递，不能出门药买不了回诊也去不了",
            "迟到的罢那么多慢性病患者谁敢去医院？外地的医院都没多少人值班了何况湖北？多少人因此而改变命运多少人因病而缺乏治疗？多少人又因病耽误治疗全家返贫回到解放前",
            "赶紧落实🙏🙏🙏",
            "转发微博",
            "好多快点解决吧！加油",
            "这是一个很重要的问题不能因为疫情耽误其他病人",
            "但愿每位患者都能顺利入院接受治疗祝一切安好🙏",
            "",
            "加油",
            "加油(ง•̀_•́)ง",
            "始终把人民群众的健康摆在首位，在疫情不断控制的同时，逐步开始恢复生产生活，我的国，加油！",
            "顶",
            "希望看到官媒发起给医护众筹假发、安心裤的倡议，而不是只宣传她们的牺牲奉献!负责任的媒体应该引导社会去解决问题!而不是白赚眼泪和流量!任何消费女性身体发肤的宣传行径都是耍流氓!",
            "工作终于越来越细了",
            "保证血液透析患者的规律透析。",
            "太晚了",
            "迟到了",
            "一个多月才想起来其他病人",
            "嗯😊",
            "加油",
            "很厉害"
        ]
    },
    {
        "微博内容": "【#天津出入公共场所须扫码#】据天津发布，天津决定自2020年2月17日起在全市范围内公共场所迅速推广开展“津门战疫”扫码行动。扫码行动的范围包括：天津市域内机关企事业单位，机场（含候机厅）、车站（含火车、长途客运候车室）、农贸市场、大型超市、商场、门脸店铺、学校、银行等人员流动性较大、​​​​...展开全文c",
        "评论数量": 2517,
        "评论": [
            "如果这次疫情，放过了人类，那么请人类，今后放过野生动物!如果这次疫情，被医护人员击败，那么请社会，今后善待医护人员!",
            "最开始的应该是云南吧",
            "不是要支付宝开发全国统一的吗，怎么又各自为政了，需要跨越城市的还要弄好几个码么？",
            "我昨天还说希望天津也实施，今天就实施了，这就是速度，厉害👍🏻",
            "在天津新闻底下提云南早就开始了，你这不是挑事吗？新闻哪个字说天津是第一了啊？出来没事找事干嘛",
            "我建议全国推广此时此刻的你，是否侧身躺在被窝里翻看着评论，搞不好还在充电，别翻了，在这里留下你的足迹，让我们一起向那些坚守在一线的医护人员致敬！",
            "刚才下班，本来地铁没嘛人，都分散开了，非弄个扫码，五六个人在加工作人员七八个围一块，都聚集一块了🙂🙂🙂都是高人👍🏻",
            "是，然后天津站今天连地铁闸机口那都排队在那堵着，从进天津站开始扫了不下4次码，码就是那a4纸或普通纸印出来贴桌子或者大理石柱上，连个说明都没有纯靠安检人员在那不停的说教你点哪个。这要是像我同事那样不爱带手机只带个苹果表华为表出门的或者老人恐怕就只能回家。",
            "这个方法好",
            "大爷大妈真的不会用...他们有的都不用智能机。天津大爷大妈还特别多。现在也没有打印店开门啊。虽然他们落后了也别欺负他们。有的老太太老爷爷一周才买一次菜呢，可能就出来一次不知道这事就买不了了。",
            "嗯，可以全国推广一下",
            "云南早就开始了",
            "一个星期前云南实施的时候貌似全网揪毛病",
            "我想说的是，后台扫码得到的个人信息，能否安全保障不被随意外泄？",
            "目前用扫描导致的聚集最严重！！！封闭菜市场门口地铁站进口超市门口聚了一大推扫码等待扫码的人  真他么高明",
            "我爸刚去去菜市场，一堆人围着扫码，吓得赶紧回家了。",
            "开始要走计划经济的道路了么",
            "个人的权利被一步步蚕食",
            "为什么不扫身份证，简单方便，扫的时间短，通行快，手机进门口点点点，后面来人前面没走，又聚集卡一块",
            "老年人呢？？？老年人怎么办？！？",
            "老实听话家里蹲的也不太用得着这个码，呆不住四处乱溜达的人就用这方法记录下路线，省得万一感染了不知哪儿来哪儿去~",
            "加油天津！！！",
            "唉所以天津啥时候能开学啊",
            "我大杭州就是牛逼中国加油",
            "然而实际操作大家都清楚一刀切",
            "你应该把中间的二维码马赛克下，竟然能识别出来",
            "这个好",
            "建议全国推广",
            "云南也可以被抄作业了吗",
            "我到现在也不明白这个码起到什么作用？所有数据没有一项与生病的相关情况关联。是为了一个人患病好查他的动线？",
            "云南早就村里都普遍了云南棒",
            "這個方法好",
            "老年机怎么办？？现在全国还有一大批老年人用的是老年机还一大批老人根本不会用智能机……",
            "那些说老年人不会扫码怎么进的，能不能看完再说话，看不见可以他人代办的字吗？？？",
            "有没有考虑过老年人没有智能机，没考虑实际情况就一刀切(￣∇￣)",
            "不会用手机，没有智能手机的人要怎么办？",
            "老年人，独居老人该怎么办？",
            "这是不错的",
            "不知道不会用智能手机的老人怎么办……你们是怎么考虑的？",
            "就没有别的方案吗，年纪大的没有流量的和小孩没手机的怎么办",
            "很多老头老太太买菜的，不扫码不让进会很难办。",
            "天天哪里都有扫码的，如果没有电话的老人家们会用吗。",
            "主要没有扫码手机功能的老人家怎么办",
            "一个对部分人群不友善的社会，对科技过分依赖的时代。有贤才者，大都缺德",
            "挺好天津🉑",
            "这个方法好！值得全国推广！",
            "希望每个地方都可以推广实行",
            "那不会用手机或者没有智能手机的人是不能出门了呗？",
            "你们非在天津热搜下面刷云南，谁先争强好胜的？什么都抢，我们又没说我们第一个用的，再说你们申请专利了？你们牛，你们能行了吗？天津一个直辖市，我们到现在去了10批医疗队1068人了，我们说什么了？大家都努力支援前线做好自己大后方而已，微博留着不是让你们争宠的",
            "建议各地推广",
            "呵呵，其他省份地区扫码全网点赞。云南扫码全网嘲讽，不旅游警告，你们真是够了",
            "我敢说这个政策，在天津本地绝对是怨声载道。完全不考虑老人的情况，这就是领导坐办公室拍脑袋的决策，脱离群众的表现！",
            "不如每个人带个卫星定位仪",
            "南昌都实行扫码一周了，希望能够全国实行，真的很方便。",
            "我服了我服了我服了，云南前几天推出上热搜的时候就有一堆人问老人怎么办？刷身份证不是更方便吗？现在还有人问啊老人可以纸质登记一下，刷身份证你是方便了，工作人员就麻烦了，马上配备那么多终端费钱费力啊​​​",
            "我们办公楼下用的二维码是钉钉的，可得管理员不会操作导致很多人没有权限，",
            "出入小区也开始扫码了，是不是有点过分了，公共场所范围，写的很详细，根本就没有写小区，而且是开车的不扫，人行道出入的也不全扫，上岁数的物业都不问，看见年轻的和他们觉得面生的就开始要求扫码了，这个到哪里去投诉和举报呢，小区出入扫码算不算执法过度呢",
            "事实是，代办的二维码今天依然没有工作人员核验，太懒政了，这个代办功能形同虚设",
            "为什么为家人生成的二维码，不被认可，为什么会被质疑，不是可以为他人代生成吗",
            "我是天津公交职工，今天上岗执勤期间就遇到有上年纪的人用老年机而无法乘车的情况，这种情况怎么解决",
            "好多地方只能现场扫码，不能用提前生成的二维码，这样老人就不会用了",
            "坐个公交车都是不会扫码的大爷大妈，三站地坐了半小时。。。",
            "天津措施做的都很快很及时，年前我的同事们就加班加点，昨晚他们又忙到晚上11点甚至更晚，党员都下沉到各个部门参加防控，加油吧！！！",
            "所有问老年人怎么办的，一看就是没认真读原文，点开长图看看“二、为他人生成二维码”！你们作为亲友就不能替他们生成一个二维码，截图或者打印出来随身携带吗？",
            "有些老年人很不方便啊！",
            "有待完善推广，上岁数的老人没手机或者有手机没流量，被拦截在菜市场外面，管理人员不解释不指导不代扫，只强制不让其进入，此举有待规范。",
            "天津坐公交车的大部分都是大爷大娘，根本不会扫码，有的老年机连扫码的功能都没有，司机现在除了要给乘客量体温还要帮乘客扫码，每站耽误两分钟全程要多开半个小时，候车时间长了就会造成等车的人扎堆儿……",
            "为了便于追踪和通知吧？",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "我觉得最少京津冀可以统一一下吧，现在的情况就是去北京要隔离十四天，办完事之后回天津还要隔离十四天，去趟北京一个月没了",
            "码上战胜疫情。",
            "武汉加油，中国加油",
            "现在天津我回小区还要再扫一个社区登记的二维码，出门去公共场所要扫津门战役二维码，如果外地人员返津在扫一个登记的二维码。别说老人们会记不清，我年轻人都乱了好嘛，能别整这么多形式主义么？",
            "",
            "害看看云南实施扫码时候的评论再看看别地实施的评论总之无脑键盘侠地域黑biss",
            "绿色健康码根本没用那么没用为什么要出这个东西",
            "公共场所先不提，回家进出小区都得扫码，小区门卫说不扫码就登记，登记还要登记身份证信息，如果身份信息被盗用，损失谁来负责？既然要扫码，居委会干嘛还要发通行证。",
            "天津疫情始终是个位数增长，可以说控制的很棒了！下边请求政府尽快复工在保复工人员安全的前提下快快抓经济吧！！！",
            "老年人没有政策，扫不了码就不让进，菜市场也进不去",
            "支持",
            "好办法",
            "→_→疫情一定会过去的//:如果这次疫情，放过了人类，那么请人类，今后放过野生动物!如果这次疫情，被医护人员击败，那么请社会，今后善待医护人员!",
            "防控",
            "我识别完小程序，显示的不是我的手机号是怎么回事",
            "我们可要早就有了"
        ]
    },
    {
        "微博内容": "【#武汉疫情防控特别优秀的可破格提拔#，#将疫情防控列为干部考核重要内容#】武汉市委组织部、武汉市人力资源和社会保障局联合印发关于做好在打赢疫情防控阻击战中及时奖励工作的通知，奖励和激励广大干部职工充分发挥先锋模范作用，全力打赢疫情防控的人民战、总体战、阻击战。通知说，及时奖励工作对​​​​...展开全文c",
        "评论数量": 2197,
        "评论": [
            "嗯嗯！另外补充一下，执法要注意方式，简单粗暴的执法方式，效果往往适得其反。​​​",
            "不合格的也应该免职",
            "下次记得把惩戒也说的这么清楚",
            "期待疫情早点结束🙏降薪资要活不起了",
            "同意，前提，不是提拔领导，而是基层",
            "李文亮医生的调查有结果了吗，这么多天了",
            "一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长成了班主任，只有孩子们，依然是神兽！小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了",
            "特殊时期特殊对待吧，有奖有罚，也不能让不好的的滥竽充数，也不能让好的人蒙尘",
            "个人觉得不必再去标榜这些干得好有提拔，抗疫中真正用心付出的官员，请政府用力记住，事后也给予提拔，他们值得。可是革命还未成功，这样的虚名只会助长文革式的浮夸风",
            "能不能破格免职",
            "奖励就大可不必了吧，这不是他们分内之事吗？倒是那些社区不管人民死活的应该该处理处理，该下岗下岗了",
            "没毛病，火炼真金，靠得住",
            "我老公在基层街道办事处工作，从大年三十到现在一天没有休息过每天加班加点工作，为了那一份职责坚守自己的岗位投入到抗疫前线，有家不敢回怕把病毒带回来，家里宝宝刚满50天已经一个月没有见过爸爸了，希望疫情结束，政府能给基层工作人员奖励，他们真的很累很辛苦。是我心中的英雄",
            "不作为乱作为胡作为需要授权的官员是不是也要处罚啊",
            "能不能正视一下女性医护人员的生理需求呢",
            "什么叫优秀，奖励一小撮得领导心的，其他人呢？都一起加班，做的都是份内工作不是吗？这种规定最终还是便宜了领导周围那一圈人",
            "强迫女性医护人员剃头、拿她们当作秀工具的呢？",
            "干得不好的应该追究刑事责任",
            "请奖励真正做实事的，那些没事找事用力过猛滥用权利的也请一并处理",
            "这些是你们该做的，还用说？如果指令谁这样工作只能说你们体制已然坏掉",
            "开卷考老师在边上送答案也拯救不了武汉那些猪头领导",
            "哈哈又有多少人钻这空子升职",
            "多听听老百姓的声音。",
            "一个干部的提拔，后面有多少基层工作人员没日没夜工作。",
            "但我觉得，防控防疫不是干部该做好的嘛。况且救死扶伤的是一线医护工作者，甚至老百姓也很自觉啊。",
            "不铲除腐败，不清理昏庸，这种提拔干部形式，就是闲时不烧香忙时抱佛腿，比如考公务员笔试面试都第一的却。这次只能作为清理昏庸无能的标准。",
            "我真的服了这个标题，能不能做一点有用的事情？lwl医生说去调查，然后呢！就没有然后了？用提拔来刺激大家去不断付出，有啥用？执勤18天的辅警英雄去世了？得到什么了？都是人，连续工作18天，要疯。而且提拔麻烦也提拔一线基层好吗？他们才是付出最多的，而不是站在一旁指挥的人。",
            "能者上，平者让，庸者下，劣者汰，不能欺负实实在在为百姓做实事的“老实人”",
            "对医护人员和基层的工作人员好一点吧",
            "管管有的社区工作人员吧，有点权力就飘了，能力不行还人品奇差",
            "早日摆脱网课🙏",
            "都没进行对湖北各级政府，不作为，懒政，敷衍等不作为的官员进行革职，批斗，这么快就想开表彰大会？",
            "有关系的可以破格提拔了",
            "政策永远都是好的，就是听着害怕又一轮的摆拍作秀开始了！",
            "还没做好事，就论功行赏",
            "什么叫优秀？优秀有标准吗？",
            "李文亮调查结果什么时候公布",
            "医务人员都特别优秀",
            "一场人祸生生变成了表功场了，厉害啊",
            "不合格的统统撤职可以吗",
            "一场生死之战一次觉悟的洗礼有功乃党性使然提升任命追认嘉奖理所当然",
            "河南?",
            "还得奖励。。。俺们山东活干完了才说咋奖励呢！还得干好了，干不好马上受处分",
            "特别差的还得严惩不贷！",
            "崇州的事情就完了",
            "要是知道半个月前那是我最后一次出门吃东西，我一定不会只点一杯奶茶草草了事  等这次疫情结束。希望国家政府高度重视滥吃野味  这个事件。我们的医护人员警员  各方力量付出了太多太多在用生命捍卫生命",
            "该奖的奖该罚的罚",
            "很多摆拍啊，混在真正的志愿者里面。一言难尽。",
            "说实话别搞那些没用的能力要与职位相符",
            "从疫情爆发到现在，武汉出了多少洋相？",
            "希望外省驰援湖北的医护人员疫情过后也能优先升职加薪",
            "建议评价的时候多听听民众的意见",
            "另外，那些志愿者呢？那些捐款捐物的普通民众呢？那些义务协调运输物资的企业呢？那些发动全球人脉采购物资的企业家呢？那些捐款一亿、十亿、几百万的人呢？成功是大家的，不是某一个群体，要论功行赏，那就大家都封神，只赏自己人什么逻辑？",
            "别把，万一有些人只是为了冲业绩人民更惨",
            "希望有一套机制，不要动不动就破格，这个是给有能力有功劳的人破，还是给关系户破，不得而知。至于功绩的话，这个东西难说呢。。。",
            "希望早日结束，这混乱的局面。",
            "在重大事见中提拔使用优秀干部，既是对工作人员的认可，更是对其他人的一种激励！",
            "能打赢这场战疫的人，注定不平凡，支持",
            "等待英雄们凯旋",
            "加油",
            "武汉加油，中国加油，",
            "就等事情结束了🔚",
            "加油加油💪",
            "唉",
            "武汉我不知道，反正我这边农村的设卡人员态度十分恶劣，我们这边镇上只有一个超市，想要去超市都是分片区进去的，有些上了年纪的不清楚到了关卡进不去，多问一句都不耐烦爆粗口",
            "包括一线防控的临时工吗？",
            "按理说，工作优秀提拔是应该的。但是，古代还有微服私访这一说呢，请到基层看看，所谓的考核到底伤了多少人的心，让多少人又钻了空子。",
            "执法要注意方式，简单粗暴的执法方式，效果往往适得其反。​​​",
            "很好的措施",
            "总感觉官员做的好，那是应该的。奖励一线医护才是最重要的，还有就是保证医护人员非疫情期间的人身安全，减少袭医伤医事件！",
            "这就是为啥把上海市长调过去了",
            "大家在一线奋战不是为了提拔",
            "真正做到为人民服务的领导可以上！",
            "记住一句话，功劳都是领导的，所谓破格把领导服侍好了才有机会让领导提拔你。",
            "应该的",
            "在美国比军费更高的就是医疗费用，如果中医能够占主流的话，这个医疗费用就恨不得能省一多半，就等于又省出了支军队的国防费，医疗着重健康才是本质，主要用于疾病这不是本质。社会发展了医院生意越来越好，这是很可怕的事，我们不仅有更好的物质文化生活，同时我们有更好的身体质量，这才是进步。",
            "算了吧，这又会成为一大批关系户的上升途径。真正奋战在一线的人只是很小的几率能被提拔。唉，自从进入体制我都心凉了。",
            "基层优秀奖也就只是比平时多200块，还是半年一次的那种",
            "正因为存在破格提拔，所以导致让一些不合适的人站上了不合适的位置，干出不符合职位的事",
            "你们指挥不动这些人啊，你们就欺负听话的啊。",
            "李医生代表的是我们普通百姓，我们感同身受，为他悲哀难过其实也是为自己难过，不要以为李医生跟我们无关，其实跟我们息息相关，所以大家才会感同身受，为你流泪，又何偿不是为自己流泪",
            "千万别搞的疫情过后，该论功行赏的时候，这些东西又成了关系户晋升的法宝"
        ]
    },
    {
        "微博内容": "【#湖北新增1807例新冠肺炎#，#湖北累计报告59989例新冠肺炎#】2020年2月17日0—24时，全省新增新冠肺炎确诊病例1807例，其中：武汉市1600例、鄂州市65例、孝感市41例、荆州市36例、天门市15例、十堰市14例、仙桃市13例、随州市11例、宜昌市9例、襄阳市8例、咸宁市7例、潜江市3例、黄石市2例、恩施州1​​​​...展开全文c",
        "评论数量": 3562,
        "评论": [
            "横睡直睡仰卧睡，一直睡到疫情退，不求三月下扬州，但求月底能下楼，但求月底全国能剪头！！。",
            "此时此刻的你，是否侧身躺在被窝里翻看着评论，搞不好还在充电，别翻了，在这里留下你的足迹，让我们一起向那些坚守在一线的医护人员致敬！",
            "黄冈荆门厉害👍🏻，没有新增还减了几个",
            "经历非典和本次新冠肺炎，教训深刻。以后遇到可能的传染病，不要先想着维稳隐瞒，而是向民众及时透明地公开！",
            "鄂州，鄂州，鄂州全省最小市，确诊人数已经1300多了。今天增加的人比孝感都多啊😱发病率长期第二，就是按人数来算也第5了啊。我们人口才107万啊。羡慕周边黄冈黄石增长人数控制住了。",
            "世上没有从天而降的英雄，只有挺身而出的凡人，感谢每一位逆行者，有你们真好",
            "鄂州鄂州鄂州每天都在增加",
            "感觉鄂州增加人数越来越多了啊，救救鄂州吧",
            "湖北加油，一定会越来越好的",
            "我们鄂州始终居高不下",
            "黄冈加油，湖南人等着我们的医务人员平安归来",
            "鄂州还没控制住吗？今天增的比昨天还多",
            "鄂州鄂州鄂州鄂州求关注求关注求关注，为什么控制不住呢，还在增长",
            "小小一个鄂州昨天44今天65，昨天下午把城封了，到现在也没说统一配送吃的，等明天饿死人那就是大新闻了",
            "啊服了鄂州莫回事加介多",
            "真好，这样的力度会让疫情早日过去，加油武汉",
            "难道没有人看看鄂州嘛？！全国最小的地级市，只有一百万人口，目前感染人数1339，感染率全省第二，每天确诊数都超高，我们上不了热搜不是因为我们不严重，是我们总人口太少了，不像黄冈有几百万人。希望国家能重视一下。拜托拜托(•̥́ˍ•̀ू)",
            "鄂州作为湖北省最小的地级市，新增65例，都快赶上全国新增病例了。政府只管下文件，没人监督实施，居民生活物质全部涨价，小区照样进出。这样数字何时能下降？",
            "能不能看看鄂州！病死率比黄冈还高，她地方是很小，但是不该被忽视！！！全省都在下降，只有鄂州在上升",
            "黄冈感谢山东、湖南的支持，也感谢黄冈人民的自觉加油，继续坚持，我们能赢",
            "鄂州增长人数越来越多，全省第二了求关注！！！",
            "在武汉，我姑妈和表哥，确诊了快三天了都没有安排上床位，想出去又怕感染给别人，不出去，就只能是等死。真的好绝望，呼叫市长热线和求助，到现在都没有安排上，我们只想能够得到救助机会，为什么会这么难啊",
            "1807ganggang",
            "鄂州市怎么回事？？",
            "能不能看看鄂州，病死率比黄冈还高，她地方是很小，但是不该被忽视！全省都在下降，只有鄂州在上升，鄂州人口才100万啊！鄂州是全省最小的城市！感染人数已经1400人！按比例已经全省第二了！鄂州政府到底在干嘛！鄂州每天人数每天几十人的增加！！别的市都在核减鄂州那么小增加速度除了武汉就是鄂州！",
            "鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州鄂州",
            "鄂州的65例显得特别刺眼，鄂州zf在搞什么。😠",
            "鄂州只有110万的人口，确诊人数全省第五，我们小区确诊疑似楼栋从来没有封闭，疑似病例的密切接触者也自己隔离，居民天天打市长电话，勉勉强强拉了根绳子说是封闭。每次买物资业委会就喊先到先得，让其想个办法避免聚集，从来都不理。农村的物资都没个说法，农村不管了吗？打牌报警公安也不理，无作为",
            "我在想，鄂州政府在干啥，真希望中央派人过来调查，百万人口的城市怎么能抵得住这样折腾，湖北政府多关注吧",
            "鄂州！！！！！怎么回事！！！鄂州政府在干嘛！！！！！每天增加这么多人！！！鄂州人口才100万啊！！！黄冈黄石都在减少！！！鄂州一天几十人的增加！！！鄂州太吓人了！！！！！！",
            "全国都在减少，只有鄂州在增加，人员防范意识低，zf也不重视，赶紧重视起来吧，科学防疫再不济多看看新闻看别的地方怎么管控的这场疫站没有谁能置身事外.加油啊鄂州",
            "鄂州市想火吗？真的是服气啊",
            "希望有一天所有的数据都是0🙏🙏",
            "鄂州求关注啊，已经在家呆了28天了，感觉还是看不到头，我们乖乖在家关着可总抵不住有些人把这不当回事，啥时候能出去啊，大人还好点，孩子的奶粉尿不湿都要没了，湖北快递也遥遥无期",
            "鄂州表面功夫做的很足来量体温的找个人在量的瞬间摆拍其他人也不量，群里看到明堂武商人还是多，如果民生问题生活用品菜品能有好的方案解决供应如果执行力能再强那么一些如果居民无论城区还是乡下能够自觉一点在生活物资保证的情况下足不出户我相信一切会相对快速的好起来，感谢一线人员在辛苦的工作着",
            "黄冈和荆门厉害了",
            "鄂州鄂州鄂州",
            "鄂州已经是第二！？！",
            "湖北其他的地方增加的人数都在减少，只有鄂州的增加人数在增多，鄂州总人口只有100万，现在的感染率已经达到了千分之一，总占地面积只有150平方公里，作为湖北省最小的地级市，政府到底在做什么？",
            "鄂州“逆袭”了……",
            "求求关注鄂州，鄂州已经全国第二了",
            "荆门加油！早日清零！浙江人民等着我浙医疗人员平安回家！",
            "为什人鄂州的人越来越多……并且持续不变",
            "能不能看看鄂州！病死率比黄冈还高，她地方是很小，但是不该被忽视！！！全省都在下降，只有鄂州在上升鄂州人口才100万啊！！！！！鄂州是全省最小的城市！人数按比例已经全省第二了！！！！鄂州政府到底在干嘛！！！！人数每天几十人的增加！！！",
            "鄂州太牛了，全省控制住了，鄂州依然上涨，107万人口感染率已经超过千分之一，不服都不行",
            "我们小鄂州真厉害！逆流而上！全省都在下降，鄂州还在高速增长…真不知道领导是干了什么实事。说是控制，每天也就大喇叭喊个一两次喊的啥也听不清，不出门全靠自觉…还好只有百万人口，要是人口再多一点，增速超过武汉勇夺第一我看也是有可能！怎么没有人来调查鄂州？？？",
            "鄂州怎么一直居高不下啊啊啊啊啊啊啊啊！请求中央彻查！唉(๑◕︵◕๑)",
            "鄂州市地方这么小，人数天天这么多！",
            "鄂州是湖北最小的地级市，新增病例不是在前三就是前二，看得我想哭。我大鄂州一定要快点好起来啊",
            "鄂州这么小城市。。。。这。。。。",
            "我的乖乖，鄂州也相当恐怖啊!!加油",
            "鄂州新增人数已经排第二了，鄂州这小的一个城市，真的需要zf引起重视啊！！！救救鄂州吧",
            "黄冈这个核减3例秀到我了，黄冈牛笔！山东牛笔！湖南牛笔！",
            "看到鄂州小城市每天增加还是这么多不奇怪，毕竟还是很多人在随意走动，串门尤其是乡下",
            "鄂州管控下还增长这么多，这么小的城市都没有控制下来，不称职啊。好好调查一下。",
            "别的地方都控制住了，107万人口的鄂州控制不住，实在是太惨了",
            "加油大湖北，武汉樱花盛开时，我们一起游览，加油",
            "鄂州怎么回事啊！",
            "每天清晨醒来都要先关注一下新增多少。27天没有出过大门了，希望越来越好，我们也能早日回到自己家，从来没有哪一次像现在这样思念自己家。加油(ง•̀_•́)ง",
            "1807ganggang！",
            "鄂州的病例又增加了！鄂州的政府官员，你们整天的都在弄啥呢！在弄啥呢？在弄啥呢？！鄂州的病例又增加了！鄂州的政府官员，你们整天的都在弄啥呢！在弄啥呢？在弄啥呢？！鄂州的病例又增加了！鄂州的政府官员，你们整天的都在弄啥呢！在弄啥呢？在弄啥呢？！鄂州的病例又增加了！鄂州的政府官员，你们",
            "1807ganggang",
            "昨天做了一个梦！这几天特效药研制成功了！半个月后全国确诊患者都会吃到这种药！一个月后生活恢复正常！武汉加油！中国加油！！",
            "武汉加油！湖北加油！中国🇨🇳加油！一定会越来越好的",
            "黄石治愈率真的高！保持！加油！",
            "黄冈有13000个发热病人没交代呢……一直关注一直没报  不可能全都是发烧感冒吧",
            "真希望明天醒来新增数为0",
            "下降了，虽然不大，但转折点已经算清晰了，愿不再反复，愿每个家乡人民都能出门看樱花🌸",
            "辛苦了",
            "鄂州真的很严重呢，鄂州那么点小地方，人口也不多，但是每天的新增确诊那么多，比很多省都多，太可怕了",
            "我们乖乖的在家呆着，总有一些不怕死的乱跑给鄂州人民丢脸。这几天数据居高不下，鄂州市的领导们感想如何？周边城市都得到控制！为什么小小的鄂州这么难？为什么比别人慢半拍，不然这样下去何时是个头，怎么生活下去？",
            "1807ganggang",
            "难道没有人看看鄂州嘛？！全国最小的地级市，只有一百万人口，目前感染人数1339，感染率全省第二，每天确诊数都超高，我们上不了热搜不是因为我们不严重，是我们总人口太少了，不像黄冈有几百万人。希望国家能重视一下。拜托拜托(•̥́ˍ•̀ू)",
            "湖北加油啊💪💪",
            "葛店那边医护力量不够，家人夫妻两人奋战到一线，孩子外公外婆带着，鄂州再这样增长下去这么小的城市怎么受得住，医护也是人，孩子怎么办，政府无作为，希望能监督，加强防控",
            "1807GangGang湖北加油！",
            "能不能看看鄂州，病死率比黄冈还高，她地方是很小，但是不该被忽视！全省都在下降，只有鄂州在上升，鄂州人口才100万啊！鄂州是全省最小的城市！感染人数已经1400人！按比例已经全省第二了！鄂州政府到底在干嘛！鄂州每天人数每天几十人的增加！！别的市都在核减鄂州那么小增加速度除了武汉就是鄂州",
            "能不能看看鄂州，病死率比黄冈还高，她地方是很小，但是不该被忽视！全省都在下降，只有鄂州在上升，鄂州人口才100万啊！鄂州是全省最小的城市！感染人数已经1400人！按比例已经全省第二了！鄂州政府到底在干嘛！鄂州每天人数每天几十人的增加！别的市都在核减鄂州那么小增加速度除了武汉就是鄂州了",
            "能不能用表格啊，大段文字看起来多别扭",
            "鄂州确诊总数从第九几天时间爬到了第五，其它地市都在下降，就我们一直维持每天几十上百，终于新增数成了第二，成功“逆袭”，到底什么时候才能得到真正重视，我们只是一个1500平方公里面积107万人口的小市啊要是没贵州对口支援，现在的状况根本不敢想象",
            "鄂州看起来防控真的做的不行啊，而且前期病例数不高死亡率却很高，应该是查出的很多重症的，轻症没排查出来，现在人数上去反而可能是个正向的指标",
            "看这数字，鄂州领导该下台了吧",
            "鄂州加油！！！",
            "求关注一下鄂州，增长率一直居高不下，百万人口的小城市就控制不下来",
            "不是说要清除疑似的？怎么一天才排查一千多，这四千多疑似一天就能排查完，这样拖着，疑似病人怎么办",
            "知道鄂州新增为什么居高不下吗？政府完全不作为我们楼栋有确诊的病例一次上门没有给发过口罩酒精更没有告知我们业主是哪一层的住户也没有像武汉那样给确诊的住户贴上封条隔离",
            "鄂州到底在干嘛！！！！100来万的人口！！！！勇闯天涯吗？？？？？？？",
            "鄂州市还有人管吗。。昨天菜市场人都爆了，这还咋能好啊！"
        ]
    },
    {
        "微博内容": "【#武汉采取最严格防疫措施#：#武汉规定不服从疫情管控可采取强制措施#】18日，武汉市人大常委会公布关于依法全力打赢新冠肺炎疫情防控武汉保卫战的决定。包括：采取最严格措施，内防扩散、外防输出；力争做到确诊患者100%收治、疑似患者100%进行核酸检测、发热病人100%进行检测、密切接触者100%隔离、​​​​...展开全文c",
        "评论数量": 818,
        "评论": [
            "早就该这样了...",
            "怎么封都可以，但是能不能麻烦处理一下生活用品物资之类的？不是武汉所有地方都有人送菜的，基层人员也并没有那么多怎么解决呢？",
            "昨天看到3000个医务人员感染真是触目惊心啊，应该有很多是武汉的，这个病毒真是防不胜防！前线战士一定要保护好自己！🙏🏻🙏🏻🙏🏻",
            "新领导力度相当可以",
            "我们这里已经有人不听话被送到养老中心隔离去了  然后罚款  隔离14天每天的饭钱你还得自己出让你瞎溜达",
            "挺好的，互相理解  大家都要平平安安。",
            "提醒一句。个别地方所谓的最硬管控实际已涉嫌违法。私闯民宅，随意打砸现象已经出现。这不得不引起国家的高度关注。疫情防控，管得严是好事，但要合法。有些人拿着鸡毛当令箭，是不是有执法过度的问题，是不是有挟私报复的问题。执法要注意方式，简单粗暴的执法方式，效果往往适得其反。​​​",
            "此时此刻的你，是否侧身躺在被窝里翻看着评论，搞不好还在充电，哈哈，别翻了，在这里留下你的足迹，让我们一起向那些坚守在一线的医护人员致敬！",
            "评论里说早就该这样的，虽说的确早就该这样了，但武汉这次的试卷太难了，各小区病人太多，没办法做到全封闭管理的，尤其是前期床位严重不足的时候，很多人要在家和医院之间往返，国家各种救援到位后，武汉才能腾出手来落实一些事情。",
            "有些人真的是不可理喻，祖国下那么大的力度来控制疫情，就应该积极配合，让疫情早点过去，这场防疫狙击战我们人人有责，中国🇨🇳必胜",
            "互相配合互相理解",
            "非疫情区已经随意打砸了，武汉居然还有敢不听话的？",
            "强制性管理是最好的办法",
            "真心觉得早该这样了……加油",
            "新领导上任安排",
            "转发。",
            "疫情",
            "真的早该这样了",
            "都要平平安安的啊",
            "",
            "所以出现了好多拿着鸡毛当令箭的人，比如冲进别人家打人的志愿者…",
            "真的是应该这样，有些不配合的人不能纵容",
            "加油武汉",
            "武汉加油！",
            "唉",
            "必须强制",
            "加油",
            "向医护人员致敬",
            "转发微博",
            "雷霆手段，菩萨心肠！",
            "都排查完了吗？网络上求助信息都解决了吗？",
            "特殊时期，加油武汉。",
            "等这次疫情结束。希望国家政府高度重视滥吃野味  这个事件。我们的医护人员警员  各方力量付出了太多太多在用生命捍卫生命希望不要再重蹈覆辙了。【愿日本的灾情也不要扩张了以后大家不要再叫日本guizi了  日本友人】",
            "相互理解对不服从者实施强制",
            "支持！武汉加油！中国加油！",
            "特殊时期特殊对待，希望都理解，也希望通过这样的方式能达到预期的效果，加油！中国🇨🇳必胜💪",
            "这下美国人又有借口了，又得说中国政府欺压人权，限制自由了，国内亲美的走狗们马上就开始咬人了，不信就等等这几天的舆情。",
            "希望广大群众也能积极配合，不要添乱。早日战胜疫情，武汉加油！",
            "特殊时期特殊对待！希望都理解！疫情早日结束🙏",
            "好！",
            "配合好，不顽固抗拒",
            "铁腕治疫，稳扎稳打，夺取胜利！",
            "大家都做到了，相信春天会来得更快更早",
            "干得漂亮",
            "非常时期，大家都会理解的，也希望通过这样的方式能达到预期的效果，加油💪",
            "你不觉得武汉ZF这个决定有点晚了吗？本来疫情是可控的，非要搞成不可控",
            "希望无论怎么样管制都在法律框架下进行，尊重一下公民的合法权益。不要像上世纪的某10年那样。",
            "既要严防严控，也要避免过度执法。对于不服从管控者，可以采取强制措施；对于胡乱执法者，也要做出相应惩戒。🇨🇳武汉挺起🇨🇳中国加油🇨🇳",
            "早就应该这样了！只要武汉控制疫情，打赢这场战争，全国就好了！武汉加油！",
            "这些强力措施总感觉落后好几个世纪了似的",
            "看到好多医务人员感染，太心疼了，疫情快快结束吧，拐点快到来",
            "坚决服从，一定能赢!奥利给",
            "措施开始清晰了",
            "支持！",
            "早寻思啥了",
            "副厅长不服从派专车来接吗？",
            "会开的是不是太多了，上一次会议内容执行好了吗？",
            "严防死守",
            "哎，疫情什么时候结束啊。中国加油啊前线人员要保护好自己",
            "打赢…",
            "转发微博",
            "互相理解积极配合",
            "",
            "互相配合，互相理解！",
            "崇州不服",
            "终于这样了，要是能提前就好了，武汉加油！湖北加油！中国加油！",
            "",
            "早安。武汉加油！",
            "特殊时期，武汉加油",
            "武汉加油",
            "加油。",
            "疫情过了国家应该严惩湖北的有关责任人，给天下百姓一个交代，现在不是一个城市一个省的灾难而是又让这个国家遭难。让那么多无辜的人失去生命。",
            "数据何时出",
            "我妈妈都付出了生命，还有更多人的生命都没有了，还不重视吗？",
            "湖北还有很多人连口罩都买不到",
            "亡羊补牢。",
            "希望新上任的王书记和班子成员一起，出台更多更好的举措和妙招。",
            "全是感动，感动网友们",
            "早该多好呀！",
            "社区的垃圾没有人收拾，社区也不管",
            "特殊时期，武汉人民辛苦一下哈～你们是最棒的",
            "武汉加油啊！！",
            "",
            ""
        ]
    }
]