[
    {
        "微博内容": "【#你好，明天#】“再也不能无动于衷了！”针对“野味产业”对公共卫生安全构成重大隐患，习近平就此强调。滥食野味，实属陋习。少数人的病态癖好，全社会的巨大风险。一味追逐野味，吃出的不是文明，而是丑陋和野蛮。从源头上控制重大公共卫生风险，就要加强法律实施和市场监管，对滥食野味说不！​​​​",
        "评论数量": 2554,
        "评论": [
            "必须严禁吃野味！这代价真的太大太可怕了",
            "以后一定要严打！看到买卖野味必须举报！代价太惨烈了",
            "我吃过最野的野味是我妈从地里挖的野菜",
            "野生动物保护法修改下",
            "拒绝野味！请立法！",
            "请设立动物保护法更新野生动物保护名录",
            "拒绝野味，",
            "必须严惩不贷，这次疫情过后",
            "真的不知道为什么要吃野味。人与自然和谐相处不好吗",
            "不光野生动物保护法要修改，动物保护法希望也能提上日程",
            "没有买卖就没有杀害，拒绝吃野味！",
            "拒绝野味！加油中国🇨🇳",
            "支持修改法律，把捕杀贩卖食用等一系列行为入刑，增加犯罪成本，严惩不贷！",
            "拒绝野味，保护野生动物，保护大自然，其实就是保护人类自己",
            "买卖同罪",
            "不光是拒绝啊朋友们，我们要举报啊。隔岸观火与纵火无异",
            "他们那么可爱应该让他们在大自然中无忧无虑的生活拒绝野味",
            "立法吧！🙏",
            "对滥食野味说不🙅🏻‍♂️",
            "严查严治！吸取教训！！！",
            "必须立法！买卖都罚！",
            "拒绝野味",
            "拒绝野味！！",
            "立法判刑",
            "吃野味biss",
            "科学立法，公正司法！拒捕，拒食野生动物！",
            "拒绝吃野味，严禁吃野味，严查重罚！从源头控制",
            "必须严禁吃野味！",
            "立法立法",
            "立法啊",
            "拒绝野味！加油中国!",
            "大家一起拒绝野味",
            "拒绝❌野味",
            "拒绝野味",
            "人类只是跟野生动物共享这个地球而已。",
            "支持！",
            "转发微博",
            "支持",
            "拒吃野味❌",
            "对于野生动物的伤害什么时候才能停止",
            "拒吃野味",
            "拒吃野味",
            "",
            "对野味说不",
            "早就该这样了",
            "拒绝野味从我做起，从大家做起！",
            "美好明天，大家共同守护着。",
            "希望这次可以严厉打击野味生产链，这样也可以顺便保护那些野生动物",
            "同样的错误有再一再二没有再三再四，立法",
            "拒绝野味，中国加油",
            "为了自己的明天，拒绝吃野味！！！！",
            "拒绝吃野味",
            "拒绝野味",
            "拒绝野味",
            "没有买卖，就没有伤害！",
            "立法严惩",
            "请立法",
            "拒绝吃野味，勤洗手多通风，卫生你我他，疫情靠大家!!!",
            "点赞！"
        ]
    },
    {
        "微博内容": "【共同关注！#14条最新抗疫信息#】鸡鸭会传播病毒？疫苗研究进展如何？病毒传播途径有变化吗？抗疫最新信息↓↓↓扩散周知！​​​​",
        "评论数量": 1048,
        "评论": [
            "奔驰大g进故宫没下文了，李文亮医生没下文了，这个陈某没下文了，湖北退休副厅长没下文了，还有多少没下午的事情，是不是势力大权利大的一沾边就会没下文，人民日报为哪家啊？还有平民百姓的地方吗",
            "陈弛不查查？背后的大官不敢动？",
            "听说有群众信了你们的鞋出去买双黄连结果中招了你不出来关心一下吗？",
            "崇州？陈弛？辅警？志愿者？道歉？大官？又这样过去了？",
            "故宫女:呵呵，好话谁都会说",
            "希望能真正落实保护野生动物",
            "中国疾控中心主任高福，不是免职那么简单，应该刑事追责！作为专业防疫人员和国家疾控中心主任，在冠状肺炎疫情始发期，发表不人传人和可防可控严重错误言论，致使国家被误导、人民被蒙蔽，造成病毒迅速蔓延，给国家造成巨大损失，给人民造成无尽病痛的灾难。这样的人不严惩天理难容、全国人民不答应！",
            "高福院士为什么一边信誓旦旦“可防、可控”，“不会人传人”，一边却在国际刊物上发表的论文中明确会“人传人”？",
            "还是想知道奔驰辅警那些人啥背景",
            "我都麻木了",
            "闪闪  我奔驰来了",
            "奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男",
            "中药？！我没看错吧？人民日报竟然也这样宣传！无语😓……",
            "我希望你说的都是对的",
            "想知道那些都在用中药的病例，是不是同时也在使用西药呢？是西药为主还是中药为主呢？话讲清楚了，大家才不会互相掐，不管什么药，能治病的就是好药，偏袒谁都不公平。",
            "中药显效，病人病情该善，愿疫情早一天过去。为百姓服务的人，你们都辛苦了，加油。",
            "造谣生事的妖孽很猖狂！",
            "辛苦了一线所有的工作人员。不过没事咱们大事化小小事化了..有啥阿？",
            "科普🙏",
            "0号究竟是谁。干什么的，接触过什么，有什么行动轨迹？",
            "加油！",
            "可以放过猫猫狗狗了吗",
            "大家说说人民日报这号，配100个人同时登号删能够用不？",
            "中医加油(ง•̀_•́)ง",
            "中国14亿人口，毕竟泱泱大国，事无巨细，不能让几颗老鼠屎坏了一锅粥，还是祝愿中国加油，武汉加油。",
            "传播的途径肯定有很多种",
            "【共同关注！】↓↓↓扩散周知！​​​",
            "拒绝吃野味，保护她们，也是保护自己！",
            "病毒的来源到底在哪里？",
            "",
            ":故宫女:呵呵，好话谁都会说",
            "都会好起来的",
            "",
            "加油",
            "转发微博",
            "关键是不要出门",
            "5000种备选药？？？？这个节奏没看懂",
            "共同关注！​​​",
            "扩散，望周知",
            "中药有用也要说明药理吧？",
            "加油",
            "扩",
            "原来大家没忘记大g女",
            "国家这个时候很难，老百姓也很难，大家要帮助武汉支援武汉是对的，但不要忘记帮助全国各地因疫情防控下没有生活来源困难的底层老百姓，他们更需要大家的关心和帮助。",
            "转发微博",
            "拒绝野味",
            "相当于啥也没说",
            "",
            "转发微博",
            "现在啥情况？？？",
            "双黄连口服液",
            "呵呵",
            "了解",
            "加油！！！快结束吧！！都平平安安的！！！我想吃火锅，想喝奶茶，想去找小伙伴玩",
            "加油，早日结束战斗！",
            "我刚刚那条评论谁骂我来的？",
            "还有人信人民日报的话吗",
            "希望中间宿主，传染源，不是我们周围的动物。不要到防不胜防的境地。",
            "加油啊！！！希望真的可以在四月之前呼吸新鲜空气",
            "广大网友能不能别再骂我了，我总比那些营销号好吧",
            "鸡鸭都滞销了，封路卖不出去，饲料拉不进来，太难了",
            "杜绝野生动物交易!",
            "",
            "转发微博",
            "",
            "",
            "奋战在一线医护人员  科研人员，基层志愿者  工作人员辛苦了！好消息是越来越多，你们也战斗到极限！这两天降温，保护好自己不要感冒😷了",
            "人民日报只是一个媒体，大家别把许多司法的职能加给媒体。它也只能尽力而为吧。",
            "奋战在一线医护人员  科研人员，基层志愿者  工作人员辛苦了！好消息是越来越多，你们也战斗到极限！这两天降温，保护好自己不要感冒了",
            "你造谣传谣让人哄抢双黄连结果被感染，你不用负法律责任吗",
            "到底给不给个交代？那么多事怎么莫名其妙就没了",
            "双黄连的事解释清楚不就好了有错认错否则这个梗是过不去了",
            "如果将为国悬壶、心系全国人民安危的钟南山比作精忠报国岳飞的话，某福先生则是那位千百年来跪在岳飞墓前的秦某人！",
            "今天下雪了，天特别冷，寒了好多人的心",
            "又要靠中药来找民族自信心了",
            "除了猪羊肉我啥也不敢吃，在路上看到一只死了的野生动物甚至吓得不惜绕远路走",
            "很关心国家会不会找可信的人去追查病毒来源……真的是蝙蝠么？这可是大事儿啊……",
            "鸡鸭都滞销了，封路卖不出去，饲料拉不进来，太难了"
        ]
    },
    {
        "微博内容": "【#发热不等于感染新冠病毒#！防疫期间9个体温测量问题】①不同测量方式体温正常范围是多少？②不同体温计有何区别？③#公用测温工具会不会造成感染#？④居家隔离每天要测几次体温？……戳↓↓​​​​",
        "评论数量": 967,
        "评论": [
            "崇州辅警关系怎么这么硬？在你晚上发完批评后，热搜刷刷的往下掉，现在已经没了？？？，是把提出问题的人解决了？",
            "我现在什么都不恨，就恨那些吃野生动物的逼人，恨我一个堂堂正正的当代人为什么要和这种野蛮人生活在一个世界。",
            "腋下37-37.4这些算什么看到挺多人都是37.137.2的",
            "同时不发热这不等于没有感染",
            "崇州辅警真的给人民说法了吗老百姓闯路卡拘留辅警闯路卡撤职？",
            "二流报纸📰",
            "众所周知我国有两套完整宪法",
            "现在稍微有一点症状就怀疑自己感染了病毒太难了",
            "🌾",
            "我还能在家再憋一个月",
            "捂汗有时候还是有用的，坐标东北，-12℃穿短袖出门倒垃圾，没见到任何人，当晚发烧37.7，睡一觉捂汗第二天就回到36档了一直到现在",
            "你说的很好，可是我已经不信了",
            "看到字多就不敢看",
            "我。。35度，出去量体温32度有时候还量不到",
            "看到体温升高都害怕",
            "不要自己吓自己",
            "好嘞，知道了",
            "了解～谢谢报报",
            "自己检查自己!推荐给家里老人看看吧",
            "大家不要自己吓自己，做好防护，乐观看待",
            "了解了",
            "",
            "腋温37.1-37.4呢？好奇怪啊这个标准",
            "营销号他来了他来了",
            "",
            "武汉市中心医院优秀的外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "P2P金融灾难就如这场肺炎疫情一样，造成半个中国的百姓正在投诉路上，控告广东省深圳市P2P小牛在线实控人彭铁，利用诈骗手段骗取11万多群众104亿资金。南山经侦接到广大人民群众的诉求却不作为，致使问题不断积压、发酵、恶化，造成严重恶劣的社会影响。请求上级政府和新闻媒体关注解决群众难题！",
            "37是正常，37.5是发热，请问37.1-37.4属于什么情况啊，经常飙到这个区间",
            "收到！",
            "不发热也不代表没有新冠病毒",
            "水银体温计测的数是不是要加0.5才是实际的啊？有没有专业人士指导下",
            "同事从外地过来反反复复发烧一周了，马上要复工，害怕",
            "",
            "蟹蟹科普保存下",
            "加油加油！",
            "大家在家最好还是用水银体温计，准确性比较高。特殊时期都注意监控自己和家人的体温和身体状况，希望大家都健康平安",
            "这个要转发保存下，老是搞不清",
            "是啊",
            "那35度多的体温正常吗",
            "转发微博",
            "祈祷疫情尽快解除",
            "",
            "可是37度也比较正常吧？",
            "也有没症状的，还得做好防护",
            "",
            "感觉测的都不准…现在每天要被测至少六遍体温的我总有个别时候超37°快让我回来隔离吧",
            "",
            "知道了",
            "为什么我都是35.8~36.5之间，十次八次都是三十五点几",
            "我又开始晕了，到底体温标准是啥！！？？前几天37.4还喉咙痛吓得我赶紧去医院验血照CT，医生开了一堆药都快吃完了还是一样的症状，我tm都怀疑自己在医院被交叉感染了",
            "",
            "哦",
            "有一点需要注意，酒精擦拭身体降温不能用于小孩，尤其是婴儿",
            "",
            "现在每天都合计要量六次体温",
            "常识～",
            "不懂就问，，体温36度以下是什么情况",
            "体温我都连续十几天37℃以上37.5以下之间徘徊，我都快死了感觉，怀疑自己也被感染了。天天喝水也没用，也没撒其他症状，就是体温不下去，我都要疯了，也不知道咋回事！",
            "医院里都是测耳温，空调开着，人上下楼一走就是汗，然后37.3度就说你发烧了，如临大敌一样，各种检查。国家应该普及知识，不光是大众，也包括医护人员。",
            "我腋下只有35.5-36.3之间水银",
            "我前两天37.4℃，医生说要捂出汗。",
            "我们这边小区只要体温不对，不听解释直接拉走，做法太极端了",
            "武汉，黄冈须全员ct，核酸排查！检视评估重疫灾区区政府市政府是否能正常运作。因为有无症状感染者存在，全员检测势在必行！",
            "我不知道该不该去医院，从1月22日开始就吹风着凉干咳至今。这三天体温在37-37.4之间。不去医院担忧的怕，去医院不安全又怕没病感染，要疯了。",
            "各位别骂我了好不好？",
            "疫情期间小孩观察要点发烧<3个月，去医院。>3个月，精神好，先观察；伴不适，口服布洛芬；精神差，去医院。肺炎有发烧、咳嗽、气促、紫绀、三凹征、精神差等，也有不典型，简单判断可以数呼吸次数<2月，呼吸≥60次/分；2～12月，呼吸≥50次/分；1～5岁，呼吸≥40次/分，去医院。",
            "发热不等于感染新冠病毒，感染新冠病毒不一定发热",
            "还推荐酒精擦身？？？2020年了！！！",
            "持续低热37度到37.2度怎么办，没其他症状",
            "做好防护措施，自检自查！",
            "中央一直在拨款，毫无卵用，然而卫健委还是让那么多人住不上院",
            "清晰明快的重要信息✨",
            "知道了",
            "转发微博",
            "",
            "低浓度的酒精擦身体退烧？要不得要不得。",
            "大于37.7算发烧？吓死我了，刚刚口腔37.4",
            "知道了",
            "转发微博",
            "昨天晚上吃多了，今天就有点不舒服，测了体温37℃",
            "",
            "……",
            "但感染新冠病毒一定发热？",
            "早一个礼拜身体发热真的担心啊",
            "所以发热咳嗽可能不是初期病症吗请尽早允许病理解剖家进行病例解剖研究",
            "非常实用的常识哦"
        ]
    },
    {
        "微博内容": "【我们都在！#武汉机场塔台的暖心通话#】2月15日武汉迎来降温风雪，驰援包机依然接连抵达。天河机场塔台上，有一段简单却温馨的隔空对话，管制员对厦航飞行员喊话：“白鹭8787，非常感谢您的到来，谢谢你们不惧风雪，驰援武汉！”飞行员回复：“没关系，#武汉加油#！白鹭8787。”L长江日报的微博视频​​​​",
        "评论数量": 1613,
        "评论": [
            "武汉市中心医院外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "疫情其实是面“镜子”，我们检测病毒，病毒也“检验”我们！它检验出了干部的水平，商人的良知，专家的素养，医者的操守，民众的认知。相对于冠状病毒的伤害，人心的病，才是最大的疫情",
            "没关系那个声音好好听哦！！！",
            "一句“没关系”很暖心",
            "白鹭，厦门的象征",
            "武汉的空气质量感觉好差啊，看室内都穿的很厚，应该也很冷，感谢管制员，飞行员能够在这样的地方选择坚守，辛苦啦",
            "加油武汉",
            "武汉市中心医院优秀的外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "大雪中的一股暖流",
            "谢谢你武汉加油",
            "请新闻工作者们把对人的尊重体现在一切细节当中，医护工作者不能去的时候是最美逆行，牺牲了就是死亡这种冰冷的词汇，他们是战士，是在战斗，他们配得上这个国家给予特别的认可和荣誉，请公布他们的姓名，他们值得被所有人记住。",
            "总是有这么多让人感动暖心的画面。",
            "厦航你真棒",
            "致敬一线工作人员！",
            "这是一场没有硝烟的战争，国家有难，匹夫有责！！",
            "白鹭厦门又叫鹭岛",
            "驾驶员好像挺意外听到塔台的话",
            "为我的厦航点赞",
            "好温暖，向着武汉方向前进的都是天使",
            "天佑中华，武汉加油💪",
            "武汉加油！！湖北加油！！中国加油！！",
            "雨雪天气，一定要注意安全",
            "武汉加油啊！大家都辛苦了",
            "为梁队点赞！",
            "瞬间被暖了！",
            "厦门航空好棒武汉加油",
            "暖心",
            "致敬守护者！中国加油，湖北加油，武汉加油",
            "真暖心。大家一起度过。一起加油",
            "全民一心，抗击疫情！",
            "风雨阻隔不了爱",
            "看到白鹭就知道是我们厦门风雨同舟大家一起加油打赢这场战疫！",
            "总有那么一些人，那些一些事，温暖着我们❤️武汉加油，中国加油！",
            "加油武汉，没有过不去的坎，所有奋斗在一线的勇士们辛苦了，等着你们凯旋的喜讯",
            "家和万事兴！加油加油！！",
            "热泪盈眶，我们都是一家人",
            "真的很暖心加油💪武汉！加油！中国🇨🇳相信很快就会迎来属于我们的春天的！",
            "特别喜欢白鹭这个称呼，让8787有了太多生命的意义，如果我以后也能开飞机，一定取这个名。",
            "哭了",
            "武汉加油",
            "",
            "坐标武汉市新洲区农村封路，商店关门，村里就发了两颗大蒜，没有菜，眼看家里快没吃的了，不知道该咋办",
            "都在传当地纪委书记陈波是他爹，既然不是，就把谣言彻底消除，公布一下，纪委书记和这个辅警有没有亲戚关系，辅警也没说他爹是大官，说他家有大官，叔叔大爷也算家人啊，回应民众关切，既然都在“诬赖”纪委书记陈波，那就公布一下两人有没有关系，别让清官受冤枉",
            "没关系，武汉加油",
            "泪目",
            "谢谢所有人武汉加油💪",
            "",
            "看到开头已经眼含泪水",
            "暖",
            "泪目",
            "愿所有驰援武汉的飞机✈️平安起落，南无阿弥陀佛🙏南无阿弥陀佛🙏",
            "谢谢你们！！注意安全",
            "各大公司都在组织专机运送驰援的医疗队和物资前往武汉。大家都是满腔热血，执行任务，这场战役，只要有出力的地方，我们毫不迟缓。",
            "请大家帮忙转发🙏🙏//:武汉市中心医院外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "终会有雨过天晴的那一天  加油",
            "哈哈八拐",
            "暖心",
            "感动😭",
            "感动",
            "酷",
            "",
            "今日最感动，一句“没关系”人性的温暖",
            "谢谢你们不惧风雪，驰援武汉！",
            "加油",
            "谢谢白鹭，武汉加油！",
            "帮求//:武汉市中心医院外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "厦航代表福建",
            "BGM我真的顶不住啊",
            "",
            "没关系，会好的，我们都是中国人",
            "不能再死医务人员了，培养一个多难啊！//:武汉市中心医院外科医生胡卫峰主任在一线抗疫时感染，现在病情危重，已经上了ECMO，急需O型血痊愈的新冠肺炎患者的血清救命！！恳请大家帮忙转发！！感谢！！🙏🙏🙏",
            "我就不能看这些，一看就哭",
            "加油",
            "//:",
            "中国🇨🇳加油加油加油！武汉加油加油加油疫情早早过去吧",
            "加油！",
            "轻描淡写一句话为祖国加油💪",
            "加油，你们都辛苦了。",
            "大雪是不是有益于将空气中的病毒🦠给净化一下？",
            "加油，不畏前行的逆行者",
            "泪了",
            "谢谢逆行的你们!",
            "",
            "一句简单的话热泪盈眶",
            "真的很感动，总有人不畏风雪，不惧生死。愿疫情早点过去，愿大家平安健康🙏🙏🙏",
            "谢谢你们",
            "爱，爱这块“土地”",
            "加油武汉"
        ]
    },
    {
        "微博内容": "【平凡又不凡！#致敬每个为战疫付出的普通人#】凌晨4点就到岗的环卫工人，连续数日没休息的快递小哥，为整楼居民采购日用品的社区工作人员，参与雷神山医院建设的志愿者...他们说，每个人都有自己的阵地，每个人都做好自己该做的事。感谢所有为抗疫付出的他们，#谢谢每个平凡的中国人#！​​​​",
        "评论数量": 1229,
        "评论": [
            "向他们致敬！",
            "致敬每一位伟大的平凡人",
            "疫情其实是面“镜子”，我们检测病毒，病毒也“检验”我们！它检验出了干部的水平，商人的良知，专家的素养，医者的操守，民众的认知。相对于冠状病毒的伤害，人心的病，才是最大的疫情",
            "致敬每一个平凡岗位上不平凡的人❤️",
            "人民万岁！",
            "如何致敬平凡的人？不是煽情，而是从分配制度上向平凡的职业致敬！",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "致敬辛苦了感谢有你们",
            "不奢求同工同酬也不奢求落实编制，但求待遇别天上地下，适当提高一下街道劳务派遣、医护劳务派遣合同工以及社区工作人员的工资吧，基本上一个月就两千出头，还没有公积金奖金绩效啥的，干活儿真的没比别人少干呢",
            "普通人不普通",
            "就说身边的，社区的基层工作者真的应该致敬！感谢！🙏🙏🙏",
            "你是最平凡却最温暖的天使，此刻风雨里可幸有你的坚持",
            "平凡不平凡",
            "向他们致敬辛苦了",
            "致敬！谢谢你们",
            "致敬英雄",
            "致敬",
            "致命。平凡又不凡",
            "致敬那些平凡岗位上不平凡的人你们很伟大。中国加油吖！冲！",
            "平凡英雄也是幕后英雄，虽不在一线，但后方靠他们",
            "世界上最可爱最强大的中国人民！🇨🇳",
            "这个国家拥有最好的人民❤️❤️❤️",
            "因为一些平凡人，温暖一座城",
            "谢谢在疫情中默默奉献的每一个人",
            "致敬平凡的伟大",
            "致敬！",
            "不平凡的事业，平凡的人",
            "感谢你们",
            "致敬一线人员",
            "我公公也是环卫工人，在武汉！因为一起工作的这里有人生病，有人隔离有人不来了。这时候又没法招人。他很多天没休息，而且超时工作了。",
            "致敬我曾经的旅游人、致敬我现在的社区工作人员",
            "妈妈是新疆的社区工作者连续干36小时不让睡觉，我知道她是在做贡献，可是她年纪大了，我也好心疼妈妈",
            "我看奔驰男就不辛苦，辅警衣服可以那样穿，开着奔驰闯关卡，还能让志愿者道歉，就连最后闹这么大也没拘留",
            "希望此次疫情  能让某些人有所醒悟  不要再重蹈覆辙  管住自己的臭嘴别看见个东西就往嘴里塞",
            "致敬",
            "请给他们配备口罩，哪怕是三十八线的小县城",
            "没实话的人名日报，谁还感信",
            "向工作在一线岗位上不平凡的人敬礼！愿早日回家好好睡个懒觉吧！悼念所有在这次疫情中牺牲的护士医生，愿天堂没有病毒！血的教训残痛的代价希望给予后人警戒。",
            "希望别寒了他们的心就好",
            "善良美好的中国人民！！此疫，中国必胜🇨🇳！！！",
            "正是因为他们辛苦，才不能让某些开奔驰的继续猖狂啊",
            "谢谢你，每一个平凡的中国人",
            "为国骄傲，不要让某些喷子得逞，毕竟我们是14亿人口的大国，事无巨细，人民幸福安康就是最大的福祉。",
            "我母亲是一名超市售货员，与医护人员相比，算不得一线，但是，从年前到现在，她从来没有因为疫情拒绝上班，一直坚持，即使市民的购买力太强除夕那天，我跑了全城才买到23个，还想继续跑，妈妈说把口罩留给那些特别急需的人，也没必要屯，要相信国家，会满足需求的",
            "你们辛苦啦❤️",
            "致敬",
            "致敬每一位伟大的平凡人",
            "",
            "为他们点赞",
            "平凡又不凡！向他们致敬！",
            "致敬每一个平凡岗位上不平凡的人",
            "每个岗位都是不平凡的",
            "感谢你们",
            "致敬！",
            "致敬！",
            "致敬守护者",
            "谢谢每个平凡却在关键时期做着不平凡事的伟大中国人",
            "致敬！每个为战役付出的普通人！",
            "辛苦了",
            "最可爱的人！",
            "致敬一线人员，是你们让我们更安心",
            "致敬每一位伟大的平凡人！",
            "致敬",
            "照出了人性真善美",
            "转发微博",
            "致敬每一個平凡崗位上不平凡的人",
            "抗疫在前，人人贡献！",
            "→_→//:疫情其实是面“镜子”，我们检测病毒，病毒也“检验”我们！它检验出了干部的水平，商人的良知，专家的素养，医者的操守，民众的认知。相对于冠状病毒的伤害，人心的病，才是最大的疫情",
            "致敬",
            "致敬每一位工作者！",
            "看到泪目是怎么回事。",
            "致敬",
            "谢谢每个伟大的平凡人，你们辛苦啦，为你们致敬",
            "我在这个城市开公交车十几年了，今年春节是我开公交车感觉最憋屈的一年，从头到尾六十个站，没有一个人上车。",
            "说实话，如果国人在感冒咳嗽后都能自觉戴口罩，得病的人飞沫扩散不厉害，病毒也不会传染这么快了。大家也不会这么累了",
            "愿他们早日和父母，儿女一起坐下来安安稳稳吃一餐团圆饭👪",
            "致敬这些平凡的人，你们辛苦了！",
            "平凡的岗位上，做着不平凡的事，加油，逆行者，加油勇士，加油英雄",
            "感谢每一个勇敢的人",
            "致敬这些致敬每一个不平凡的你，谢谢你们在这个期间依然忠于职守，武汉加油！中国加油！相信我们一定可以的！",
            "伟大生于平凡",
            "致敬",
            "辛苦了",
            "普普通通、平平凡凡的每一个人，构成了中国这个大家族！",
            "辛苦了",
            "感谢他们，平凡人的伟大",
            "这个国家拥有最好的人民❤️❤️❤️",
            "致敬啊，加油啊"
        ]
    },
    {
        "微博内容": "【山东一#男子解除隔离10天后发病#：妻孩三人皆为无症状感染者】山东日照一42岁男子和家人曾与确诊病例有接触，随后和妻子、女儿和儿子均被集中隔离医学观察。四人在隔离观察期间均无异常，解除隔离10天后男子因咳嗽发热到医院就诊，随即隔离治疗。2月15日核酸检测阳性，妻孩三人核酸检测阳性，为无症​​​​...展开全文c",
        "评论数量": 7674,
        "评论": [
            "是不是中间又见谁了啊。",
            "这病毒也太可怕了",
            "怪不得之前钟南山团队说最长潜伏24天…",
            "穿山甲被喂了双黄连，有苦说不出啊",
            "请求恢复各地农村公共交通，请求恢复各地农村和县城通往市高铁站或者火车站的公共交通，请求政府不要再一刀切，请求政府为老百姓想一想，请求政府回应老百姓的问题，请求各村镇乡县再不恢复公交车的情况下恢复出租车，请求各地小区不要为难出租户不要让出租户在陌生的城市有个名义上的家却没办法进去",
            "在他们解除隔离观察之后，他们的行为路径是怎样的，目前不得而知，这一段其实是非常有必要推敲的。另外，之前的检测是否取样到位也很难说。",
            "是潜伏期长还是解除隔离后又接触了传染源，希望能够跟进！",
            "我的妈呀，太可怕了",
            "会不会解除隔离之后，4个人中的一个又和确诊病例接触了？",
            "四个人一起都是特例？潜伏期都是24天？总感觉哪里不对。一个人有可能，四个人都是潜伏期24天好像就不大可能。",
            "我是日照的这人的老婆1月20号与他丈人有接触，他丈人31号确诊的。他们一家四口隔离观察到2月4号，全部解除隔离。昨天这男的咳嗽发烧，今天一家四口全阳性。他丈人丈母娘是被他丈人的连襟传的，然后他丈人的儿媳孙子也都传上了。现在又他们一家四口。真的是家庭聚集惹的祸呀！",
            "中间见了人？",
            "怕了这病毒太险恶了",
            "集中隔离14天，不排除隔离期间的某一天被感染。集中隔离的地点和设施希望能出医学规范，这样避免在集中隔离点交叉感染。隔离完毕后的清洗消毒也要出规范，包括化粪池，中央空调等公用系统。",
            "我就是日照的呀，好像并没有说的那么可怕啊……",
            "我想知道，无症状的话对这个人身体有害吗(不谈传染别人",
            "？给我看呆了",
            "？？？？",
            "好可怕这是咋回事",
            "本人头脑笨拙，无法猜测",
            "防不胜防。",
            "所以是解除隔离后染上的吗",
            "病毒太狡猾了",
            "20多天吗?这可怎么防",
            "这他妈潜伏了多少天",
            "潜伏期24天？？？",
            "这是场持续战，我们要一刻都不能松懈",
            "我的妈呀。有点渴可怕",
            "解除隔离之后的这10天他是在家里哪也没去吗？没有去接触任何人？不是被他人传染？？新闻这样发主题多吓人啊！！！",
            "无症状感染者没被发现的话，最后会自愈吗…",
            "邪乎",
            "像这种无症状的真的没办法预防啊",
            "是不是密切接触并没有传上，而是在集中隔离点传上的？",
            "啊啊啊啊啊，怎么又有这样的消息？搞得人心惶惶的",
            "我觉得是病毒升级了？？？",
            "到底是潜伏期变长了还是接触隔离后又接触感染者了？请当地疾控部门一定做好流行病学调查",
            "各个时间节点都没见明白……新闻越短事儿越大，这新闻太不负责任了！",
            "我c",
            "可别了吧我从14天隔离期延长了七天好不容易要熬过隔离期了，可千万别再因为这延长了",
            "不会一家三口都是无症状感染者，肯定中途出了什么岔子。",
            "武汉在招募志愿者理发师，键盘们是时候跟着我当一次Tony老师为社会贡献自己一份力量了。别只会用嘴！",
            "这病毒   玩潜伏？？？",
            "应该对所有原因逐一进行医学专业排除，最后确定最大概率原因。这个对后期防疫有重大意义！",
            "隔离期都是自我量体温   谁都可以说自己无症状",
            "上海也有一家武汉人1.23抵沪，解除隔离后发热并确诊，病毒太狡猾了",
            "十四天隔离要改成二十四天了嘛",
            "希望疫情快过去吧！！！日照这四线小城大白菜由年前的三毛到现在的2块多，猪肉年前的26到现在的40了",
            "？？？？防不胜防",
            "也许是解除隔离后与他人接触被感染呢？",
            "解除隔离的太早了吧我们这要求隔离20天+，同时检测两次阴性",
            "…妻子和孩子也阳性",
            "好毒的病毒",
            "很多都按第一天接触感染者算起吧，这种要是第一天没感染后面才感染的呢",
            "请及时调查清楚，不然真的引起恐慌",
            "狡猾的病毒！",
            "解除隔离后十天时间里也可能被感染，真的不好判断，无症状传染太难防了。",
            "不能轻信患者的自述！保持怀疑的态度！",
            "想知道无症状感染者身上的病毒能活多久？？一直共生着不就和伤寒玛丽一样了",
            "茂名这边也有一例啊！24天才发病，那位病患隔离完14天以为没事，就请了全村人吃饭！",
            "加油",
            "太难了",
            "这病毒成精了",
            "这病毒也太狡猾了吧",
            "我山东需要加强防疫工作了，本来都以为没啥事就",
            "....无语。",
            "密切接触者解除隔离后还是要注意防护，也是对公共卫生的负责。",
            "肯定是中间去偷情了，这是他认为不能交代的，",
            "这也太吓人了吧",
            "中国加油",
            "离我那么近",
            "穿山甲被喂了双黄连，有苦说不出啊",
            "接触后过了一段时间，然后隔离两周，十天后发病……这个周期太长了吧……",
            "太可怕了吧",
            "这太可怕了，放过人类吧",
            "好可怕咋回事",
            "跪",
            "也可能是二次传染，毕竟山东确诊也不少！",
            "无证感染太可怕了，让人防不胜防",
            "这样发布是不是有点不负责任？接触隔离后有没有接触感染者？再没确定之前，不要直接写着解除隔离后又出现症状，容易引起更大的恐慌！",
            "你猜病毒属什么的？属狐狸的，因为脚滑",
            "这是潜伏期长还是有别的传染源？表述不清楚可能会引起恐慌",
            "是不是解除隔离后又和谁接触感染了？",
            "官方先调查清楚发病原因再报道吧，这样只会让民众恐慌",
            "卧槽？？？这他妈？？",
            "密切接触的，隔离期间不能直接做核酸检测吗？一定得有症状才能核酸检测？",
            "这病毒太狡猾了"
        ]
    },
    {
        "微博内容": "【人民微评：抗疫关头，更该消除特权思想】疫情防控，配合登记是公民义务，身为辅警，更该带头配合。制度面前一律平等，莫有特权思想，莫将个人利益凌驾于规则之上。制度口子一旦撕开，不仅影响战疫，还会引发群众不满。目前已发生多起类似事例，清理害群之马，以儆效尤！#崇州辅警不配合登记被辞退#​​​​",
        "评论数量": 8282,
        "评论": [
            "为什么不拘留",
            "关键是人家荆州的就是真实姓名，这个人就只是陈某，咋滴，经不起查还是怎么了？",
            "故宫奔驰女呵呵",
            "市局张松表示冤枉。",
            "哦？才辞退？",
            "公平公正呢？为什么别人跟他一样，反而拘留",
            "张松拘留，陈驰他为啥不拘留？因为家里有大奔，松驰有度？",
            "人民日报忽悠人民",
            "所以呢奔驰那个呢",
            "呵呵  曰人民报",
            "差不多就行了，大事化小，小事化了……志愿者为啥道歉呢？？？为权贵道歉吗",
            "真的能做到人人平等嘛",
            "你看我信吗，普通商人能摁着志愿者道歉吗？",
            "明明辅警的错，为什么要志愿者道歉？我们只想要公平公正。",
            "奔驰男的背景好强大，派出所都不敢拘留他，要是我们普通老百姓早就被行政拘留7日了，中国人民要的公平、公正去哪里了？难道他背景强大，你们派出所就不敢拘留他吗？你们这不是官官相护吗？我们中国老百姓想要的公平公正去哪里了？中国的公平公正去哪里了？",
            "为什么才辞退，不应该给一个说法吗？出事了永远都是临时工",
            "不是，别光喊口号，把故宫那个弄了才算落实",
            "咋没特权了，一箱口罩忘了？",
            "做官不会做做人会不🙉🙉",
            "开始停职，舆论压不住又辞退？纪委一定要查，后面没人所长会不管？一定要查，非常时期，老百姓冲岗打人都判一年多，作为执法人员知法犯法就这样算了？我希望能给志愿者公道，而不是堵老百姓嘴。",
            "真的要把人民逼到围堵的份上？真的以为什么事人民都会买账？真的以为人民对过去那些不公的事情忘却？时间可以验证一切！",
            "说白了，就是老百姓太善良，很容易满足，更爱自己的国家！可是当官的有特权的都干嘛了？逃跑的，享受特权的，倒卖捐赠物资的……",
            "不还有个司法厅的同志嘛",
            "你这处理的是个啥？",
            "崇州辅警关系怎么这么硬？在你晚上发完批评后，热搜刷刷的往下掉，现在已经没了？？？，是把提出问题的人解决了？",
            "404了几个话题了，消特权就好好干啊，404只能加重怀疑，谣言止于公开",
            "大家关注几点第一当时穿着警服。第二闯关卡，第三对检疫人员的凶蛮态度；第四所谓的大官，第五走过场的“拘留”，第六政府所谓的答复，第七派出所门口的工作人员让人费解的语气，第八，为啥道歉的反而是检疫人员，第九处理结果，大事化了？",
            "给力！就该这样！",
            "说重点，不要跑题！1.大事化小，小事化了，是谁说的？公平公正又是谁说的？2.凭什么要让检疫志愿者道歉？3.违法必究，执法必严，执法犯法，罪加一等，开除就完了吗？",
            "故宫奔驰女，为啥就没后续了……",
            "我市局张松第一个不服，为啥我拘留，他大事化小小事化了？",
            "市纪委书记陈波与此陈某到底什么关系？！为什么能反要志愿者道歉？！",
            "拘留和不拘留，两副面孔呢",
            "穿山甲被喂了双黄连，有苦说不出啊",
            "我们没有奔驰  不管乱说话",
            "不拘留？我看别的地方都是拘留啊",
            "这回我真的信了",
            "为什么不拘留",
            "作为一名普通群众，我很愤怒。权贵之人凌驾于法律之上，普通民众匍匐在地，万千人民的尊严被践踏，何时才能得到真正的解脱。",
            "你有空去采访采访他看看他敢像那个红十字会门卫一样轰你嘛，多做实事儿，要处理就公开透明，媒体代表zf。",
            "可能还是官不够大",
            "你们枉为人民的日报！！为虎作伥！助纣为虐！助桀为暴！率兽食人！党豺为虐！狼狈为奸……！！！​​​",
            "为什么不拘留",
            "从目前信息来看，没有拘留，连个训诫都没有？发这个公告演给谁看？口区！",
            "严惩",
            "为什么那个厅官就没有？处理呢？",
            "为什么不拘留",
            "公平公开公正",
            "人民日报日人民",
            "任何时候都不能有特权思想",
            "？",
            "公安局决定处罚张松，因为张松冒充辅警，还说自己很有背景。张松说为什么不处罚奔驰男。公安局:“他真的有背景。”​​​",
            "别的类似案件是怎么处理的？",
            "大g女跟我比起来你们都是垃圾",
            "别说了腐烂难道是一天生成的吗？",
            "人民日报忽悠人民",
            "他的后台父亲呢？他一直说他有后台的。",
            "不是这个关头应该消除特权吧，是本来就不该动特权这个心思吧",
            "请辟谣和陈波书记无关，还陈波清白",
            "这些话还是在清理了那些官衔更大的人以后再说吧，从瘟疫之前的开车进宫到后来给领导到红十字会的仓库里去口罩，再到后来什么派车接儿子，可谓不在少数，不限地域。别忘了中国的全称是中华人民共和国，不是官老爷们的共和国。",
            "真的是大事化小，小事化了，为什么被警察带走后，还可以反过来要志愿者向他道歉，谁给他的特权",
            "请牢记政权不是特权，此乃初心！",
            "父母经商，查查直系亲属，好吗？官商勾结查查，好吗？",
            "应该做到一视同仁，参照市局张松",
            "公平公正说说就好。。李文亮医生说是派人调查查个啥了让领导有个台阶下不是，大事化小小事化了。。。以后没人会记得啦。。。开始武汉政府压疫情的时候不也是这么想的哈哈哈哈这帮大官才是国家亲儿子现在感觉我们都是谢飞机哈哈哈哈哈后的",
            "终于还是淡出了公众的视线。高",
            "其中有文章，细品！陈某是劳务派遣，还开个大奔！本人不配合在先，还让志愿者对他道歉！",
            "本来就是错的，什么叫还会引发群众不满。谁能满？？？",
            "是老百姓早就手铐伺候了！",
            "如果没有网络舆论很多事就不了了之了，即使揭露了多数也是不了了之。",
            "人民日报对同一条新闻再次发布，显然是被降热搜整怒了，也是为广大遵守法律的公民和网友发声。希望严惩违法违规的人和背后的力量",
            "为什么不被拘留？为什么视频说大事化小小事化了不做说明？背后是什么势力！这样的说明有公信力吗？",
            "相关人员都应该受到处分，特殊时期，不能和稀泥执法。",
            "本人宣布集齐1000个赞换大奔",
            "这种明显应付百姓的通报就不要一发再发了，我不信，个别人的特权行为给这个国家政府的公信力带来灾难性后果，谁在乎？？谁在乎呢？？"
        ]
    },
    {
        "微博内容": "【持续关注！新冠肺炎最新数据：11连降，部分省份出现0增长】①#湖北以外新增病例11连降#；②#现有疑似病例6连降#；③新增疑似病例5连降；④14日23省区市新增确诊病例个位数；⑤10省区市新确诊病例连续3天小于5例…戳↓↓共同关注！​​​​",
        "评论数量": 1186,
        "评论": [
            "看来峰值已经差不多要到了，但是由于返工潮还有潜在的危险，一刻都不能放松，打好最后十几天仗！",
            "暴风雪过去迎来的将是美好的春天！",
            "我们拉萨现在白的希望所有省份早点变白。",
            "降降降，三个降字看了真舒心。",
            "一定要守住啊！！！",
            "可是日本惨了",
            "希望3月中旬左右能控制希望好消息越来越多，谢谢所有的一线工作者，谢谢全国各地对我们湖北的帮助",
            "请求恢复各地农村公共交通，请求恢复各地农村和县城通往市高铁站或者火车站的公共交通，请求政府不要再一刀切，请求政府为老百姓想一想，请求政府回应老百姓的问题，请求各村镇乡县再不恢复公交车的情况下请恢复出租车，请求各小区不要为难出租户，谢谢！",
            "我想知道这个数据是真实的吗   会不会有的省份为了不拖后腿瞒报啊！！",
            "离出关越来越近了",
            "这辈子第一次那么喜欢降这个字",
            "黑龙江加油相信疫情很快就会过去的！",
            "继续继续好消息，不差这点流量",
            "这个时候不能放松警惕呀",
            "浙江牛逼，以前这么严重现在竟然个位数！",
            "宁夏甘肃位置反啦！！",
            "火锅烧烤奶茶都好好等着我！",
            "尽快复工，很多地方都可以复工了！",
            "病毒赶快散去  保佑我天使姐姐希望越来越好",
            "继续降吧",
            "越来越好",
            "山西棒棒哒！大家加油(ง•̀_•́)ง",
            "三月中旬前控制好吧",
            "希望有越来越多的好消息！",
            "摸着良心说数据是真实的就行！！",
            "静待春暖花开",
            "100连降，OK",
            "别让白衣天使有家不能回！小区和社会应对医护多一份理解和关心，照顾好他（她）们年幼的孩子和年长的父母，他（她）们在前方抗疫，我们让他（她）们放心、安心，别为家人担心，这要求高吗？这很难吗？？有些小区不让医生护士回家，医护、医院有非常多的困难需要社会各界支持！  ​​​",
            "一定要守住啊",
            "别带不好的节奏，国强则民安。❤❤",
            "一切都在好起来，加油",
            "形势大好，早日胜利！",
            "🙏🙏🙏🙏",
            "棒！",
            "赶快降！！！！！我想出门了",
            "加油！",
            "真好！！！🙏",
            "转发微博",
            "好消息",
            "加油",
            "希望早日恢复",
            "国泰民安阿中哥",
            "返工潮后见真章，加油！",
            "雨过天晴就是彩虹",
            "加油加油加油",
            "我们镇连增4个",
            "加油加油",
            "快消灭病毒了，真好",
            "早日康复",
            "再坚持一下",
            "等春来，不远了",
            "挺住，能赢",
            "快好起来吧",
            "加油加油加油💪",
            "疑似病例降了不错！！再坚持坚持，各位加油！",
            "加油加油",
            "数据作假",
            "河南加油💪，早日为0！",
            "举国之力的自我隔离还是有效的，千万不要以为连降就可以放松警惕，开始出门，等官方统一通知！加油！凛冬将过，暖春不远！",
            "已经在降下去了，复工做好安全措施不大爆发疫情，这次疫情就算慢慢平息了。",
            "一定要守住",
            "再艰难，我们的心都在一起，爱不会离开！春暖花开，我们一起赢！",
            "唉公司虽然是3.2上班但是现在回办公所在地还要隔离14天所以这两天还让回西安我都不知道怎么办了",
            "悲伤过去终会迎来朝阳，会好的",
            "中国加油",
            "希望越来越好，加油",
            "越来越多的好消息传来🙏",
            "但愿吧！",
            "向零冲！",
            "会好起来的🙏🙏🙏",
            "看来我口罩单子下多了",
            "会越来越好的，希望可以早日结束🙏",
            "春暖花开的时候再给你们拥抱",
            "坚决不能麻痹大意，决绝死守！",
            "春风会吹来希望和平安，一切都在慢慢好起来！",
            "守住，加油，现在我们乡下都封得严严实实的，再坚持一下，坚持就是胜利",
            "非常牛逼！！继续保持这个节奏！！！！！再接再厉！！！湖北加油，中国加油！！！！",
            "好消息。严冬即将过去，春暖花开即将到来。",
            "胜利就在前方！",
            "”我们一起把病毒战胜之后，再开始我们新的生活”我们一定会赢的！你们每一个人都必须平平安安归来！武汉加油！中国加油！",
            "爱出者爱返，福往者福来。大家一起努力，爱与希望，生生不息！",
            "降字长得可真好看！",
            "就这样一直降到零吧",
            "多希望在这些图中看到我们大河南，大河南挺住！不求三月下扬州，只求三月能下楼！！奥利给！",
            "都给我降！！！",
            "贵州别再增长了呜呜呜"
        ]
    },
    {
        "微博内容": "【武汉城建局#回应称火神山医院严重漏水不实#】据武汉市城乡建设局，2月14日晚至15日，武汉遭遇极端雨雪天气，网上流传“火神山医院昨晚被风吹走了”的消息，还有火神山医院严重漏水视频。经核实，漏水现象不在火神山医院，而是发生在雷神山医院尚未交付使用的病区，目前正抓紧维修整改。火神山医院自​​​​...展开全文c",
        "评论数量": 1275,
        "评论": [
            "造谣的biss",
            "这nm也能造谣？？刷新认知",
            "不是医院漏水，是造谣的脑子进水。",
            "还有那个用手机回收的图片说是武汉死了多少人的大作家！",
            "不传谣！不信谣！相信我伟大的中国建筑队肯定没有问题！质量肯定没问题！住患者早日康复",
            "被大风刮刮走了？？我看是它脑子被大风刮走了吧",
            "“被风吹走了”是认真的吗。。造谣的太草率了吧",
            "不传谣不造谣",
            "搞不懂国家付出那么大精力，工期那么短，那么大工程。一点小事你们这些人就小题大做。生在福中不知福。没人欠你的！",
            "拒绝造谣！",
            "特殊时期千万不要传谣信谣",
            "别瞎造谣",
            "总有一些外部势力企图分裂我们团结一心的中华民族，武汉加油💪必胜",
            "为什么在这种时候还要一直散布谣言添乱",
            "造谣者司马",
            "造谣的图啥啊",
            "🙏",
            "被风吹走我真的笑了",
            "好的好的，大家也是关心",
            "能不能在这种时候不要给国家添乱,这边的觉得在国家面前能不能有点公德心",
            "身在福中不知福，知足吧，祖国强大才能安居乐业",
            "真累，又要抗击疫情，又要抵御外部势力，还要辟谣内部谣言",
            "无语……",
            "没有精选，看来rmrb说的是真的",
            "及时辟谣是好的。不过那些又要严惩造谣的网名，你们和当初围观对李医生的处罚有什么区别？",
            "咋病毒没被吹走呢？谣言。",
            "轮子调整上班时间了！",
            "我们的医护人员在跟疫情战斗，而我们的记者在跟谣言战斗，辛苦啊！",
            "不造谣不传谣",
            "有人敢说，有人也敢信",
            "我们学校以前用过简易房，很结实，冬暖着凉，但是必须注意防火。",
            "一边战疫，一边还得应付谣言，辛苦了。",
            "加油加油。会好起来的。辛苦抢修的一线。",
            "别再造谣了！！！好好做个人！！！武汉加油！！！中国加油！！！",
            "赶紧搞好",
            "啊啊啊啊啊啊",
            "都啥样了，别瞎叭叭了，有用没有的，就你长嘴了是的！！！",
            "真的不是豆腐渣工程！！！",
            "造谣的人生怕国家安宁",
            "这造谣的是何居心啊",
            "造谣的人居心何在？？？？",
            "造谣生事者是我们的敌人。",
            "比照信息发布者发布的内容，并非完全捏造",
            "大难关头，造谣者何等居心。",
            "经历过台风山竹的人表示不信",
            "美分们公知们真是煞费苦心",
            "国难当头，可把某些人给乐坏了，天天各种谣言层出不穷，大家传来传去相互口嗨政府，就连前几天“哈佛八剑客”、“德国最不愿放走的人”、“美籍华人李开复回国”大家直呼看哭了，嗯？？？？李开复和八剑客、德国深造科学家庄晓莹有什么关系，李开复是他妈台独啊。。。还他妈看哭了，哭了？？？？？？？",
            "被风吹走了？造谣的你脑子被吹走了吧？不好意思，忘了你没有脑子，我们小火好好地努力呢",
            "嘻嘻嘻，未交付的病区床都摆好，床单都铺好了呢(●°u°●)​」。我们在武汉也知道昨天电闪雷鸣，狂风大作，这种情况，拼接的平顶活动房漏雨☔️都是能理解，别说什么造谣辟谣，视频我们都看了，又不瞎。",
            "造谣biss",
            "官方辟谣火神山漏水是谣言！漏水的是雷神山",
            "散播谣言的人真是无处不在，你知道他们辟谣多辛苦吗",
            "【郑州】据15日通报郑州市新增新冠肺炎确诊病例2例，其中一女性病例44岁，2月1日居家未外出，2月2日步行至张仲景大药房(建设西路一店)购双黄连，2月3日至2月12日自述未外出，2月13日身体不适乘私家车至郑州市中心医院就诊，2月14日确诊。",
            "被风吹走了？？？不是插翅膀飞了吗",
            "不要以讹传讹，造谣。听官方的话。",
            "武汉官方辟谣的话，真的是一句都不敢相信。",
            "造谣的速度真是快啊，而且无处不在无事不黑，防不胜防啊啊啊啊啊啊",
            "会不会下冰雹?",
            "别让白衣天使有家不能回！小区和社会应对医护多一份理解和关心，照顾好他（她）们年幼的孩子和年长的父母，他（她）们在前方抗疫，我们让他（她）们放心、安心，别为家人担心，这要求高吗？这很难吗？？有些小区不让医生护士回家，医护、医院有很多的困难需要社会各界支持和帮助！  ​​​",
            "不造谣，不传谣，不信谣",
            "瞎造谣添乱，这些人真讨厌",
            "造谣和恶意带节奏的都是一条龙的，瞬间热评瞬间热搜。其中还有不少被骗的。希望！至少！被骗的你看到辟谣后能转发至少抵过你的造谣助力。//:不是医院漏水，是造谣的脑子进水。",
            "转发微博",
            "下雪的话，板房屋顶会被压塌。",
            "这也造谣真是够了！",
            "造谣生事用心险恶",
            "…虽然风真的很大…",
            "造谣的人天天是有多无聊，难不成靠造谣发家致富啊",
            "转发辟谣",
            "我基建狂魔的实力也能造谣的么以后是不是给键盘侠们安排个人，24h吃喝拉撒都给你们播报一下？",
            "我相信中国建设",
            "轮子，港独，台湾垃圾。美狗，一天轮着来发评论",
            "造谣的没有心",
            "我家活动板房都没事，火神山这么大的工程能有问题，居心何在。有的人能不能动动脑子，别人一说你就信",
            "对类似造谣者，必须从严！从快！从重处理！太气人了！",
            "不造谣不传谣🙏🙏🙏",
            "不信谣！不传谣！要相信我国的建筑工程团队！辛苦了！",
            "造谣的有没有长脑子啊？",
            "。。。",
            "感觉今年造谣的特别多，费在辟谣上的精力也特别多",
            "如果中国做不好那其他国家更做不好！",
            "希望医务人员安全，希望患者早日康复",
            "谁传的漏水了，刚才我也看到了。",
            "这是闲的没事干吗？这也造谣，真的无语了",
            "本来按照湖北的天气，这个季节确实不会有这么大的风的，这两天又要降温下雪，湖北没暖气，感冒人数还会增加，给防疫又增加了难度。"
        ]
    },
    {
        "微博内容": "【#执勤民警的业余活动#：我们真不是怕，我们只是不想耽误他起飞】防护服里“憋”太久，#执勤民警跳成大风车#。锻炼好身体才能更好地保护大家！1，2，3，走你！L中国警方在线的微博视频​​​​",
        "评论数量": 4490,
        "评论": [
            "你退半步的动作认真的吗",
            "哈哈哈哈后退好可爱",
            "旁边的警察叔叔退了一步我真有点儿害怕他起飞",
            "一线工作人员辛苦了致敬",
            "我试了！我做不起来！",
            "哈哈哈哈哈旁边两个警察小哥哥本来也想做的结果惊呆了呆呆的站在那好好笑",
            "一脸懵逼、两脸懵逼。（原谅我想起了那组表情）。",
            "我以为是个电风扇呢。",
            "致敬最可爱的人",
            "小小的动作是那么可爱",
            "我们真不是怕，我们只是不想耽误他起飞",
            "“时代中的一粒灰，落在个人那里，可能就是一座山。而我们偏偏处在一个尘土飞扬的时代之中……”",
            "这个动作学了半天没学明白",
            "哈哈哈哈哈哈哈哈哈好可爱鸭",
            "哈哈哈哈，又心疼又想笑",
            "莫名有点可爱和心酸",
            "平凡（可爱）的人做伟大的事，所有一线工作人员辛苦了！！！",
            "好可爱",
            "这招还挺难学的！",
            "阿哈哈哈哈哈哈",
            "背景音乐好熟悉",
            "好可爱！",
            "哈哈哈哈😂，我是风火轮",
            "快，快后退些，他可能快要起飞了！",
            "哈哈哈哈哈哈哈哈，悄摸摸地退了一步……",
            "民警在执勤辅警再冲卡！凉了全国志愿者的心！",
            "我看到湖南网视频发了不知道是不是湖南的民警",
            "可可爱爱",
            "就跟我不会摇花手一样，我也不会这个转圈圈",
            "哈哈哈哈哈辛苦了",
            "加油中国！🇨🇳",
            "少些摆拍吧",
            "哈哈哈哈哈哈有被可爱到",
            "好功夫",
            "我要起飞了！",
            "苦中作乐，愿一线人员都健健康康🙏🏻",
            "旁边两个警察叔叔都看愣了，然后后退一步我笑飞",
            "",
            "这动作有没有分解图示，我咋飞不起来",
            "你退半步的动作认真的吗",
            "我研究老半天，没搞明白是怎么转的，有高手做个动作分解么",
            "好可爱",
            "求教学视频！",
            "",
            "莫名可爱",
            "中间尝试旋转的那位，失败后的姿势，请注意他的胳膊和腿，我瞬间脑补了他的表情，随后跟着退了一步",
            "飞起来吧！",
            "哈哈哈哈好可爱，一定要好好照顾和保护自己",
            "大家可以试试，有没有比蜀黍起飞更快的",
            "感谢每个平凡且勇敢的你",
            "学不来",
            "这个有什么技术要领吗？为什么我做的没有那么顺滑",
            "试一试嘛，一二三，走你",
            "这个怎么转的谁能教教我",
            "图片评论",
            "旁边两个好好笑啊哈哈哈哈哈哈",
            "好可爱的人儿们",
            "红红火火恍恍惚惚爱的魔力转圈圈",
            "默默让出起飞的位置",
            "一线工作人员，辛苦了",
            "退半步真的好🉑爱，你们辛苦啦",
            "盖伦电风扇操",
            "你们是最可爱的人，你们辛苦了，致敬",
            "可爱的人做可爱的事",
            "苦中作乐  照顾好自己",
            "我以为是wota艺来了",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "哈哈哈好可爱呀辛苦了",
            "这位民警是不是日常生活中是打wota艺的大风车也太熟练了",
            "好玩！明天试试……",
            "哈哈哈哈哈哈哈我真怕他飞起来！",
            "所有一线的工作人员你们辛苦了。",
            "旁边的实在看懵逼了",
            "好可爱啊",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈不想耽误他起飞可还行",
            "可爱",
            "致敬，辛苦了",
            "哈哈哈哈哈哈哈哈好可爱呀",
            "致敬可爱的一线工作人员！你们真的辛苦了！",
            "好可爱～马上要起飞的感觉",
            "好可爱",
            "心有多高，舞台就有多大",
            "起飞了哈哈",
            "加油💪辛苦啦",
            "有点可爱哈哈",
            "致敬最可爱的人儿[米奇比心][米奇比心][米奇比心]",
            "哈哈哈哈哈哈，太可爱了",
            "哈哈哈哈哈哈哈哈哈哈你退半步的动作是认真的吗",
            "哈哈，大哥慢点"
        ]
    },
    {
        "微博内容": "抗疫战中，#谢谢每个平凡的中国人#！​​​​",
        "评论数量": 9706,
        "评论": [
            "别光谢了，给搭个棚子吧……",
            "配个帐篷吧🙏",
            "还好意思发出来给他撑把伞很难吗？",
            "不能搭把伞吗",
            "人民日报，我觉得你变了，作为一个流量大、话语权大的大v，你们皮下该好好反省一下了，带给人民的到底是什么",
            "这个也太辛苦了吧能不能帮忙改善一下啊",
            "为啥不搭个帐篷",
            "这也宣传？交税你基础设施干嘛的？",
            "给人搭个棚子吧，应该不是什么难事，这样在外面真的很冷",
            "太不容易了，给把伞🌂啊，把人冻坏了再",
            "搭个帐篷，提供取暖设备吧",
            "不值得感动，应该愤怒，请把一线人员当人看",
            "人们宁愿关注一个蹩脚演员的吃喝拉撒和鸡毛蒜皮，也不愿关心一个普通人波涛汹涌的内心世界",
            "所以你tm不能给配把伞搭顶篷子嘛",
            "搭个板房吧，遮遮风雪",
            "太辛苦了，至少给撑把伞，能搭个棚子更好啊！",
            "搭个帐篷吧！这样冻着身体也受不了啊",
            "我就真不信，这么大个小区，没人给弄个帐篷？？？？好意思嘛？",
            "这我肯定顶不住太冷了",
            "",
            "这还很光荣？伞都不配一把？",
            "光感谢有什么用？为他们做点实事才是正理",
            "来点实际的",
            "谢谢每一个为这场战争做贡献的人！！！",
            "平凡而伟大，致敬！",
            "谢谢每一个善良和付出的人们",
            "一起加油！我们把病毒战胜之后，在一起开始新的生活🧧",
            "致敬！！",
            "人民日报总是宣传这种，我都快无语了😓，这不是应该反思为什么这么大的雪都没给设施安排到位，却来博同情",
            "21世纪了……帐篷可以出现了",
            "2020了大姐！产能过剩大国给保安都配不上个帐篷你宣传尼玛呢！",
            "我觉得发这张图的目的1.讴歌平凡却伟大的中国人2.赞扬工作人员的高度敬业3.提醒相关部门，保证一线人员安全和基本工作环境。  日报是宣传窗口，不是执行部门，通过宣传引起相关部门重视目的就达到了，怎么支棚啊。大家心疼工作人员心情可以理解，说明我们都很善良温暖，但不能上来就喷日报吧",
            "感谢每一个平凡却又伟大的人他们都是中国的脊梁",
            "弄把伞也好啊",
            "谢谢他们，但是可不可以改善一下工作环境呢，至少能遮风挡雨的吧",
            "搭个棚子也好啊",
            "歌颂个屁，因为这次疫情，我看透了你人民日报",
            "感谢",
            "给平凡人们发点钱吧",
            "好意思发？虽然觉得小编没有权利管这个事儿，但是你真的好意思发这张图？我除了觉得他伟大，我还觉得他可怜",
            "别谢了，搭个帐篷好吗",
            "帐篷都没有，，，拍个啥？呵呵",
            "搭把伞很难么？为什么要这样对待基层人员",
            "给人搭个棚子吧",
            "牺牲自己才是伟大吗，拒绝这种宣传",
            "谢谢你们！！",
            "这不像21世纪",
            "我们一定可以如当年抗战和非典等等一样，取得胜利✌团结一心的中国人没有战胜不了的，加油",
            "真的，已经进入了2020年了，宣传正能量的方式还是跟90年代一样，为啥临产孕妇上一线，拾荒老人捐款这些我读小学时写作文喜欢幻想的素材还拿来宣扬？祖国已经是第二强国了啊，看发的这些所谓正能量，我还以为回到了80年代",
            "我昨天看评论  就有解释说一般里面有帐篷那些  但是因为有些进出的人就直接进去不去帐篷登记那些  所以就很多保安人员就只好在大门口守着  为什么今天变成这样了？",
            "问一下这是哪里？查一查当地到底有没有形式主义官僚主义？",
            "帐篷也脱销了吗🙊",
            "有这拍照，作图，表述情感的闲情逸致，不如把心思放在如何改善人民日报日人民的本质上！",
            "所以呢？关系户就可以随意谩骂这些日夜坚守的志愿者？为人民发声！！！知道人家有多不容易，就该好好查查那些大G女，奔驰男",
            "？？？？？？皮下脑子有病吗？",
            "这样的图片不应该作为宣传的方式，简直太畸形了，自我和个人牺牲在没有必要的时候不应该作为鼓励的方式，为他搭个棚子都做不到么？",
            "防疫人员辛苦，还有人硬闯关卡，被打还要给人道歉",
            "搭把伞不行吗",
            "2020年了，连基本设备都没配齐，还在这宣传什么？？？？？？？？？？？？？？？",
            "承德的一个大叔",
            "好辛苦，为了大家",
            "条件给人搞好点吧……",
            "致敬所有一线抗疫人员",
            "不要光搞这些煽情的了！平时防患于未然，就不会有现在全国各地这个状况。",
            "这张图有必要吗来博取网友感动同情吗现在都什么年代了别跟我说实际情况就这样的合理怀疑这样做完全没必要我们宁愿看到他们都是平平安安有保障的状态不要来带节奏了此时我心中没有升起的爱国情只感觉到你们做秀",
            "基层工作人员太辛苦了",
            "好心酸，家人看到该多心疼。",
            "这应该不是个例，各地的基层工作者都很不容易，尤其这种最普通的人民，没有一官半职但用心在守护大家，作为官媒不要只是感谢呀，做点实在的可以帮助基层群众的事情吧",
            "这场战“疫”中，我们人人是防线，人人皆战士！此刻，我们都是武汉人！再艰难，我们的心都在一起，爱不会离开！春暖花开，我们一起赢！",
            "因为每一个平凡的人的坚守，才是我们战胜这场疫情的关键！",
            "灾难无情人有情。武汉，加油！",
            "上一次听到在雪地里的感人故事是《卖火柴的小女孩》，这一回是《全国的守护者》",
            "时代变了，不是几十年前，你还以为这样能感动多少人，不是的，不是的，只会质疑为什么这些前线工作人员没有得到好的保护，至少一把伞，这不难，文宣落后不知多少光年！！！！！",
            "湖北省及武汉市主要领导有一个像这样的，疫情不至于现在这样",
            "不以为耻，反以为荣，宣扬苦难重于解决问题。不愧是二流日报",
            "没有平凡的岗位，只有不平凡的中国人！",
            "相比起来我们在家待着是幸福的",
            "都是平凡人，但是最基本的保障也要给一个吧，帐篷⛺️什么的。",
            "图不完整，右边是有一个岗亭的，有个小房子，不像很多人说的没有帐篷⛺，不要带节奏",
            "谢谢",
            "不需要提倡，你这样发只会让网友骂你。虽然别的媒体发了给配了屋子和保暖用具",
            "我们有最好的人民，当然值得致敬！但是连基本的办公条件都给人保障不了还TM这样宣传真没有心"
        ]
    },
    {
        "微博内容": "【#福建72辆负压救护车运往武汉#：搭专列前往】2月14日晚，满载着72辆负压救护车的95014次列车驶出厦门前场站前往武汉，这是福建省开出的首趟援鄂救护车专列。负压救护车使车内气压低于外界大气压，空气在自由流动时只能由车外流向车内；还能将车内的空气进行无害化处理后排出，避免更多的人感染，最大​​​​...展开全文c",
        "评论数量": 1133,
        "评论": [
            "大福建好样的武汉加油",
            "大福建猛烈涨分",
            "感谢胡建老乡，都姓胡",
            "江西之前就已经赠送了53辆，没有存在感的省",
            "江西运了好几批了，之前运了20辆到武汉，前两天又运了67辆持援武汉，其中30台是韩红基金会捐赠的，还运了4辆支援随州，截至目前，江西江铃已经运送了100多辆负压救护车持援抗疫一线，都在尽力，为什么江西不配有姓名，江西也想被夸",
            "东北人顶福建，好样的，不愧是我呆了几年的省份。",
            "大福建棒棒的加油！最美的逆行者！",
            "我大福建冲啊奥利给",
            "福建牛逼！！！！！",
            "害，湖北现在这个天气，又是暴风雪，又是大降温，太湿冷，又没有暖气。从各地来支援的医护人员肯定不适应，你们辛苦啦！加油！！湖北人民永远感激你们！！",
            "负压车就是病毒出不去，正压就是外面进不来",
            "看到有美的集团捐的和韩红慈善基金捐的",
            "为福建点赞",
            "福建好样的！！！！！",
            "都平平安安的啊！！",
            "看到有写美的集团",
            "大福建棒棒！！！！！",
            "江铃福特全顺都发了180台了//:记得之前说武汉负压只有156辆，现在一下加了二分之一👍//:大福建好样的武汉加油",
            "问一下，大家有没有遇到这种情况租房不让进，必须自费在他们指定的酒店里隔离14天开了证明才能进？房租依然要交，酒店是他们指定的，一天费用就要200多，还不包括吃喝生活等其他费用，以及也没确定14天后酒店一定会开证明。​​​",
            "八方支援，众志成城，一定可以战胜！",
            "一方有难，八方支援，棒棒哒",
            "为福建点赞！",
            "加油武汉加油中国",
            "江西咋不宣传一下啊？这啥意思吗",
            "福建人自己来顶一顶",
            "我大福建好棒，武汉加油，中国加油，",
            "谢谢美的！",
            "关注一下像“奔驰男”这种事情，才不会让那么多人的努力白费，一个这样的人就足以祸害多少人？不根治又会有多少这样的人出现，又会祸害多少人？",
            "🙏",
            "都好优秀",
            "胡建很棒棒哦",
            "看侧条，韩红基金会捐的",
            "我大福建",
            "都要平平安安的🙏🙏",
            "江西也送了很多呢，果然是阿卡林省，看看江西小透明吧",
            "江西送了几百辆没有报过",
            "我记得这是美的捐赠的呀！！福建做的很多很棒大家都知道，但是要实事求事是呀",
            "武汉加油！我大福建来了",
            "福建好样的，中国必胜武汉加油💪",
            "为福建点赞武汉加油！",
            "福建，武汉加油",
            "大福建好样的！大家都要平平安安",
            "天佑中华，加油！",
            "福建真棒！！！",
            "【搭专列前往】相信在大家的努力下，我们终将战胜疫情！武汉加油！中国加油！",
            "福建威“武”！",
            "厉害👍我大福建",
            "我们大福建棒棒哒",
            "福建🐂🍺",
            "回复的表态:晨晨粉丝  小野兽啊哈哈哈哈哈哈哈啊哈哈哈哈哈哈哈哈",
            "大福建真棒👍",
            "福建加油，武汉加油，中国加油",
            "棒",
            "好棒好棒！正需要！",
            "我大福建好样的！武汉加油！",
            "加油，大福建，祝大家平平安安健健康康",
            "这车好像很贵",
            "福建好样的，武汉加油",
            "都要平平安安啊！！！",
            "平平安安的就是最好的",
            "一方有难八方支援",
            "加油加油加油",
            "趁着铁路网没来，我先占个坑",
            "谢谢胡建人",
            "所以，江西白送了？",
            "谢谢我们江西！！中国加油！武汉加油！",
            "印着美的集团捐赠呢",
            "中新网的报道，厦门金龙生产的车，由福建安排火车专列运送灾区。这是报道的主要内容呀，你们怎么酸呢？",
            "真棒，福建",
            "我大厦门就是牛逼",
            "江西呢？那么多救护车年三十就没休息过加班加点",
            "为福建点赞！",
            "“胡建”呼叫湖北这批救护车请查收！同是“胡”家人，一起加油哦💪",
            "大福建牛逼!",
            "大福建好样的，一方有难，八方来援，中国加油，湖北加油。",
            "民齐者强，在这场战“疫”中，没有1%的侥幸，唯有万众一心、众志成城！面对疫情，团结是最强的免疫力！举国同心，我们一定能过关！",
            "我的大福建",
            "打字员这两天够累的，忙不过来了，辛苦了",
            "天气变冷了，注意保暖啊",
            "福建好样的",
            "面对疫情，你以为自己能做的不多。但你眼中的微不足道，却有着特殊的力量。这是一场14亿人“总动员”的战争，每个人都是战士，每个你都算数！为自己，为他们，为中国，加油！",
            "辛苦了",
            "我们大胡建棒棒哒！加油！",
            "我大福建厉害！",
            "๛ก(ｰ̀ωｰ́ก)",
            "大福建好样的",
            "我大福建棒棒哒！"
        ]
    },
    {
        "微博内容": "【第五批医疗队出征！#黑龙江102人医疗队驰援湖北#】15日19时，随着CZ5247飞机起飞，第五批黑龙江省援助湖北医疗队102人出征，同机运输的医疗物资等货物近5000公斤。到达武汉后，他们将赴相关方舱医院开展救治工作。截至目前，#黑龙江派出五批援鄂医疗队1014人#。O网页链接​​​​",
        "评论数量": 1288,
        "评论": [
            "搬家式救援  厉害",
            "黑龙江疫情也很严重，但是也要拿出物资来援助湖北，这就是东北，这就是长子情怀。",
            "我大东北🐂🍺，我自豪。",
            "自己缺物资缺到以物换物，1个N95可换5个一次性口罩。仍举全省之力支援湖北。看到一段话，“是不是像极了建国初期那些年扛起新中国重工业军工业化工产业的东北，像不像那个被抽干一切功成身退经济衰落全国倒数的东北，这就是网民口中只有快手烧烤精神小伙的东北，东北就这个样子，都在你们眼里。”",
            "黑龙江好样的！希望黑龙江疫情也能尽快好转！",
            "黑龙江，要平安归来，辛苦",
            "东北真的把家底掏空了的在支援全国，从建国到现在都是",
            "黑龙江飞鹤又捐了1亿奶粉，累计捐款捐物2个亿啦",
            "没输过任何一次民族大义却一次次输给网络暴力",
            "都是东北纯爷们！",
            "黑龙江现在也很严重",
            "跪了！大黑三思啊！你们自己冬天最长天儿最冷，鸡冠子都要整熟了还派人啊？",
            "黑龙江自己也很吃力哈尔滨和绥化那么严重了治愈率不高死亡率高  千万顶着了。",
            "黑龙江能不能先自救心疼黑龙江",
            "越是艰难险阻，越是众志成城，武汉加油！撑过去又是一条好汉！",
            "黑龙江自己的疫情也很严重的啊又送医生，又捐大米，真要给黑龙江👍",
            "只道声辛苦是不够的。能轮休赶紧轮休，荣誉奖金加工资都跟上，还有防护，别让拼命的人心寒了。",
            "加油，黑龙江人等你们凯旋！",
            "从全国来看，黑龙江现在的治愈率真的不高。",
            "东北",
            "黑龙江本身也很严重了，所有门诊都停了！我们的医护能派的都派尽了！",
            "加油！平安归来",
            "黑龙江啊！他们现在太难了",
            "说实话，黑龙江这次的疫情真的特别严重，死亡人数全国第二，经济不景气，医疗条件一般，又是捐款捐物，又是医护人员，真的是搬空家底的援助啊我们的白衣天使们一定安全回来",
            "平安归来🙏",
            "五批一共994人，从省会哈尔滨到各个市乃至县城。拼拼凑凑都出人了",
            "他们逆行而上，只为万家平安。心相近，情就在，盼凯旋，共团圆！",
            "可不可以也报道下小透明安徽，也去第五批了呢",
            "作为武汉人感谢你们",
            "感谢你们",
            "照顾好自己，平安归来！",
            "一批又一批",
            "一定要照顾好自己",
            "致敬所有医护人员",
            "烤冷面去挽救热干面了",
            "平安啊🙏",
            "黑龙江好样的，平安归来❤️",
            "买双黄连被传染了呢，小二",
            "希望湖北快点好吧还有希望我们黑龙江医疗队所有人都平安回来",
            "黑龙江自身疫情就很严重，市区县医疗资源水平参差不齐，自身疫情怎么解决？",
            "为我龙江自豪好样儿的！",
            "救援也要有度！黑龙江自己什么局面不知道么？",
            "湖北你好！黑龙江的大米、医药、钱……我们啥都可以捐！但这1014名白衣天使却是我们借你们的，你们一定要一个不少地还回来！🙏🙏🙏   武汉加油💪中国🇨🇳加油💪",
            "家乡人为你们骄傲!要平安回家!🙏🙏🙏",
            "我们吉林第九啊！！！呜呜呜",
            "终于舍得发小黑了",
            "中国加油",
            "天津一个市去了九批1068人了，不报一下吗，一直没报过天津医疗队诶",
            "别看人数不多，我们自己也很严重，真的没人了",
            "我的老家是黑龙江省七台河市，黑龙江最小的地级市，人口净流出的城市，户籍在册人口七十来万，这次也派出了十几个医护人员。可见，真是全国各地都在出全力啊，感动。",
            "万众一心，众志成城，没有战胜不了的困难加油！",
            "东北好样的！！",
            "2⃣🌊📰📃",
            "有人因为出门买双黄连得新冠肺炎辽",
            "黑龙江，作为全国死亡率第二的省份，前前后后派出5批共计1014名医护人员驰援湖北，大米口罩等物资能捐的我们都捐了，我们派出去的人，要一个不少的平安归来！不要再黑我们了，我们黑龙江人豪爽、仗义、热情、慷慨，还低调、能抗事！",
            "黑龙江硬核救援，太可了，向逆行者致敬！祝福平安",
            "白山黑水伸援手，共助荆楚焕新篇。加油武汉，加油中国！🙏🙏🙏",
            "加油，老铁们，",
            "黑龙江自己的疫情也很严重了我的天呐好心疼",
            "加油黑龙江也很难真的是倾囊相助了只求疫情过后不要再黑我们东北了",
            "短短一个多月，光黑龙江就支援了5批，这说明啥问题？还光荣？",
            "山东已经11批医疗队了",
            "我们山东去了十一批了，希望媒体也可以报道鼓励宣传一下所有支援湖北的医疗工作者都应该被尊重愿大家平安归来",
            "我大陕西医疗队今天也去武汉前线支援了，妈妈是志愿者队伍中的医生。我为她骄傲，希望大家平安健康凯旋归来。但是陕西媒体都太低调没怎么报道，希望人民网也发一下陕西的，我想骄傲的转发微博！",
            "第五批大部分都是我们各县的支援力量了，湖北加油！黑龙江加油！中国加油！",
            "这是借的，给我们好好的送回来！",
            "叫我们36线小林区的护士都去了。",
            "致敬",
            "黑龙江医疗资源很丰富啊",
            "吉林去了第九批了东北都是好样的！",
            "东北全力支持湖北，全力支持国家，大义面前，义不容辞！",
            "东北人都是好样的吉林白求恩医大带ECMO等设备搬家式驰援赴鄂！此前已派出168名医护人员援鄂的吉大二院自驾车队，带着医院的血滤机、呼吸机、ECMO等重量级设备和实用物资奔向武汉。所到之处沿线省市都给予了热情的帮助，预计15日凌晨抵达武汉。",
            "黑龙江优秀安徽今天也第五批了害省内确诊全国第五快破千了作为一个安徽人偷摸摸可希望啥时候主流媒体也能给报道下，他们也值得！希望全国所有支援的医护人员都能平平安安回家！",
            "哈尔滨能先自救吗？看看黑龙江吧，真的再不管，就成哈尔滨加油了",
            "黑龙江牛逼！！！！",
            "黑龙江支援的孝感不关注一下吗？？？",
            "黑龙江都红成这了，死亡率甚至比武汉还要高。自己医院物资都不够了，还不停的出人捐物。希望北京海关不要再征用黑龙江医疗物资了！",
            "快成红烧鸡头了……",
            "黑龙江了不起，加油！",
            "不知道为什么就真的让人想起广袤的黑土平原三四尺冰封下的松花江黑压压的松树林林间的狍子和松鼠累累的谷仓厚厚的雪和浓重氤氲的热气  ，东北啊是一直满腔热血的地方",
            "三十万白衣儿郎入荆楚，月余，大捷。疫尽去，国泰民安。",
            "黑龙江冲鸭，东北冲鸭，一定要平安归来，加油"
        ]
    },
    {
        "微博内容": "【#财政部第二批防疫补助金80亿#】2月14日，财政部预拨2020年第二批新型冠状病毒肺炎疫情防控补助资金80亿元，支持各地开展疫情防控相关工作，其中对湖北省预拨35亿元。截至2月14日，各级财政已安排疫情防控补助资金901.5亿元，其中中央财政安排252.9亿元，为疫情防控提供了有力保障。​​​​",
        "评论数量": 996,
        "评论": [
            "几个吃野味的憨憨给国家造成这么大损失",
            "国家一直在为吃野味的买单",
            "我们大中国真好🇨🇳！！",
            "那些吃野味的浪费了国家那么多钱",
            "这次对国家造成的损失太大了，如果以后再有买卖野生动物的请务必重罚！",
            "吃野味的嘴上是爽了，国家帮你擦嘴",
            "不是我说话不好听，不是我没良心，建议那些大学生，平民老百姓，还有那些环卫工人，老人不要再捐钱了",
            "国家损失真的惨重啊",
            "这日子啥时候是个头啊！门不给出，小区不给出……工作至今停滞！",
            "白花花的银子一批批往外掏，就是为了那几个憨批，但是想一想，也值得，这是给我们敲了一个警钟。",
            "这些数字看的我心口疼，拿来科技进步多好啊，唉",
            "那些祸国殃民的真的没有脸活下去",
            "为什么说你是二流报纸？",
            "因为部分人的贪嘴，全国上下搭钱，搭力，搭时间，有人连命都搭上了。不知道那些人是否还无动于衷",
            "几艘航母就这样被几个吃野味的毁了",
            "想不明白，什么时候都有人说中央哪里哪里不好，但是他们不长眼睛吗，哪次天灾人祸，最后出手帮我们背锅擦屁股的都是中央啊。若是一个人连自己国家都不相信，我不知道他有何脸面拿着中国人民共和国居民身份证，不知道这个证让多少国家羡慕吗？",
            "破财消灾，希望所有人都记住这个教训",
            "🙏🙏🙏🙏",
            "加油！希望早点儿好起来",
            "我的妈真的这次国家损失了太多了",
            "几个武汉吃野味的憨批江的害得国家那么大损失！",
            "中国加油！",
            "记者的头脑要冷静，要独立思考，不要人云亦云。这种思想方法，首先是各新华分社和《人民日报》的记者、北京的编辑部要有。不要人家讲什么，就宣传什么，要经过考虑。",
            "加油",
            "天佑中华我们一起加油",
            "祈祷疫情早日过去",
            "只愿快点结束，快快好起来！",
            "中国加油，武汉加油",
            "有国家做后盾，一切都会好的。",
            "国家财政空了，下一步都等着被割韭菜吧。",
            "这要浪费多少钱啊",
            "俺想问一下  那个崇州奔驰男到底是啥背景  连你都惹不起",
            "加油加油中国加油",
            "依法治国。法律面前人人平等",
            "快快好起来",
            "付出的代价太大了",
            "这901.5亿元买排骨它不香吗？",
            "花了这么多钱了，大家也半个月没出门了，希望长点心吧，可不要瞎吃了。",
            "钱会有的我们先把难关过了",
            "武汉加油，中国加油！一定会好起来的",
            "这次病毒付出代价太大了",
            "",
            "这顿饭，单有点贵……",
            "我心疼这些钱",
            "感谢国家！",
            "真的生气，那些吃野味的憨憨看看浪费国家那么多钱。",
            "转发微博",
            "全面小康第一年啊",
            "中国必胜！",
            "花了好多钱……因为疫情耽误的经济，更是不可计算",
            "这一个月加起来不知道有没有600个亿美金呢",
            "希望疫情早日结束，经济建设重回正轨！🙏",
            "吃野味的憨批",
            "太恐怖了，这个病毒太恐怖了",
            "祖国强大。",
            "经历此次事件，应该对领导干部选拔任用制度进行反思，武汉感染全国难道是一个领导的失职？",
            "人民币是要贬值了",
            "心疼死国家了妈蛋的",
            "这就好比一个家庭，事儿来了就要动用老本，平时攒点钱吧，家人就抱怨说当家的抠门，可是不攒点钱关键时候抓石头打天啊？不当家不知柴米贵，当个家不容易啊！",
            "中国加油，武汉加油希望疫情早日解决",
            "今天下午看新闻正好又说一边疫情绝大部分原因来自于华南海鲜市场的野生动物交易……为了几个吃野味的卖野味了国家付出了多少？无辜百姓付出多少？真恨！",
            "那些人手里又落多少呢？",
            "疫情快点过去  让我快点开学",
            "吃野味直接判死刑吧",
            "2⃣🌊📰📃",
            "这都是我们一点点攒的钱，交的税呀",
            "估计这是要浪费国家10000个亿",
            "管好家里老人不要出门锻炼，",
            "利好双黄莲",
            "几个吃野味的憨憨给国家造成这么大损失",
            "中国加油！早点过去吧疫情！",
            "中国🇨🇳有你真好啊",
            "💰💰没了",
            "人民日报真的是为人民吗，还是为政委",
            "加油",
            "哎，花钱…",
            "赶紧好起来吧我想回学校上学",
            "",
            "住家过日子，都难啊，阿中哥也在盘数着过，不易啊，加油",
            "好政策",
            "哈尔滨道外区团结镇镇医院关闭，让有病都去市里医院，问题是除发烧以外的疾病也去市里医院有必要么？我们去扎堆感染么？",
            "一切都会好起来的"
        ]
    },
    {
        "微博内容": "【#傅莹反驳佩洛西华为威胁论#：民主制度这么脆弱，华为就能威胁？】2月14日，德国慕尼黑安全会议，美众议院议长佩洛西声称，中国主导5G“将是选择专制而非民主”。傅莹当场指出，中国自改革开放以来引入了各种各样的西方技术，而中国的政治体制并未受到这些技术的威胁。为什么如果把华为技术引入西方​​​​...展开全文c",
        "评论数量": 3883,
        "评论": [
            "用了华为就不能监听其他国家了呢！不能监听其他国家就不能薅羊毛了呢！不能薅羊毛就无法维持霸权了呢！没有霸权了制度可不就脆弱了呢！",
            "反驳的好！！！",
            "狗屁威胁论",
            "美国部分政客无头脑的打压华为，低俗到已经不知道什么叫睁眼说瞎话，厚颜无耻到极点！",
            "美国就是自己想监听而已。。",
            "一个西方资本主义庞然大国竟然惧怕一个企业",
            "完美的反击让她无话可说！！",
            "掌声响起来。佩洛西脸黑了，口不择言慌不择路，开始威胁在座各位。大家她急了她急了她急了她急了她急了她急了",
            "美帝野心不减当年！",
            "还是回家撕纸玩吧",
            "支持HUAWEI，支持中国!",
            "说得好，最后那个微笑更美",
            "他们是不是没事找事了？",
            "二流子报纸",
            "问傻了直接！哈哈哈！",
            "人家的回答呢？",
            "今天看了这个报道，这就是🇨🇳的强大之处这一仗打的漂亮啊！",
            "真正的大国风采，不卑不亢、不慌不忙。傅莹自信且从容的笑容——我对我们的国家有信心、对我们的技术有信心。",
            "企业也看看根基在哪儿，根基是几千年沉淀的泱泱大国，美国不是害怕华为的科技，是害怕华为的文化，准确的说是对中华文化望而生畏。畏是敬畏，但是表层包裹着畏惧。自己把畏惧脱掉就只剩敬畏了。慢慢来，小美终究会懂的。",
            "有理有据，当然其实也有反例，比如谷歌。不过这个气度是真的强",
            "使用一项先进科学技术也要扯上民主",
            "老妖婆最后是承认了他们的民主制度就是这么脆弱嘛？",
            "事实上你得po出整段视频，显然那位还有话说，我们要知道的不仅是观点的反驳更是辩论的过程。",
            "理亏就拿出皿煮价值观大棒，美国传统艺能",
            "估计又忘了他们常年监听的盟国了",
            "原来资本主义缺乏四个自信吖",
            "卧槽。一针见血。这例子举得要是我我就得说一句保安保安这人闹事赶出去。😂",
            "此民主非彼民主，总会不长久的！！！",
            "美方没事找事",
            "春风吹，战鼓雷，当今世界究竟谁怕谁！试问美利坚你资本主义心虚神马？",
            "所以她是怎么回答的，为啥不放出来",
            "垃圾美狗，某些技术赶不上就开始压制？我们从1引进到4，都没说啥，区区一个5就把你们吓得？有种你们把6研制出来呀！",
            "其实想想佩洛西说的话也蛮好笑的，话不经大脑思考就说",
            "傅女士发言结束有明显的掌声👏",
            "支持HUAWEI，支持中国🇨🇳🇨🇳🇨🇳",
            "佩洛西这个死老太婆，一脸的死相！正如傅莹所说，如果华为能够威胁甚至摧毁了西方的所谓民主制度，那你们西方倒是该反思了:为什么你们那么脆弱？",
            "反驳的好，反击让她无话可说！！！",
            "完美的反击让她无话可说",
            "傅莹出口即是赢！",
            "关键是国内一群美狗还在那黑华为",
            "温文尔雅不失风度的反驳这应该就是正义的气质",
            "其实就是变相的打压华为，打压中国，凭什么我们引入你们西方的，你们怎么不说啥呢，就觉得理所应当，我们中国发展的好了就觉得威胁你们，而且你管好自己国家的事就行了，别太平洋的警察管那么宽，什么事都是你们美国的劲，不如别人就勇敢承认，爸爸教你怎么做人，勇敢点，我们可以免学费",
            "这才是我想看到的",
            "刚刚看新闻有个女子看了你的带货热搜去药店买双黄连然后被感染确诊了。。你可真是个罪孽深重的二流报纸。",
            "它们又害怕又嫉妒。",
            "wc.  会说话出本书好吗",
            "那为何我们要把墙越筑越高呢？",
            "有种视频别掐头去尾啊，二流报纸",
            "脸书了解一下",
            "把最后一段删了",
            "很想知道后面怎么回复的，为什么新闻只放这一段啊",
            "内容极度舒适！！！",
            "漂亮👍",
            "一派胡言，荒谬至极，弹劾失败，抹黑华为，答非所问，站不住脚!不卑不亢，以退为进，这就是中国“铁娘子外交官”的风采!为我们这位外交官喝彩!👍👍👍👍👍👍",
            "为什么不播了？？？为什么不叫你的人民听听人家是怎么回答的？双标垃圾媒体",
            "你们的政府国会是猪圈吗？你们的民众是蠢猪吗？一个企业都把你们搞垮了。",
            "我想知道后面的对话。",
            "你应该把佩洛西的回答也放出来，真是回复的狗急跳墙一样",
            "一直对傅莹有莫名好感，觉得她优雅又睿智。",
            "我建议美国放开华为，中国放开谷歌脸书推特等",
            "说得好",
            "傅莹奶奶这流利的英文",
            "为傅女士点赞支持HUAWEI，支持中国!",
            "川建国和佩洛西是穿一条裤子的人，对付中国不择手段",
            "那鬼婆子让德国不选华为，这算不算德国的民主被她专制了呢？",
            "我也看不懂那些国人喷华为的是什么鬼",
            "佩洛西是性生活不协调，精神分裂症！",
            "是呀！googleFacebook也不能威胁到我们",
            "先把墙拆了再说别人吧",
            "用平和的言论令对方语无伦次，在国际政治舞台维护国家利益，彰显了中国形象，这是怎样闪闪发光的小仙女呀",
            "XX制度这么脆弱，谷歌、FB、YouTube、Twitter、Instagram就能威胁？",
            "米国不要脸",
            "说完就有掌声啦",
            "你们的政府国会是猪圈吗？你们的民众是蠢猪吗？一个企业都把你搞垮了，既然那么害怕，你们直接投降吧",
            "民主这两个字我已经听腻了，希望西方换一个词来攻击",
            "难怪你们不敢讲“四个自信”？！",
            "这就是她引以为傲的天主教家庭培养的狭隘的“种族主义者”！",
            "傅莹奶奶温和有力的反驳太赞了！",
            "她急了她急了她急了她急了她急了她急了她急了她急了她急了她急了  华为5g🍺",
            "威胁感就是缺乏安全感，就是对自己的技术不自信。美国要日暮西山了",
            "傅莹真的很有气质啊，一看就是很学者范儿的官员，希望国家多点这类人才。",
            "西方制度那么不坚定的吗？一个电信共享就能给你瓦解了这制度？？被害妄想症发作了吧",
            "优秀最后的笑容礼貌不失……",
            "其实放上来完整的几分钟更有利于大家看懂老美，人民日报还是太小心了"
        ]
    },
    {
        "微博内容": "【刚刚，#湖南102人医疗队驰援湖北#！】2月15日晚，根据国家应对新型冠状病毒肺炎联防联控机制医疗救治组要求，湖南省卫生健康委再次紧急组建医疗队，于2月15日晚驰援湖北省武汉市。据统计，此次是湖南省向湖北省派出的第八批医疗队，目前#湖南累计援鄂医疗队员1059人#。O网页链接​​​​",
        "评论数量": 2683,
        "评论": [
            "你们务必平安归来",
            "改天去湖南我一定多吃你们长沙臭豆腐",
            "我们湖南派出好多了务必要平安归来",
            "一定要吹一波湖南确诊1001现在自己治愈417啦，超棒！！！你们一定要平安归来！！！🙏🙏🙏",
            "湖南也是重灾区啊",
            "湖南作为离湖北近的重灾区和经济并不十分发达的中部省份能派出这么多人去支援真的很不容易希望大家平安🙏",
            "湖南🐮🍺  湖南人民自豪",
            "一线工作人员辛苦了愿平安回来",
            "湘军出动，必取胜利✌️",
            "笑死我了，一群外省的在下面邀功，我们湖南作为一个重灾区，不仅负责好了自己也给隔壁出了我们力所能及的医疗资源，我们对得起自己，上不上热搜真的无所谓希望全国治愈率越来越高",
            "求求其他省份能别在不是自己省份的新闻下面刷自己省派了多少多少吗我们当然知道每个省都在竭尽全力援驰湖北，但是真的不想看见一个关于自己省的新闻下面看见别的省份在邀功，一次两次还好，多了真的很烦人的好吗最后希望医护人员都能平安回家，加油",
            "第八批第八批第八批加油啊",
            "湖北的小伙伴们，我们湖南治愈率排前列，医护人员超级厉害的～你们会快点好起来的！！！",
            "感谢所有帮助湖北的国家！！！感谢所有驻湖北一线的医护人员！！",
            "我们湖南不止有湘雅~还有一个叫南华大学附属医院的神秘医疗组织~也很不错的~给大家安利",
            "上次看到黄冈媒体只报道其他省支援的新闻特别气愤，以为没有去几个救援队呢，原来都第八批了",
            "黑龙江又去了100多累计也去了1000多",
            "致敬最美的逆行天使万众一心，众志成城，就没有中国人民过不去的坎！武汉加油！中国加油！🇨🇳🇨🇳🇨🇳",
            "加油啊！",
            "评论区一些神棍劳资也是服了，湖南穷酸就不要往我们这落后的地方走，再穷也没去你们家装饭吃哪富裕呆哪去，经济不好你们也不用操碎心房价物价比不上？真的好奇怪低也说高又特么嫌贵鱼和熊掌二者可兼得吗？老是贬低湖南穷过个嘴瘾您真的能活上他个几百年吗？哪里都有穷有富我们湖南穷你们别来也就完事了",
            "我突然觉得湖南人好低调，前几天说浙江派去医护人员时，一大把人在下面评论心疼什么的，现在湖南派医护人员上热搜了，却不会有人说这些。",
            "而且我们湘雅都是抽的最好的专家团队去的全国各地的精英都去支援了请务必平安湖北快点好起来🙏",
            "湖南的治愈率已经百分之42了，现存确诊人数越来越少，加油",
            "对于评论里的有些人我只想说  nia  你妈妈的别！",
            "昨晚浙江医疗队的事让我对武汉心寒了",
            "河南今天去第八批，105人",
            "河北也派了，就不给报？除了批评就没报道过河北",
            "共饮长江水  湘鄂一家亲  感动哭了  感谢湖南的兄弟姐妹们",
            "平安归来",
            "向你们致敬",
            "感谢湖南",
            "我们湖南的医护人员，保护好自己，加油。",
            "加油",
            "希望有地方住不要住酒店大堂",
            "中国加油，请你们务必平安归来❤",
            "加油💪平安归来",
            "平安回来！！",
            "我大湖南真棒！平安归来！",
            "要平安(ღ˘⌣˘ღ)归来",
            "团结一心共克时艰加油！",
            "天啊，第八批，湖南真的倾尽所有，请记得把我们的白衣天使们安然无恙的还回来",
            "湘军一定要平安归来",
            "以前作战军人部队为主，这次疫情都是一线医护，一线基层人员为主。一定要保护好自己。都是最勇敢的人保护着我们，谢谢您们的付出",
            "以后武汉的大学在湖南多招点人吧",
            "湖南老哥终于因为支援上了次热搜了我还以为又是芒果台",
            "湖南本来就是重灾区了还派出去这么多人希望可以平安归来",
            "啥时候是个头啊！小区至今不给出进……公司不给开门！",
            "好样的，湖南的吃得苦，霸得蛮的精神！",
            "湖南加油武汉加油",
            "麻烦下宣传下我们江西吧，默默做贡献不知道宣传，一次热搜没上过，江西出得力不一定比其他省份少",
            "硬核湖南治愈率第一",
            "湖南一直默默做事很是低调",
            "我们什么都可以送给你们        但唯独白衣天使是借给你们的        一定要一个都不少的还回来        致敬最美逆行者[爱心]请平安归来",
            "  加油！！平安归来",
            "保护好自己平安归来",
            "还没去过湖南，等全国好了也要去湖南玩一下子。",
            "我们湖南很棒！！！治愈率也很高",
            "【103名队员今日出征】今天下午3时许，河北支援湖北医疗队第六批103名队员在石家庄正定国际机场集结完毕，将于17时出发驰援武汉。可以发一下吗",
            "南华牛逼🐮",
            "张家界医务人员好棒！那个科长真丢人！丢张家界的脸",
            "我吉林省今日又一支医护队伍驰援武汉",
            "加油武汉加油湘军平平安安",
            "吃得苦，耐得烦，不怕死，霸得蛮，毛嗲嗲护佑！平安归来！加油！",
            "看看辽宁好吗？都派几批人了？夸都不夸一句的？哦我懂了辽宁不配哭了，自己人手都不够了还在派人去",
            "加油！都要平安归来",
            "湖南人🐮🍺你们一定要平安回来！！！",
            "湘军出征，寸草不生",
            "加油💪",
            "看到了母校武汉加油中国加油",
            "湖南第八批1059人了还是第一次上热搜  太低调了",
            "我们湖南也是重灾区，你们一定要平安归来，等你们回家，加油",
            "向每一位心怀大爱的逆行者致敬，务必平安归来啊！",
            "惟楚有才，于斯为盛❤",
            "最可爱的人",
            "我大陕西医疗队今天也去武汉前线支援了，妈妈是志愿者队伍中的医生。我为她骄傲，希望大家平安健康凯旋归来。但是陕西媒体都太低调没怎么报道，希望人民日报也发一下陕西的，我想骄傲的转发微博！",
            "你们省医疗队比我们市医疗队人数少了1/5？好意思吗？我们还没有市长呢？",
            "一定平安归来🙏",
            "加油💪",
            "说二流报纸什么什么的我真的很想问键盘侠是没有妈妈吗？你行你来做报纸别人一煽动就听风就是雨的"
        ]
    },
    {
        "微博内容": "【#世界穿山甲日#】2016至2019年有50万只穿山甲因为肉和鳞片而被杀害。我们不应该让它们从大自然中消失。今天，世界穿山甲日。救救它们，#支持禁绝野味市场#！​​​​​",
        "评论数量": 1810,
        "评论": [
            "下次再惦记人家的鳞片，请自行收集手指甲，实在不够，脚趾甲也行",
            "他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了他心虚了",
            "救救它们，别再伤害它们了",
            "看哭了，万物皆有灵！万恶之源来源于一些爱吃野味的人类！该死",
            "",
            "什么人净吃这些东西啊。我觉得非富即贵或者有权势的人才能吃上，反正从小到大没听说我们这边有吃这玩意的。",
            "穿山甲被喂了双黄连，有苦说不出啊",
            "拒绝野味，保护穿山甲！",
            "穿山甲我只在葫芦娃里面见过",
            "它们也是受保护动物，罪魁祸首是吃它们的恶魔",
            "真的稀罕它们的甲，可以扣自己的手指甲，不行的话，脚趾甲也行，请别伤害它们。",
            "吃野味，卖野味一律死刑！",
            "拒绝食用穿山甲，不要让中医蒙上愚昧外套",
            "拒绝野味，人人有责",
            "野味市场必须消失",
            "万物有灵，穿山甲日，不止是穿山甲，拒绝野味，从我做起！",
            "中药里有穿山甲吧。可以管一管吗？",
            "这些文字图片对于那些捕猎者没用，法律是最可靠的",
            "拒绝野味，保护大自然!!!!!!!",
            "保护野生动物同时，也要保护我们身边的动物！！疫情当前，各地虐杀事件频发，请大家能够发声，，促成动物保护法完善！！也希望大家能关注下救救还在被虐杀的动物！",
            "联系你们学学郑州市公安局的针对禁止贩卖野味的做法！",
            "",
            "祝愿吃穿山甲的人得皮肤病去世🙏",
            "",
            "以后看到卖野生动物的立马举报就对了",
            "保护野生动物人人有责，我们应该从我做起，坚决抵制残害野生动物的行为。",
            "吃野味的人Si全家、不要怪我嘴毒、你们吃野味的人更毒、危害社会、危害国家、危害全球！你们该死、吃野味和杀害贩卖野生动物的",
            "放过这些野生小动物吧",
            "管他吃的卖的，被抓住就坐牢，这种温和的方法没用",
            "和莫格利一起保护穿山甲💪拒绝残害野生动物",
            "我宣誓绝不吃穿山甲，绝对不伤害食用野生动物！",
            "唉！就不能和其他生物和谐共处吗？",
            "没有买卖，就没有伤害。拒食野味",
            "有钱人的消遣，我们穷人家一辈子都见不了穿山甲的",
            "不吃的人都在祈祷，贩卖的人不曾关注",
            "最根本的问题就是完善相关法律法规",
            "穿山甲也会保护幼崽的，它和我们一样通性情",
            "不呼吁政府修法，不呼吁执法部门严格执法，人民日报，你呼吁错了吧",
            "支持禁绝野味市场！！！",
            "请善待动物，它们是我们的朋友",
            "有些人真不配叫人",
            "希望以后的综艺节目电视新闻、户外广告多多宣传这方面的知识，少一些盈利广告",
            "支持禁绝野味市场！！！保护野生动物不能只是说说而已",
            "放过野生动物就是放过自己！",
            "奔驰男你不发一下吗？hp",
            "请放过它们更放过自己吧",
            "记忆里的穿山甲是葫芦娃里面的  挖洞很快",
            "拒绝野味！",
            "奔驰哥真帅！",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "拒绝野味",
            "拒绝野味，其实你知道该怎么做！",
            "请不要再伤害它们🙏",
            "都快灭绝了。而且还是身上带着病毒。人类就喜欢开潘多拉魔盒。",
            "保护野生动物就是保护全人类的明天！拒绝杀戮，拒绝一切买卖野生动物",
            "保护动物，从我做起",
            "保护野生动物",
            "那些还吃穿山甲的，能不能做个人",
            "支持禁绝野味市场",
            "弄这个用处不大，立法立法，抓住了进去蹲20年，不管是买的还是卖的，都20年，不能缓刑。暴力是人类唯一都能听懂的语言！！！",
            "普通人谁吃的起，猪肉都快吃不起了。先管好自己人吧",
            "血肉淋漓味足珍，一般苦痛怨难伸。设身处地扪心想，谁肯将刀割自身。——陆游",
            "没有人知道中国还剩多少穿山甲，或许但人类在中国再也找不到穿山甲时，才知晓原来早灭绝",
            "保护野生动物不能只是说说而已",
            "支持禁止野味市场",
            "识食物者为俊杰！",
            "2019年，杭州海关查获了一起特大型走私案，40多个集装箱中装载了逾23吨穿山甲鳞片，这意味着近5万只穿山甲惨遭毒手——三联周刊",
            "穿山甲还有日啊？",
            "天天转发干什么呢，我已经在网上举报了好几次虐待穿山甲的了，都没有下文",
            "刚刚看新闻有个人看了你的带货新闻去药店买双黄连然后被感染确诊了。。你的罪孽太大了。",
            "穿山甲到底说了什么",
            "保护野生动物就是保护我们自己。",
            "放过它吧！",
            "谁吃野味我跟谁没完",
            "保护野生动物人人有责",
            "拒绝野味，从我做起",
            "保护动物，就是保护人类自己",
            "没有买卖就没有伤害",
            "加油💪",
            "真的是与世无争的柔弱动物，这么多年命运竟然会跟残忍血腥的杀戮绑在一起，想起来真是悲愤又无力。",
            "还有很多在非洲的中国人,不少是使馆和企业领导,大量采购穿山甲回国,前几年查的不严的时候非常猖獗,甚至听过维和士兵把房子卖了在非洲倒腾象牙赚钱",
            "很简单权威老中医出来证明下穿山甲壳无效不就好了，再拿出准确的临床数据。中医也需要自我否定（不是全盘否定），否定那些已经被科学或经验证明是无效的错的内容，这样才能不断进步。很多人其实反对的是固守老祖宗那些东西不更新不进步",
            "奔驰哥他叔是纪委书记，他们家族是典型的官商勾结家族，他们还举办陈家团拜会，在当地相当有影响力，他兄弟开办的砂石厂就是很灰色的行业，没有关系进不了这行的！呵呵一呵呵哒！以上来自微博爆料",
            "请立法！",
            "“震惊！穿山甲体内居然有致癌物质”“穿山甲鳞片食用后可导致不孕不育”“震惊穿山甲的鳞片竟然是这些！”朋友圈一发，妥妥没人吃！",
            "【穿山甲鳞片所含氨基酸，与猪蹄甲基本相同！】穿山甲正遭大肆屠杀，但其实穿山甲的鳞甲只是角质化的皮肤附属物而已，和人类的毛发、指甲等成分没有本质区别。根据测定，穿山甲鳞片中各氨基酸组成和猪蹄甲并无显著差异。拒绝盲目购买，拒绝食用，请转给更多人！",
            "一直以来都是我们把动物关进笼子里，而这一次，是野生动物们把我们关在“笼（家）里”拒绝捕食野生动物，维护生态平衡，值得我们每一个地球人深思🙏"
        ]
    },
    {
        "微博内容": "【如何正确防护？#确诊小伙40多位密切接触者未被感染#】陕西安康小伙1月23日从武汉返回老家，1月28日被确诊为新冠肺炎患者。小伙的40多位密切接触者包括他的父母，目前都已解除医学观察，均未被感染，他是如何防护的呢？来看他的自拍讲述。L新华视点的微博视频​​​​",
        "评论数量": 12448,
        "评论": [
            "都这么谨慎了，那他到底是怎么被传染的呢？",
            "必须说，他的素质是高的！",
            "这才是好小伙比那几个好多了！",
            "声音好好听",
            "他谨慎是因为那时候武汉已经有疫情了，同时他还得在学校吃饭生活吧。在听到风声就开始防备，觉悟已经很高了好么！该给人家点赞的！",
            "【言休微评】现身说法，活生生的教材。小伙的故事说明了一个道理:有备无患，机遇永远青睐那些有准备的头脑。为小伙的睿智而点赞！",
            "崇州公子",
            "这才是正确的做法，这位同学很棒",
            "山西也有一个，现在治愈出院了。看她的运动轨迹，也是回山西路上全程戴口罩，到了家里，只在卧室，父母给送饭到卧室门口。睡觉都自觉戴口罩。发现自己不舒服，就去了医院，然后现在治愈出院了。这种人真的太棒，对比那种明知自己病了，还到处窜的人。人跟人的差别真的太大了。",
            "他朋友圈看到的提前买的口罩，这个消息多亏了李医生…缅怀",
            "我才发现一些憨批营销号  真的跟弱智没两样",
            "人民日报就是家媒体为啥要人家做公检法的工作？微博本科率有没有4%？",
            "12月底学生就意识到严重性了，可是武汉部分人还说不会人传人，可控。",
            "防护得这么好，我就想知道他是怎么被感染的",
            "毛爷爷说的对啊，人民日报就是二流报纸。",
            "我们县市的第一个感染者也是从武汉回来的大学生，在车上自我感觉有咳嗽喉咙痒之后下动车第一时间去了人民医院而非家里，最后直到确诊也没有感染其他人，真的很棒，也是我们县市第一个治愈的新冠患者，听闻他家距离我家1.8km，但是一点都不方，点赞👍🏻",
            "给对家人和社会负责的你点赞",
            "我爸妈也是确诊的他们武汉回来我们一起生活了四天很幸运我们一家四口加上我奶奶我们都没有传染上今天25天了    老天虽然开始对我们不好后来对我们还是好的",
            "都这么约束自己，确诊病例不知道会少多少！！！",
            "悄悄说一句，为什么我觉得声音跟我们家昊然哥哥有点像",
            "这小伙子真棒👏🏻",
            "加油💪",
            "论读大学的重要性，头脑清醒，思维清晰，有主意有主见，我相信很多武汉返程的大学生都和这个小哥哥做的一样好，有责任心，是国家的未来。",
            "听了他的自述，感觉自我防护也不是很难，关键还是思想上重视、方法上科学、行为上严格约束自己，大家都行动起来就一定能战胜这次疫情。",
            "我21号到武汉转车，因为玩手机耽误了检票，所以在武汉住了一晚。22号乘坐G431回家，那趟车确诊n例，我在车上换过一次口罩顺便喝了两口水，全程5个多小时就没摘过口罩。在候车的时候有个小女孩感冒流鼻涕从我身边走过的时候打了一个喷嚏，我感觉有东西溅到我手上，我马上用纸巾擦了然后去厕所洗手。",
            "朋友圈去年12月就爆出武汉肺炎！武汉的官僚太坏了！",
            "我关注的点是1月22号武汉人在往外出怪就怪武汉封城太晚",
            "说明这小伙子是积极做防护措施啊，素质高。",
            "感觉在练稿子如果警觉性这么高最开始防护做的好就很难感染最关键的是22号不会坐上回家的高铁",
            "拜托你们点开视频吧！也拜托你们多去了解一下这个疫情的时间线吧！别只知道看那些感人视频了！这个学生是22号离开武汉23号到的家，22号武汉还没有封城！他十二月底做的防护可是十二月初武汉已经有确诊病例了，肯定还有部分疑似的不敢确诊，到了一月初确诊了几百例重症的已经算爆发了吧",
            "他声音好好听啊。。。。",
            "那他怎么被传染的！！！",
            "咳咳打马赛克戴口罩  你的声音也好好听耶",
            "好几顿没吃饭喝水，孩子也是不容易！",
            "太棒了我想嫁给她（原谅我说了一句不适宜的话）",
            "",
            "我们大安康的好小伙",
            "很有担当，很有责任感！",
            "小伙人品爆发",
            "点赞",
            "为社会做出了贡献",
            "做的棒👍🏻",
            "我们安康的小伙子，为你点赞",
            "为老乡疯狂打call！！！",
            "他幸好看到朋友圈的消息早买了口罩",
            "请问病毒怕冷吗？",
            "这个好心人大佬太厉害了，祝康复",
            "他声音好好听",
            "这弟弟咋这么聪明懂事啊",
            "这才是好青年，有担当!",
            "请务必谨慎对待，解除观察也要继续跟进接触者，我们这边有一家人在解除14天观察之后，在24天左右又被检测出来了",
            "我有一点不清楚的是，这么注意是怎么感染上的。",
            "请大家多关注发生的志愿者担心她遭到报复",
            "必须说，有文化挺好的",
            "他在哪里睡？宾馆睡过的床用过的物品，最先接触得肯定是宾馆得服务人员，查查宾馆有没有被感染的。",
            "看成40多位维秘未被感染……",
            "看吧，老人听年轻人的建议，还是有用的",
            "二流报纸亏踏马备考一直看你的辣鸡报不知道多少是捏造不实的",
            "二流报纸没有意见吧",
            "毛主席万岁",
            "为小伙高素质点赞！👍👍👍要不然他传染多少人",
            "小伙子做得好唯一遗漏的是当初住的宾馆在退房的时候，没有告诉宾馆的人应对房间进行消杀。",
            "额们安康娃只然是牛批",
            "我也是武汉读书的大学生12月底看到朋友圈说武汉有疑似SARS加上武汉地震了一小下，预感不好就买了1月1号回山东的票，回家路上不管是地铁还是高铁上我都带着两层医用口罩。如果等到一月十几号再回家真有可能中招🙏还是感谢那些吹哨人感谢李医生！某些官员一句可防可控不人传人，不知害了多少人。",
            "男孩子素质很高父母也不赖积极配合政府主动报备隔离无形中减少很多传染机会   将来走入社会你会是合格的合伙人合格的丈夫和父亲你值得",
            "23号不是应该武汉封城了嘛？他是逃出来的？",
            "素质高小伙子",
            "防护的很好啊",
            "四十多人只能说明接触人寻找的并不多。郑州转车的呢？西安住宿的那些人呢？房间打扫得人呢？等等等等。",
            "说实在的这种才是正常人的思维吧那些妖魔鬼怪到底是啥脑回路的啊",
            "我就是这样进行自我隔离的这是我过得最痛苦的一个春节每天在自己的小屋里不允许任何人进吃饭都是带着口罩夹到碗里回屋里吃饭也不允许任何人和我接近每天无限次的测量体温喷酒精无数次的哭泣害怕父母有任何问题就这样忐忑过了20多天直到确认没有问题如果不是这次我永远不知道我那么爱我父母  ",
            "最后一句话也很重要  完成毕业论文的准备工作想问一下  你们都完成论文的准备工作了吗",
            "当代新青年，不给别人添麻烦",
            "那我很好奇这样他都被感染了？？？那武汉到底是什么情况？？？",
            "他2019年年底就开始注意防护了，后来还天天在学校戴口罩，居然都被传染了",
            "就是想火，说了这么多，都是废话，也没看见你对同车的四十个乘客说一句抱歉。",
            "人家12月底就知道了，我们快1月底才知道，压根就没有提前准备预防的机会啊",
            "年底就开始戴口罩，那他怎么得病的呢？",
            "1.28确诊看看他是怎么防护的呢这个呢用的好好在哪好就好在我也不知道他在说什么",
            "非常睿智、冷静的小伙！！！为你点赞！！！",
            "安康汉阴的小伙子，自我隔离做的很好，并没有感染别人。",
            "难道出现了超级不感染者？",
            "我的重点偏了他声音好好听啊！",
            "真是个谨慎的小伙，但是之前咋被感染的。这种自己很小心还得病的就让人觉得好冤啊",
            "声音很好听啊",
            "加油"
        ]
    },
    {
        "微博内容": "【#世卫组织公布新冠病毒9个研究重点#】据新华社，2月14日，新型冠状病毒全球研究与创新论坛在瑞士日内瓦闭幕，论坛确定了新冠肺炎疫情的9个优先研究领域，包括病理模型开发、识别动物宿主、了解病毒传播过程、提高临床治疗效果、加强医卫人员保护和疫苗开发等。O网页链接​​​​",
        "评论数量": 629,
        "评论": [
            "全世界公开研究成果研究进度，避免重复研究。",
            "二流日报",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳加油中国🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "崇州奔驰男就这样了？",
            "世卫组织与中国深度合作，病毒必除！！！",
            "人民日报，胡说八道！",
            "这是一场人类共同的战斗，加油中国   加油武汉，邪不胜正，中国人民手牵手，一定会战胜一切困难",
            "希望这次疫情能快点过去！",
            "因为你们的宣传，有人出来买双黄连确诊了，你们愧疚吗？",
            "我就担心东京奥运会能不能如期举行了..",
            "二流子陈波是奔驰男什么关系",
            "请不要污染眼球",
            "强烈要求处理司马3忌，国难当前，在后方诋毁韩红，居心何在？",
            "我很好奇为什么网信办没有约谈你？？",
            "【】据新华社，2月14日，新型冠状病毒全球研究与创新论坛在瑞士日内瓦闭幕，论坛确定了新冠肺炎疫情的9个优先研究领域，包括病理模型开发、识别动物宿主、了解病毒传播过程、提高临床治疗效果、加强医卫人员保护和疫苗开发等。",
            "n",
            "j",
            "中国加油🇨🇳",
            "问问武毒所搞了多少年了",
            "有证据没证据都往大官上带就行//:原先我还不相信有境外分子，但是这段时间大事小事有证据没证据乱带节奏，我信了//:荆州男，奔驰男的事就这么敷衍过去了，以后谁还信你们？",
            ".",
            "天龙人",
            "人类共同体",
            "",
            "真的好想听到疫苗已经研发出来的消息啊，估计那一刻我会特别激动",
            "你们写稿时除了考虑政治正确，有过一点良知吗？",
            "全球都在对新冠病毒展开研究，相信胜利就在不久的将来",
            "别怪我说，，，这9条，中国一直在做。。。",
            "加油",
            "",
            "人民日报的记者们，你们就一点看不到我们山西的付出吗？怎么就不能多报道一下山西呢？",
            "双黄连的事情算不算造谣？要不要追责？",
            "转发微博",
            "为什么没有法规制度和响应体系？",
            "奔驰男勇闯关卡，官员夫人大骂防疫志愿者，人民警察大事化小小事化无。这背后究竟隐藏着什么样的秘密？",
            "不想看微博，头疼",
            "湖北什么时候可以通车上班啊",
            "加油！",
            "希望",
            "一切都会好",
            "宣传点他们方舱内部轻症帮忙的，还是挺感动的，不能什么等靠要，做点力所能及的",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳加油中国🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "没提中医呀？",
            "哎......",
            "NBA的1850万一句话都不提？",
            "奔驰男强啊（）",
            "",
            "世卫能研究病毒，可是解决不了中国的疫情。官僚，特权，造假等人祸的问题它开什么会也没用。发展到现在全国人民都看着，早不止是病毒传播和物资缺乏的问题了，新冠病毒疫情前面应该加前缀:中国特色",
            "哦",
            "大事化小，小事化了，又不是什么大事，这么做有什么不正常吗？我严重怀疑你们的真实意图！",
            "祈祷这场疫情早日结束，另外那些还在刷崇州辅警事件的，你们这个样子，我不得不怀疑你们的目的！",
            "奔驰？",
            "一切都会好起来的！加油！",
            "中国人民有信心打赢这场战！！！加油！！",
            "转发微博",
            "啥时放风",
            "我也想开奔驰",
            "不平静的一天",
            "加油",
            "世卫这些日子天天开会",
            "最新消息，据新华社，2月14日，新型冠状病毒全球研究与创新论坛在瑞士日内瓦闭幕，论坛确定了新冠肺炎疫情的9个优先研究领域，包括病理模型开发、识别动物宿主、了解病毒传播过程、提高临床治疗效果、加强医卫人员保护和疫苗开发等。",
            "加油！",
            "加油加油",
            "加油，中国",
            "中国加油🇨🇳",
            "加油武汉，加油中国",
            "毛主席点评二流报纸",
            "化了？",
            "我以为说的9个研究所",
            "什么时候能结束啊，太痛苦了",
            "已阅.",
            "中国加油💪💪",
            "",
            "重点研究为何扩散这么快？！从发现人传人到全面爆发仅仅几天！",
            "高福和王广发还不下课吗",
            "快点研究出怎么治疗吧，希望快点好起来",
            "",
            "",
            "目前对第一位新冠病患者的情况，没有什么报道啊！",
            "加油我们能赢",
            "",
            "加油"
        ]
    },
    {
        "微博内容": "【#风雪交加中最可敬的人#】2月15日，武汉下起大雪。在香港路上，环卫工人正在顶着风雪清扫落叶；外卖小哥冒着大雪帮宅在家中的市民购置物品；在老旧社区的门前，社区值守人员风雪中坚守。他们，都是最可敬的人。#谢谢每个平凡的中国人#L长江日报的微博视频​​​​",
        "评论数量": 2237,
        "评论": [
            "我觉得清洁工这时候清扫落叶根本没必要",
            "总有人为万家灯火负重前行",
            "工资最少，却很幸苦",
            "我觉得外卖员真的辛苦了",
            "致敬一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "对比出人性",
            "哎疫情还没有风雨又来，到底要怎么样",
            "奔驰",
            "奔驰是中国最nb的车",
            "致敬",
            "平凡又不平凡",
            "谢谢每个平凡的中国人，你们辛苦了",
            "环卫工人辛苦了",
            "这场战“疫”中，我们人人是防线，人人皆战士！此刻，我们都是武汉人！再艰难，我们的心都在一起，爱不会离开！春暖花开，我们一起赢！",
            "他们都是最可敬的人",
            "感谢每一个付出的人！",
            "最平凡的人才是最美的人！",
            "看不得这些",
            "鼠年的第一场雪在这个特殊时期降临真的北风一夜温度陡降白天风大雪大每一位抗疫一线的战士们都辛苦了这种时候不能在家还要蹲守各个关卡防控还有户外辛苦的清洁工人等等真的很冷啊今天希望疫情赶紧过去大家一起迎接胜利平安和温暖",
            "好冷好辛苦",
            "//:转发微博",
            "真的辛苦了！！感恩，感谢，致敬！",
            "辛苦了",
            "辛苦了，感恩这些付出的人🙏🙏",
            "辛苦了要注意安全",
            "向社会基石致敬",
            "外卖小哥真的辛苦了！",
            "辛苦了",
            "hua呸",
            "香港路是上当地一个路名吗？",
            "致敬每一位还坚守在岗位的人，感谢你们的付出，你们都是可爱又可敬的人！辛苦了！",
            "朋友，买奔驰不咯",
            "加油加油加油加油加油加油加油加油加油",
            "风雪中值守的社区人员里，可有下沉的干部啊？",
            "平凡的人，做着伟大的事情，环卫工人真的需要把待遇提起来！",
            "点个赞",
            "消极:  雪上加霜积极:  冻死病毒",
            "在平凡的岗位上坚守的每一个人，都是可敬的，他们都是英雄！",
            "能不能天气好点再扫大街呀，如果不妨碍交通的话",
            "加油，每个人",
            "致敬，辛苦了",
            "没有什么敬不敬的，都是为了生存，少一些非言非语就是最好的敬",
            "致敬外卖小哥哥",
            "感谢",
            "很多人在为我们负重前行，感谢",
            "致敬",
            "是医护人员啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "致敬最美的人，谢谢你们！",
            "辛苦啦致敬",
            "致敬",
            "辛苦了",
            "加油！",
            "辛苦了",
            "致敬",
            "路上几乎没啥人，再扫落叶就不合适了吧？增加感染机会吗？？",
            "别扫了，没有人上街。心疼",
            "感谢可敬，可爱的你们!",
            "总会有一些平凡人做的一些不平凡的事情",
            "上有奔驰大G闯故宫，中有开公车取口罩，下有开奔驰车的人民警察闯防疫检测站。厉害了，国人们，家人们该给人民发声了吧！",
            "给环卫工人加补贴，同样为疫情付出，为什么只给医护人员补贴？环卫工人挣得更少。",
            "善良的人总是负重前行有责任感，但同时也是奉献牺牲最多的人。而那些牛鬼蛇神总是有后台护佑免于风雨，这就是我们的…………",
            "向他们致敬",
            "向环卫等低薪工作人员致敬！",
            "如果你看得到话，那真是太好。谢谢你们的付出与坚守",
            "辛苦了",
            "目前情况下，武汉凡与疫情相关的在岗人员都是可敬的……",
            "请不要忘记超市员工！永远被人遗忘的群体！不论是逢年过节，还是这次疫情，他们永远奋战在一线！为保障民生供应，他们做出了多少牺牲，承担了和他们微薄的工资不成比例的责任！",
            "他们在这付出，但是奔驰男可以挥霍，因为他能把大事化小事",
            "物业人民做政府",
            "希望病毒早日GG！",
            "奔驰真的那么好吗",
            "事情闹这么大！华南海鲜市场没人敢查！就连网上负面新闻也非常少！都知道为什么了吧？这就是事实啊！没法子啊！",
            "感谢这些坚守岗位的人",
            "致敬。",
            "致敬！辛苦了",
            "致敬所有一线工作人员",
            "致敬每一个工作在不同岗位上的人们！",
            "我们的美好生活背后，是他们的负重前行",
            "可敬的人",
            "辛苦了",
            "借我一生平凡",
            "风雪过后一定迎来晴天",
            "哪有什么岁月静好，只不过有人替你我在负重前行",
            "一线辛苦！",
            "致敬风雨中最可爱可敬的人！辛苦了",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【湖北#黄冈再改造2所医院#增500余张床位】15日，据湖北黄冈市新冠肺炎疫情防控指挥部，该市再次改造两所医院，即黄冈市妇幼保健院新院区和黄冈市传染病医院，用作新冠肺炎患者备用收治定点医院，共新增床位500余张。O湖北黄冈再改造两所医院增床位500余张  L人民日报的微博视频​​​​",
        "评论数量": 861,
        "评论": [
            "加油，本山东人，现在格外关注黄冈",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳加油黄冈🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "保佑我大山东医疗队一切安好，患者早日康复",
            "黄冈加油",
            "山东人天天盯黄冈，我们当地我都不关心了。黄冈在我心里已经是山东的一个市了。黄冈加油！湖北加油！",
            "我们大黄冈前一定会好起来的，黄冈加油！武汉加油！湖北加油！中国🇨🇳加油💪！",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "每天醒来第一件事就是看疫情地图，先看山东，再看湖北黄冈，看到黄冈的治愈人数一天比一天多（今天到现在已治愈611例）就替黄冈高兴，希望我们的医疗队能早日回归！",
            "黄冈的情况一直不好，这个动作应该的，希望快点有好效果",
            "应收尽收加油加油！",
            "加油！！！福建人民给你们打气！！！",
            "愿早日战胜疫情！🙏🙏",
            "天津援助利川医生查房您咳嗽吗？利川病人我可能是搞凉哒，三不哪时kuo呀kuo滴，脑壳青痛，周身纠软，脚也是耙滴，呛吃膈了似滴，还拉稀粑粑，一天都往毛屎跑……天津医生我太难了……",
            "尽收尽治，共同抗疫！",
            "加油加油加油",
            "这山东口音",
            "山东电视台的记者小哥有点儿口音啊",
            "感谢山东人民",
            "加油大山东，平安凯旋",
            "我黄冈人，现在特别感谢山东人，看到山东人都感到特别亲切，以后一定要去山东旅游。",
            "今天轮子的上班时间好像提前了嘛！",
            "换了书记，果然速度！加油",
            "山东来了，黄冈治愈率最高吧",
            "黄冈给我快乐向前冲啊！！！！山东娃子都懂我觉得哈哈哈哈哈哈哈哈",
            "山东什么都可以送给你们，只有这些前去支援的兄弟姐妹，请一个不少的还给我们",
            "咋没有防护镜呢",
            "希望我们山东的英雄们都能平安回家",
            "还在这刷奔驰，不怕得罪了大官把你们抓起来？大事化小小事化了懂吗  我现在有点怀疑你们这么做的目的了",
            "希望孝感能抄抄作业",
            "孝感有什么",
            "会好起来的好事总会发生在下个转弯🇨🇳",
            "人民日报，日人民！人民日报，胡说八道！人民日报，二流报道！",
            "山东人真的就突然关注起了黄冈加油啊，一切都会好起来的",
            "孝感的领导都在做啥？服了",
            "关注一下奔驰男吧老大🙏",
            "孝感呢？孝感能不能抄一下作业怎么孝感啥都没有啊……",
            "山东的兄弟姐妹们，一定要平安归来，黄冈加油，山东加油",
            "你好二流报纸",
            "孝感来抄一下作业",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳加油黄冈🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "孝感一家小汤山都没有",
            "可以的武汉加油！其实特别想出去😉可是不行啊，希望疫情快点过去吧",
            "目的？企图？",
            "🙏🙏🙏",
            "给力！",
            "湖北加油中国加油",
            "加油",
            "黄冈加油啊，我上学时可没少做黄冈试卷",
            "哎，湖北这次疫情这么严重，都怪当初领导不重视",
            "黄冈加油(ง•̀_•́)ง",
            "，",
            "",
            "加油",
            "🤓",
            "黄冈市团风县马庙镇薛坳村，村干部多次挨家挨户测体温，发口罩时自己都没有戴口罩。上级领导出台政策奖励群众主动上报异常情况是好事，可如果村干部都没有防范意识，他们接触那么多人，万一，就怕万一哪个村干部感染了，那不戴口罩的他就会把整个村子传遍。恳请上级领导让村干部挨家挨户走村民时戴口罩",
            "为了人民，全力以赴，时间就是生命，加油每一名中国人。",
            "我想冒昧的问一下，如今湖北武汉到底是有多严重了",
            "尔等贱民，给了你们一个书面声明就算看的起你们了，等3天热潮过了，我这官老爷还是官老爷，你们见到我还是得赔笑脸。。",
            "不知道你们是谁，但知道你们为了谁。向一线的医护人员致敬~",
            "请叫停各类学校网课教学！",
            "等春雪化去一切都会好起来",
            "奔驰",
            "其实完全可以搭大棚的，弄个塑料大棚",
            "湖北加油！武汉加油！黄冈加油！山东援助队加油！",
            "加油，一切都会好起来的🙏🙏",
            "向抗战一线所有英雄致敬🙇疫情当前万众一心抗击疫情.白衣天使加油.武汉加油祖国加油。希望疫情早日得到控制.结束.希望病人早日康复出院，希望早日为我惨死的哥哥讨回公道.还在殡仪馆躺着！求司法能将杀人恶魔得到最严厉的判决.法不严.国之乱，司法应该对待.恶，零容忍。求各界人士关注🙏🙇",
            "天天起来看一下，希望越来越好",
            "唉，我一个好朋友家就在那，希望早日结束。希望大家都平安。",
            "黄冈加油",
            "加油",
            "加油加油",
            "明白了",
            "我们不怕事！只是希望不要隐瞒疫情，谎报疫情！公开透明是个好东西，也是加强我党的公信力",
            "期待越来越好",
            "祈祷",
            "一定都会好起来的！",
            "✨✨✨♥️♥️✨✨✨♥️♥️✨✨✨✨✨♥️♥️♥️♥️🌟♥️♥️♥️♥️✨✨✨✨♥️♥️♥️♥️♥️♥️♥️♥️♥️✨✨✨✨✨🇨🇳🇨🇳加油黄冈🇨🇳🇨🇳✨✨✨✨✨✨✨♥️♥️♥️♥️♥️✨✨✨✨✨✨✨✨✨♥️♥️♥️✨✨✨✨✨✨✨✨✨✨✨♥️✨✨✨✨✨✨",
            "k",
            "希望快点结束吧",
            "加油(ง•̀_•́)ง",
            "加油黄冈！加油湖北！加油中国！",
            "黄冈加油啊",
            "黄冈加油",
            "人民日报日人民",
            "我爱你中国，亲爱的母亲！"
        ]
    },
    {
        "微博内容": "【#新冠肺炎战疫日记#：一起坚持，美好终会到来】火神山鼾声疲倦的建筑工人，疫情不除头发不留的医护人员，“空投”口罩的快递员，每一个在家“战疫”的你我......#谢谢每个平凡的中国人#，我们一定能打赢这一战！  L人民日报的微博视频​​​​",
        "评论数量": 1423,
        "评论": [
            "愿天佑中华！祝福祖国！希望一线的医护工作人员早日平安归家",
            "人民日报要为人民啊！！！！！",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！",
            "一起坚持，美好终会到来",
            "致敬最可爱的人比个心好吗",
            "中国必胜！！！会好的",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "坚持就是胜利啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "让我感动的一直都是这些温暖的事儿。就像鲁迅说的一样:无数的人，无尽的远方，都与我有关。爱会战胜一切，春天会到来，疫情解除了，一起去看看山花烂漫吧",
            "我湖北黄冈今天收到蔬菜了，谢谢山东爸爸，宁夏妈妈，湖南姐姐",
            "在党和政府的正确领导下，人民万众一心，众志成城，没有战胜不了的困难，中国加油，武汉加油！",
            "生活美好，万物可爱，春暖花开",
            "为什么我的眼里常含泪水因为我对这土地爱得深沉",
            "美好，终将来到！",
            "伟大的中国人民！",
            "武汉加油！中国加油！",
            "一定能打赢这场没有硝烟的“战争”！！！！！",
            "坚持就会胜利",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "中国人民必胜！🇨🇳",
            "我们一定可以",
            "加油啊",
            "加油！",
            "加油吧，希望快点战胜疫情，早日回到正常的生活",
            "感谢在一线的每一个人！值得尊重感恩！相信武汉一定会好起来！",
            "这个视频真是太能带动我的泪点了，好感动！大家都要加油！生病的人早日康复，抗疫的人都平平安安。",
            "记录每一份真诚付出，记住每一刻真情流露，！我们坚信一起坚持，美好终会到来！",
            "我发正能量加油呐喊就不是为人民？你老扯着烂肉脓疮然让这个给你解释那个给你谢罪就是为人民？什么狗屁道理！滚一边去！",
            "太好哭了，我们这个国家有不好的地方，但他始终是我们的家啊，总是有很多可爱的人呀！",
            "人民日报，胡说八道",
            "愿早日战胜疫情！🙏🙏",
            "黑暗总会过去  黎明终将来临",
            "美好终将到来，禀冬过后，春暖花开，武汉加油！中国加油！",
            "中国🇨🇳必胜💪",
            "加油，我们一定会胜利✌🏻",
            "尔等贱民，给了你们一个书面声明就算看的起你们了，等3天热潮过了，我这官老爷还是官老爷，你们见到我还是得赔笑脸。。",
            "小姨周一去一线，今天把头发剪掉了，20几岁到40几岁，从非典到新冠，真的是佩服她。祝福小姨和所有去一线的医护人员都能平安归来",
            "这是每一个中国人的战役",
            "求BGM",
            "我们一定会在春天相见",
            "二流报纸你好",
            "让我们一起打赢这场疫战",
            "我苟着不拿空投",
            "空投都来了我们一定能战胜“毒圈”，最后“吃鸡”",
            "真的每天都在不停的哭，见不得这些！我爱着这样的祖国，这样的同胞！可是，为什么会有那些肮脏的“人”阻挡阳光呢？！",
            "",
            "呜呜呜呜(┯_┯)",
            "有奔驰就行了，终于懂得了什么是中国梦，原来有“奔驰”真的可以为所欲为",
            "何止要你查崇州，作为成都人，整个成都都是问题❗",
            "这些好视频应该制成英文版发到外国，让他们感受一下！",
            "說到媽媽像太陽，好感動",
            "学校的食堂离我越来越近了",
            "好感人",
            "美好生活终将会到来，加油！",
            "这次疫情中，给我最深感动的都是一些善良平凡的普通人",
            "感谢每一位平凡的中国人，都要顺顺利利，平平安安啊",
            "您现在的体温35.2摄氏度？",
            "加油！！！全国人民都在战斗！我们是一家人，爱与我们同在！",
            "中国加油呀！",
            "加油，你们辛苦了",
            "中国加油",
            "",
            "加油",
            "哇！科技抗疫。",
            "大疆已经说了他们的产品不能用来测量人体温度",
            "这个该死的嘴馋第一人，他的骨头都化成灰了吧？就是他死一千次，一万次，能换回来这么多人的命吗………？？？在地狱里，你好好的反省反省吧………？？？",
            "加油我的国！加油亲们！",
            "武汉加油",
            "武汉你快点好起来吧！全国人民都在担心着你们，为你们加油呢",
            "",
            "美好终会来临",
            "这一切很快都会过去的，武汉加油，中国加油！",
            "平凡的人最伟大",
            "加油，我们快成功了！",
            "你现在的体温35.2摄氏度?",
            "平凡又伟大的中国人。。。庆幸我也是其中一员",
            "每天被无数信息流冲刷，负面的，悲伤的，造谣的，辟谣的，反转的，争吵的…都是真实的人世间……平凡的感动和美好，也是良药🙏也需要记录和传递❤️",
            "太多的感动，美好的一天会到来的",
            "又是热泪盈眶，总有那么多可爱的人在温暖着我们",
            "谢谢每个平凡而伟大的中国人加油，战疫必胜",
            "一起坚持，美好终归到来",
            "一起坚持，美好终会到来",
            "美好终将会到来",
            "这一战，我们能赢",
            "加油",
            "天佑中华！加油！"
        ]
    },
    {
        "微博内容": "【#疫情防控12个最新提醒#】①共用洗衣机会传播病毒吗？②手机要不要消毒？③#血浆治疗的效果怎么样#？……戳↓↓​​​​",
        "评论数量": 474,
        "评论": [
            "大意失荆州的科长公子的通报来了……奔驰男闯关的富家子的通报来了……病房达不到厅级待遇，不肯进医院的原湖北司法厅副厅长陈北洋的通报呢？",
            "差不多就得了，一个个给你们脸了",
            "一个个又不信任政府，一直骂二流报纸，还在这下面刷什么呢，照你们这样一天又一天地刷，新闻还怎么看。疫情通报的消息也在刷，想看看相关的评论都没有…",
            "加油过去早些上班没余粮了！",
            "大事化小，小事化了，差不多得了",
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗？",
            "主要的是我们平民买不到口罩！",
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "不关心这个辅警。关心的是背后什么力量让志愿者给他道歉，镇政府出面说大事化小，小事化了。派出所抓了人之后又立马放掉。我们关心的是这三个问题。辞退就完了？别的地方都是拘留几天！这中间是不是存在受贿和亲戚滥用职权！忘彻查",
            "请问直播升国旗要学生拍照上报的形式主义可以举报吗",
            "",
            "",
            "【】①共用洗衣机会传播病毒吗？②手机要不要消毒？③？……戳↓↓​​​",
            "加油",
            "转发！",
            "不敢肯定？！",
            "划重点划重点💪",
            "【】//:【】//:【】",
            "",
            "//://:最新提醒",
            "//:转发微博",
            "看看没坏处",
            "",
            "点进来，就看看，或许又知道了一些知识",
            "保护好自己和家人",
            "用到了吗？",
            "我想上班了",
            "哦",
            "希望你们用不到",
            "买不到酒精怎么办😱",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "科普",
            "大事化小小事化了又不是什么大事儿呵",
            "",
            "遇事不要怕，可以大事化小，小事化了",
            "派出所让志愿者道歉怎么回事",
            "陈家的大官是谁啊",
            "疫情防控12个最新提醒，你了解吗？",
            "这个不夸张，必须",
            "谢谢提醒",
            "加油！",
            "万众一心，加油🙏🙏🙏",
            "好",
            "那我敢用我们宿舍的洗衣机嘛🙉，我们物业肯定天天消毒的",
            "好的",
            "哦",
            "连呼吸都是错的",
            "在家20多天了，今天有点咳嗽…我快要被自己吓死了",
            "加油",
            "了解一下",
            "转发微博",
            "谢谢😘😚😗😙",
            "能不能帮忙问问专业医疗人员我们公司要求我们所有党员进社区，我想咨询下，有变异型哮喘和慢性咽炎【有本地三甲医院2019上半年的诊断记录和病历，还有一直在吃的药为证】，所以社区值守有没有比健康人更大的感染可能？还有，万一值守时候咳嗽着不会被强制拉去隔离吧",
            "",
            "在不在疫情防控期间，都建议时常用酒精擦拭手机，那玩意儿真的脏",
            "加油",
            "//:疫情防控12个最新提醒，你了解吗？",
            "为什么不拘留？",
            "",
            "记住了！",
            "嗷！好哒",
            "【】",
            "",
            "转发！",
            "",
            "",
            "陈波那事儿咋说",
            "注意安全一线医护人员！",
            "",
            "加油",
            "向抗战一线所有英雄致敬🙇疫情当前万众一心抗击疫情.白衣天使加油.武汉加油祖国加油。希望疫情早日得到控制.结束.希望病人早日康复出院，希望早日为我惨死的哥哥讨回公道.还在殡仪馆躺着！求司法能将杀人恶魔得到最严厉的判决.法不严.国之乱，司法应该对待.恶，零容忍。求各界人士关注🙏🙇",
            "【】",
            "🙏",
            "好",
            "转发微博",
            "转",
            "提醒！",
            "【】……戳↓↓​​",
            "了解",
            ""
        ]
    },
    {
        "微博内容": "【实用！#疫情期间坐火车有哪些变化#？】①2020年2月5日24时前已购车票，退票时免收手续费；②2020年2月6日0时后购买的车票，退票需执行原规定；③至铁路部门另有通知止，学生票退票时免收手续费；④购票时需提供每一名乘车旅客手机号码…收好#返程乘火车指南#↓↓转发收藏！​​​​",
        "评论数量": 3697,
        "评论": [
            "我昨天是被骂怕了，我能默默的弱小的问一句，各地农村的公交出租车什么时候恢复呢？哪怕间隔时间大一点都行，因为我没有车，我穷我买不起车，我不怪国家，我为什么要怪国家😂我只求能稍微开放一点公共交通，我想去高铁站，我想出去求各大网友别骂我了，我只是说出了我自己的困难",
            "我开奔驰，不用看这个",
            "学生票购买时间会延长吗",
            "表示退火车票已被收手续费",
            "看着我同学买了退退了买",
            "我们这里全部停运，封村。想出去除非长翅膀飞了",
            "求求快点恢复公共交通吧哪怕恢复一点一天两趟也行啊我真的没法回去上班好多事情待办生活不能一直在家啊先回去的没事儿我们越听话隔离待的时间越长啊不考虑现实也不能要去工作…",
            "我就想问一下大官会不会感染病毒？大官是不是有特殊的免疫功能？为什么它们冲关一点事都没有？别再发这些丢人现眼的，好吗？？？",
            "请叫停各类学校网课教学！",
            "火车现在都是隔离好远才有一个人座真的很安全的",
            "到现在还没买票呢。也不知道啥时候开学。哎。",
            "我们地方有不起火车只有大巴车，什么时候恢复客运呀爸爸！要被开除了",
            "学生票使用期限会延长吗？",
            "手续费一分也没少收，再说毫无意义",
            "邻座有人肯定不敢坐",
            "退票好贵啊我扣了177",
            "买了退退了买，终于退到收手续费了疫情快点过去吧",
            "应该改为2月17号之前购买的免手续费",
            "小区封了只能待着家里",
            "我开火车吧",
            "不是所有学生都能买学生票",
            "为什么6号不免退票费",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "火车现在都是隔离好远才有一个人座真的很安全的",
            "没有坐票了",
            "我坐火车，硬卧，六张铺位，只睡了我一个人，坐飞机，三位一排只坐了我一个人。不敢想如果疫情持续下去会怎样。我还是想骂一句吃野生动物和贩卖野生动物的人，为了你们的一点小利益坑了多少人，国家和社会损失了多少。",
            "疫情和复工能不能协调下，公司要求复工，但是小区和火车都封了，出不去没有收入。我们也想不出门，不添乱呀，这一大家子人也不能天天这么喝西北风呀",
            "火车现在都是隔离好远才有一个人座很安全的",
            "江苏省苏州市针对杭州来苏所有人员进行强制集中隔离14天，费用300元一天自理。苏州市政府不响应全国一盘棋，根本不考虑杭州绿色健康码，管理措施简单粗暴的一刀切。",
            "群众围在政府门前声讨。给的回应是奔驰男事件大事化小，小事化了。政府是来搞笑的吧！",
            "我年后退票的钱都够我买一张高铁票了",
            "强烈建议普通火车禁烟！公共场所禁烟为什么连接处还让抽？连接处吸烟把车厢环境都污染了，本来空气流通性就不好，成了大闷罐，对大家身体都不好！",
            "这么巴适",
            "1月23号和1月30号的两张票退票都收了手续费12306的",
            "我年后随着不断延期陆续退过四趟车票，三趟高铁一趟绿皮火车，全都收费，而且数字很吉祥，约250元，还有之前为抢票出加速费，四舍五入大约300块了🙃",
            "已经退了无数次的票了，从大年初一就被关在村里，哪都不能去，公司复工了也走不了，到转车的地方一百多公里，需转三次车，镇上交通全部停运，让要出去的自行解决，有车的也不敢送，出去回来就要被隔离14天，车也打不到，哭都没眼泪，不上班就没钱，真怕一直出不去公司直接给我炒鱿鱼了。",
            "我也想知道，各地农村的公交出租车什么时候恢复呢？",
            "家在镇里，私家车出去就不让回来了，根本没有人送了，买了高铁票也去不了火车站，现在是不知道啥时候能出去，啥时候抢抢票，公司还总催，回去还得隔离，希望早日通车",
            "买不上火车票  汽车停运  出不了门  怎么复工",
            "二月二号，购买，已经收了手续费，如何退？",
            "请问符合上述描述的，然后被收了手续费，怎样才能维权呢？",
            "表示扣了20%手续费一张票",
            "别说了。。他是分了两三次不收手续费的，收你的就是你正好赶上收费的时间段了，我退了两张都没收手续费。一个月坐4次高铁，所以比较关注相关消息。",
            "我在2月5号前买的票2月6号发车，所以我在2月5日前办理了退票，是动车，收取退票费了，不知道合不合理",
            "我是辅警我开奔驰我还不用负责任随便道个歉就可以了你说气人不",
            "窗口买的票咋办",
            "这两天有人坐过返京的卧铺吗人多吗",
            "中国加油，武汉加油",
            "真好",
            "请问一下，现在没有无座票卖了，那可以先买短途车票然后上车补票继续坐吗？会不会不允许补票继续坐呢？买不到全程的车票",
            "我好不容易抢到的火车票  结果列车停运了  本来票就难买  学校也没有明确推迟  现在都不知道怎么办了",
            "坐什么车，本来我回学校的票就非常非常难买，学校也没通知到底延不延迟，好不容易先抢个票，放心了，发短信告诉我停运，让我退票，我太难了",
            "我昨天是被骂怕了，我能默默的弱小的问一句，各地农村的公交出租车什么时候恢复呢？哪怕间隔时间大一点都行，因为我没有车，我穷我买不起车，我不怪国家，我为什么要怪国家😂我只求能稍微开放一点公共交通，我想去高铁站，我想出去求各大网友别骂我了，我只是说出了我自己的困难",
            "像西游记里那样，有背景的妖怪都被接走了，没背景的都被打死了",
            "我退票都扣了手续费",
            "",
            "大学开学分批开学吧，同一个城市的大学不要集中开学！最好大四学生没事可以不返校！！！！！！",
            "上海小区外来人员一刀切，全体不给进？企业已经复工。两头夹击政策对我们外地返沪人员太不友好了",
            "在飞猪上面买的退票一样收手续费，是不是只有在那个12后面我不记得了那个专门网站买退票才不收？",
            "我退了也缴纳了好几次手续费",
            "我想问问上网课会不会顺着网线传染啊？能不能网课停了？我不想起来吃早餐了。",
            "呵呵",
            "我啥时候能从湖北到广东开工呢？坐吃山空啊！",
            "我之前5号前退的，不也收了很多吗？",
            "害",
            "别出门比较好🙄",
            "没有😷",
            "铁路部门效率高",
            "有翅膀也不行，插翅难飞！//:我们这里全部停运，封村。想出去除非长翅膀飞了",
            "说出来你可能不信，活了28年还没坐过火车",
            "表示退票还是被收了手续费",
            "车上有人一直咳嗽，都没人管，上车也不测量体温",
            "别的地方都是行政拘留，你们那边是搞特殊？",
            "中国终将战胜困难，迎接黎明",
            "这个不关心，就是不知道戴口罩会不会影响我开宾利",
            "还不敢买票但是好想上学",
            "我们想上学了",
            "我开奔驰，不用看这个",
            "",
            "列车员不负责检查体温，",
            "疫情严重的站点是不让上车吗",
            "飞机票什么手机号能免费退票啊，飞猪也不给退，哎。说境外航司不符合航司规则不给退。",
            "疫情面前，人人有责",
            "我开奔驰，我爸是大官，你要我退票，我要你道歉🙇‍♀️，人民日报，请不要再删我评论了，你在怕什么？",
            "我开奔驰，我爸是大官，你叫我退票？我要你道歉🙇‍♀️"
        ]
    },
    {
        "微博内容": "【#9例重症患者血浆抗体治疗效果显著#】1月20日，武汉20多名新冠肺炎感染的医务人员在康复后10天献出自己的血液。2月8日新冠肺炎康复者血浆抗体治疗开始进行，首批共有9例重症患者接受这项治疗。专家表示：一般24小时后，患者症状开始减轻，淋巴细胞比例上升，C反应蛋白下降，发现患者肺CT表现，渗出明​​​​...展开全文c",
        "评论数量": 5320,
        "评论": [
            "真的是天大的好消息！，不用恐慌",
            "太好了太好了太好了太好了！！！",
            "先“愈”带动后“愈”最终实现战胜疫情，湖北加油！中国加油！",
            "在没有特效药和疫苗研发出来之前，康复者血浆抗体无疑是最佳的治疗手段",
            "血都是用的医护人员的，医护人员真的是再生父母啊",
            "突破！！继续加油！！",
            "希望好消息越来越多",
            "人人为我，我为人人，只要我们团结互助，什么困难都将战胜",
            "太棒了，希望越来越多的治愈者捐出宝贵的血浆",
            "原来医护人员早都献血了",
            "1月20号的时候有20名医务人员已经康复了10天？？？？所以是1月10号就康复了？那是什么时候发病的",
            "太好了！这场仗我们很快就要打赢啦",
            "真所谓，呕心沥血。为医务人员点赞",
            "9例，太多了",
            "大爱无疆",
            "太好了！加油加油",
            "太好了",
            "真是太好了",
            "希望终于能拨开云雾见青天！中国加油💪武汉加油💪！",
            "过度医疗，名副其实，中药治疗，简单有效",
            "会越来越好的",
            "",
            "大自然选择的神奇，个体中只要有一个抗住了，就不会灭绝",
            "希望更多的康复者在身体情况好的情况下可以献出爱心帮助更多人，谢谢！",
            "太好了，薪火相传，爱越来越浓",
            "我觉得虽然血浆不多，但是康复的人越来越多，可以使用血浆也会越来越多。治疗手段也在不断的人改进，一切都会慢慢变好！时间问题！我们现在好好在家呆着不添乱就可以了！",
            "大好的消息",
            "对重症患者真的是好消息",
            "不是很懂，意思是1月10日有20名医护人员康复了？",
            "太好了！一个又一个好消息！加油！我的国！打不死的终将让你更强",
            "这个消息太振奋人心了，中国加油，中国加油",
            "希望以后每天都能听到越来越多的好消息！",
            "太好了",
            "真是好消息！湖北加油",
            "太好了，中国加油！",
            "好消息！好消息！重磅好消息！",
            "建议对这类人一定的补偿，他们身体刚好，也比较虚弱，还能做到献血，不容易。",
            "加油加油！疫情就快被我们打败啦！武汉加油！中国加油！",
            "医者仁心。",
            "医务人员救人感染，康复后盖捐献自己的血液，必须点赞！",
            "医务人员真的是天使",
            "上中医了没有？有就是中医的作用！",
            "继续加油！越来越好",
            "看时间线，20名医护人员大概是去年12月或今年1月初感染，1月10日前康复，1月20日捐献血浆，之后制备用于治疗的特免血浆，2月8日开始治疗9例重症患者，24小时后起效。所以使用特免血浆治疗新冠肺炎的做法，在疫情爆发初期就已经开始了，只是没有对外宣布而已。",
            "都是医护人员捐献的！普通民众也动起来！",
            "好消息越来越多，希望出院的患者能够帮助其他人🙏🙏🙏🙏在自己身体条件允许的情况下",
            "好消息，加油💪",
            "先愈带后愈，最终实现全面复愈",
            "医护人员为了保护我们大家真的付出了好多，又献血又救命",
            "全是医护人员捐赠血浆，怎么其他康复者不捐献？？",
            "您算算  1月20日已经康复十天  所以这些医务人员是几号感染的？几号确诊的？1.20那天钟南山院士接受采访才说了确认人传染呐",
            "我想知道没得病的抗体能检查出来好吗我感觉我身体挺好的我想捐血",
            "可不可以考虑先把血浆给得了这病的年轻人，等年轻人治好之后再献血给其他人治病？",
            "希望之前痊愈的大部分患者能在自愿的基础上，尽量帮助其他人，感谢🙏",
            "翻译武汉20多名于1月20日确诊感染新冠病毒的医务人员，在康复后10天献出自己的血液。2月8日新冠肺炎康复者血浆抗体治疗开始进行，首批共有9例重症患者接受这项治疗。专家表示一般24小时后，患者症状开始减轻，淋巴细胞比例上升，C反应蛋白含量下降，患者肺CT表现为渗出明显减少",
            "医务人员捐的血啊，真的把他们掏空了",
            "真的需要人民日报给解释下，不能老忽悠人民吧1月20号的时候有20名医务人员已经康复了10天？？？？所以是1月10号就康复了？那是什么时候发病的",
            "这不就是电影流感里最后的治疗方法，很早就有治愈的患者，应该更早用这个疗法呀",
            "好的开始",
            "好消息  一个救10个，10个救100个……医护人员战斗在一线，康复后又献血浆，真的是医者仁心啊！",
            "真是好消息一个接一个，现在就想听到一个好消息，疫情解除",
            "能不能解释一下这个时间线，1.20日，康复十天。。？",
            "别把人家的血给抽干净就好",
            "太好了。",
            "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了！！！",
            "牛逼牛逼牛逼",
            "请大家关注温州永嘉打狗事件！狗狗没有错！频频爆发的灾难已经给人类敲响了警钟！前线的医务工作者在拼着命救治病患，有的人却在野蛮杀戮！你所谓的国策依据呢？医学依据呢？人性何在？动物也会惜命，也会痛苦恐惧，生命不分贵贱！生命的尊严不容践踏！请立即制止这样的野蛮愚昧行为。",
            "希望痊愈的朋友们积极献血，让疫情早点控制住，重症病人都早点康复",
            "真的是很好的消息呀大家都要好起来呀",
            "捐血的都是好人！人间有真情",
            "加油，黑暗终究会过去！",
            "听到这个消息太开心了，加油啊",
            "太好了",
            "太好了",
            "天佑中华❤️",
            "医务人员又要救人又要捐血",
            "希望康复的患者都可以去献一下血，国家为了我们操碎了心，我们也得反过来出一份力了",
            "后续会是个什么结果呢？",
            "有人选择倒下去，是因为想让你站起来，积极响应国家号召，全力配合，不给社会添麻烦，默默为你们加油！",
            "别人的抗体打在患者体内有没有不被识别或者被排斥的问题呢？",
            "感谢在疫情中贡献的所有人，我们学生帮不了，什么，只能隔着屏幕给你们加油",
            "先复带动后复，最终实现共同复愈康复的复，治愈的愈",
            "真是一个好消息，但还是希望康复的患者们都主动去捐血浆，毕竟国家，这么多医务人员救治了，捐血浆也去拯救别人也是行善积德🙏🙏🙏",
            "一人能救几人？",
            "我觉得医务人员也可以注射一下有抗体的血浆，可以抓紧向这方面努力一下，避免医务人员感染。大家顶我上去，谢谢。（如有不对请指出，谅解）",
            "血也是医护人员的，请以后善待医护人员"
        ]
    },
    {
        "微博内容": "【快讯！#钻石公主号全部乘客将接受检测#，呈阴性者可如期下船】日本时事通讯社最新消息，日本厚生劳动大臣加藤胜信称，将对邮轮“钻石公主号”上所有乘客进行检测。若结果呈阴性，原则上将于19日放行下船。（环球网）​​​​",
        "评论数量": 838,
        "评论": [
            "假阴性怎么办？？",
            "厅级干部患肺炎病毒因无干部病房拒绝住院治疗",
            "建议关闭评论  啥b太多",
            "奔驰是要文艺复兴？",
            "这游轮太可怕了…",
            "奔驰是要文艺复兴？？？",
            "我们不关心这个辅警。关心的是背后什么力量让志愿者给他道歉，镇政府出面说大事化小，小事化了。派出所抓了人之后又立马放掉。我们关心的是这三个问题。请出来解释",
            "高福在接受金羊网记者专访时表示，目前我国传染病防控工作进展顺利，39种法定报告传染病总体平稳，国家传染病监控网路运行平稳，与SARS类似病毒可能随时出现，但中国不会再出现当年的SARS类似事件。",
            "这个病毒最诡异的地方是它可以前期呈阴性",
            "阴性不代表没感染。。",
            "邮轮的人感觉自己再拍电影吧可怕希望这次疫情早日结束",
            "这个病毒最诡异的地方是它可以前期呈阴性",
            "船籍是英国的，按照法律，英国有义务负责接收这条船问题是太远了，下一站是台湾岛，台湾岛直接拒绝停靠，而中国越南也不让它停靠，而因为船上大多数人是日本的，所以日本只有哑巴吃黄连，让它原路返航到日本停靠，而现在因为舆论走向，不止让停靠，还要全部上岸，而一旦上岸很有可能会成为新的疫区。",
            "别再捐给武汉了，自己留着用吧",
            "早该这样啦！！",
            "好可怕",
            "真恐怖游轮，愿平安！🙏🙏",
            "虽然日本的做法引起国际争议，但这也是防止疫情扩散的最好方法",
            "奔驰男",
            "负责这艘游轮的公司是美国嘉年华邮轮集团…游轮注册地在英国，挂得也是英国国旗，属于英国浮动领土，然后日本作为其停靠地用着自己国民的税金善后，躺枪？",
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "好的，关闭评论，禁言吧",
            "整天没事干一天到晚带节奏的麻烦少哗哔",
            "加油！希望结果都呈阴性",
            "新增60几个人确诊，其中有38人无症状阳性，这个比例……，说明武汉肯定也有一半或者以上无症状新型肺炎，之前说无症状的占少数，这难道病毒又升级了？",
            "完蛋了，日本现在只想赶紧让这些人走，万一是假阴性，回去害死人",
            "这一批次检测了几个，就检测出67人，请给出数据，表明其感染率",
            "希望检测结果是好的",
            "就怕假阴性",
            "加油",
            "再不放就真的成yg现场了啊祝平安加油加油免疫力upup",
            "哈哈摄影师是专业的",
            "日报也是闷的慌，几分钟一条微博整个页面都是你的微博",
            "之前发现苗头就应该这样，没事的下船隔离",
            "下游轮后不需要在隔离一段时间，以确保无忧？",
            "简直就是恐怖游轮……",
            "",
            "希望能出好结果",
            "早该如此",
            "都要下船的，不能再在船上了。但是一定还要隔离啊！理论上检测出一例都要重刷cd的，这么多人散开可太危险了！",
            "日本压力巨大，扛不起",
            "",
            "感觉测吧，不然更多人会遭罪",
            "这是个活标本，检验人种感染率的活标本。",
            "假阴性，好多人两次三次都是阴性，还是感染者",
            "有一部分检测不出来",
            "",
            "别再控评了吧。就事论事。",
            "有检测不出来的",
            "太好了，终于可以下船了！",
            "给他们生机祝好！",
            "，👍。是不是支援的试剂盒到啦！",
            "全部查完可能要20号以后",
            "🙏",
            "看到那些各种微博底下刷奔驰的脑残就头疼",
            "因为孕妇群体小，受到的关注小，就可以无视吗，就可以不管吗，就可以宁损一千也不错漏半个吗？查血和核酸检测不行吗到底为什么一定要逼孕妇做CT才能住院生产？？",
            "下船后定点隔离14天比较好吧",
            "还有最后3天一夜，坚持下去就是胜利，285人，数字还会增长，但不希望再有中国人！",
            "终于",
            "太吓人了",
            "可太可怕了",
            "恐怖游轮。。。。",
            "赶紧的吧，再拖下去全船都要感染了",
            "现实版恐怖游轮",
            "唉明明是高高兴兴出去玩的",
            "加油！！！",
            "恐怖游轮",
            "啊啊啊啊啊啊啊啊",
            "我那边有个人隔离14天出来，他去市场什么的，然后过了几天有症状去医院，昨天确诊了…14天也不是安全的，能不能让他们去某个地方再隔离几天…",
            "太恐怖了这游轮",
            "加油",
            "不能送下船分开隔离吗，他们太难了",
            "希望不要再有人感染了",
            "19号？那期间会不会感染？",
            "扫黑除恶今年年底才结束吧，这些事怎么算？",
            "阴性也不保险啊",
            "核酸阴性也不一定没感染！！希望所有乘客能做好自我隔离吧，不再出来到处逛了",
            "邮轮上的人估计心理都快崩溃了",
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "2月1日就有确诊病例，到现在已经确诊几百人了19日才让下船，日本这效率真是牛逼。外网主流媒体没批判的反而全是骂中国，换中国只要10天两个新医院都建好了。没有对比就看不出差距。",
            "祝贺🎉日本也要加油！",
            "我在担心东京奥运会还能不能如期举行了。",
            "其实应该下船酒店隔离1-2周，如果有人在船上隔离期间被感染，核酸又没检测出来，让这些游客分散返程，路上和回家后也许会造成当地更多人感染"
        ]
    },
    {
        "微博内容": "【#武汉下雪#了】今天，武汉迎来鼠年第一场大雪。这样美的武汉，请一定早日好起来！#武汉加油#！@Frozen影像LFrozen影像的微博视频​​​​",
        "评论数量": 1788,
        "评论": [
            "如果疫情也可以“大事化小，小事化了”该有多好！​！",
            "武汉加油！一定会迎来曙光！",
            "希望这场雪能够给武汉带去好运武汉加油中国加油",
            "快点好起来啊武汉  我有想见的人",
            "一场大雪让本来就不富“愈”的武汉更加雪上加霜",
            "hello你也要大事化小小事化了吗",
            "希望这是天降祥瑞",
            "瑞雪兆丰年，会好的",
            "陈某:我就喜欢看你们愤怒却又拿我没办法的样子！哈哈哈！",
            "兆丰年！武汉肯定会好起来的！等疫情之后，🌸樱花约起，热干面走起！",
            "武汉加油！瑞雪兆丰年一切都会好的",
            "雪可以冷死病毒就好了🙏🙏🙏🙏",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "屋漏偏逢连夜雨！船迟又遇打头风！黄鼠狼专咬病鸭子",
            "这个拍摄太美了武汉，祖国，请务必好起来",
            "寒潮叠加病毒肆虐，封省近一个月，在70年历史上也算头一遭了，2月不开工全国预计损失GDP15万亿，每个人都在为它买单，愿每个人安好🙏",
            "瑞雪兆丰年，祈祷一切好起来！一定会好起来！加油💪我的国！",
            "如果配一段文字或独白，这个视频就完美了",
            "成都也下雪了，不过比较小瑞雪兆丰年，希望早日是逢年",
            "红十字的事查清楚了吗？",
            "注意保暖平平安安",
            "武汉一定会迎来春暖花开的！🌸",
            "雪过天晴🙏🙏🙏",
            "下雪后的武汉好美，武汉你一定好起来的，像雪一样的冷暖。今天俺河南也下起了大雪。可以一起去武汉河南看雪玩雪堆雪吃雪……",
            "请一定早日好起来",
            "希望这场雪能把病毒都带走，祖国一定会迎来美好春天的！",
            "武汉一定要快快好起来，还想去吃热干面，去看樱花，去户部巷打卡呢，武汉加油！",
            "静待春暖花开",
            "这是我来湖北四年见到最大的雪花了",
            "18年的时候跨年在武汉过的武汉很美加油",
            "消极:雪上加霜积极:冻死病毒",
            "瑞雪兆丰年",
            "疫情结束后一定要去武汉看一看",
            "希望把病毒都冻死。",
            "如果疫情也可以像雪这样，轰轰烈烈地来，温度一高，消失得无影无踪就好了。",
            "奔驰想去哪就去哪？",
            "你要发挥监督的作用啊喂",
            "瑞雪兆丰年",
            "一个小小的辅警，怎么能够让派出所出动让志愿者道歉的？",
            "建议把湖北政府所有的没有能力的领导从省委书记到村长全部换人！没能力没担当、害全国、还有最重要的把华南海鲜市场的法人代表、负责人、偷卖野味的犯罪嫌疑人全部捉拿归案！必须要严惩、严惩到这些人倾家荡产判刑只有这样才能对全国人民一个交代对全国损失的经济和病毒中死去的同胞给予安慰！",
            "奔驰来了，道歉",
            "希望所有的好消息都能伴随这场大雪一起到来拜托了",
            "瑞雪兆丰年",
            "加油武汉！",
            "瑞雪兆丰年，2020一定会好的",
            "",
            "越是艰难险阻，越是众志成城，武汉加油！撑过去又是一条好汉！",
            "还只见过6月和9月的武汉，武汉的樱花和雪中梅花我都还没有见过，请一定要好起来！",
            "太阳会照常升起一切也都会好起来武汉加油！",
            "加油，",
            "加油",
            "回复的表态:谢谢你的支持",
            "好没去过武汉，等疫情过后，一定要去看看",
            "武汉加油！中国加油！",
            "快点好起来呀！",
            "",
            "真的心痛！赶快好起来！",
            "武汉加油，盼能归",
            "北方已经开化了，南方却下起了大雪。",
            "一定要赶快好起来啊。好想不戴口罩和大家一起出去玩儿，去吃好吃的，去健身房，去游泳！去见王一博！疫情赶紧结束，大家都要好好的！",
            "回复的表态:感谢",
            "大雪过后会春暖花开的",
            "没错哟！我们这里也下雪啦！",
            "转发微博",
            "看着看着就哭了",
            "雪上加霜。保重身体。",
            "加油",
            "一定会迎来春暖花开！",
            "黎明快到来啦",
            "这么美的城市赶紧好起来",
            "下雪对病毒传播有帮助，低温下病毒存活更久！赶紧停雪吧🙏🙏🙏",
            "我们有种说法大雪可以驱走瘟疫希望这是真的",
            "我也想看下雪",
            "雪把空气中的污染物，病毒全部稀释，粘住，打下，落在地上，不要玩雪。晚上再把这些全部冻住，最好把病毒都冻死，让武汉的空气来的更干净些吧！",
            "错过了秋枫冬雪便会迎来春天的樱花.我想武汉也是如此，武汉加油！中国加油！.",
            "瑞雪兆丰年。武汉加油，中国加油",
            "希望这场雪能够给武汉带去好运",
            "瑞雪兆丰年吧真的🙏🙏🙏",
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "冻死那些病毒吧，我想去上学",
            "奔驰男？",
            "阴生阳降，天地氤氲，是生雨雪，降雪对疫情防控和治疗都是好的“天时”，真吉兆也！",
            "不仅是医务人员，外面小区里执勤的人也是更加艰难了，昨天晚上十二多钟了站在阳台偶然看到社区里的人还在外面执勤，这两天东北连降20度，冷的只能一直踱步，而他们只是搭了张小桌子，也没有更好的保暖设备，真的很心疼，今天给她们送了一些暖贴，希望政府也可稍微重视一下",
            "实话说，真的冷"
        ]
    },
    {
        "微博内容": "【#吐口水致2名医护人员感染#：#隐瞒病情治愈即被警方带走#】2月15日下午，此前因刻意隐瞒病情，并乱吐口水，导致海南东方市2名医护人员感染新冠肺炎，随后被警方立案侦查的患者张某智治愈出院。海南省东方市公安局将治愈出院的张某智带走进一步调查和处置。张某智，男，新疆乌鲁木齐市人，现住海南东​​​​...展开全文c",
        "评论数量": 3652,
        "评论": [
            "建议直接火化",
            "判刑，无期徒刑",
            "陈驰，崇州人也，与东北张松合称松弛有度且与荆州何昊划清界限。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。",
            "真丢我大新疆的脸",
            "混蛋",
            "这种人是故意投毒，如果医生死了，把他枪毙了",
            "可以拿他的血浆救人了别浪费",
            "操他吗",
            "有病吗？",
            "太丢新疆人的脸了。",
            "翠花，掌烂他的嘴！",
            "有害垃圾建议焚烧呢亲",
            "关到精神病院，一辈子别让出来",
            "枪毙",
            "垃圾",
            "这样的人就让它死吧！",
            "丧眼鬼   二皮脸",
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "这不就是蓄意谋杀，杀人未遂嘛？",
            "是人？",
            "病房监狱无缝连接",
            "建议死刑",
            "断头取血",
            "这种人当初就不应该治疗，特别坏",
            "加油！希望病毒赶快战胜它！！！",
            "故意投放危险物质罪！",
            "如果是少数民族当然要原谅他",
            "呵呵   少数民族同胞",
            "抽他血，抽他血，抽…………………………",
            "直接把这类人治好抽他们的血",
            "就是因为他，两名医护人员被感染，60名医护人员被隔离。我真的服了，拜托这种人以后别来海南",
            "血，抽干。",
            "这个应该要以以危险方式危害公共安全罪起诉吧，三年打底，这个导致了别人患病，那就是十年以上了吧",
            "疫情时期必须严惩不贷！",
            "建议抽血做好事但是坐牢不能免",
            "病毒怎么没两天把这垃圾人带走，还让它活下来了。真是没天理！",
            "这种人脑子里装的都是蛆嘛！",
            "太坏了！太坏了！！！太坏了！！！！！！",
            "从道德、正常思维考虑，这人该挨千刀的。从法律，没啥太大惩处。",
            "不好好交代让医生赶紧对症治疗？是脑子有坑吗",
            "给乌鲁木齐丢脸",
            "这样的人在朝鲜早枪毙了，真不知道留着干嘛，留着也是危害社会",
            "这种人真的是无语了，良心被狗吃了",
            "故意以极度危险方式危害他人、涉嫌危害公众安全，算了，枪毙了吧",
            "为什么是他治好了",
            "狠狠地判！",
            "套上隔离袋直接化掉",
            "真丢我新疆人的脸麻烦公布他的名字和照片",
            "这种害人的神经病就要严惩",
            "抽他的血，死命地抽",
            "还叫张某智，咋不叫智某障呢",
            "TMD不要脸",
            "有没有懂法律的，好奇问一下为啥这个不能判故意杀人未遂的？在明知自己的病有传染性并且可能致死的情况下有目标的传染给他人，对他人生命安全造成威胁。",
            "立即去世吧",
            "抽血抽干他",
            "可以把他器官捐献血卖了吗？这样拆解了可能对社会还有点贡献",
            "这样的人还有必要浪费国家的医疗资源去救治吗？直接关起来提供必要的生活用品，让其自生自灭去岂不更好，免得治好了继续危害社会，危害国家，危害他人！",
            "请把陈驰带走查一下，到底咋回事。",
            "垃圾",
            "直接死刑火化",
            "我未婚妻在前线，我除了担心要她被感染还要担心这种事情，我草",
            "火化吧……",
            "建议枪毙。",
            "奔驰男呢",
            "🙃",
            "这种人为什么要治",
            "让两个被感染的医生吐他口水  轮流吐  吓死他",
            "直接死刑啊骨灰撒下水道里吧",
            "陈波",
            "这种人国家不应该给他们免费治疗",
            "？这种直接活埋不行吗干嘛浪费医疗资源给他治",
            "不配合工作，瞒报情况！关键是他还跟个没事儿人一样到处逛因为他一个人，搞得我们全城人心惶惶  疫情防控再次升级2天出1次门，出门大街上都能看到巡警",
            "故意杀人未遂（既遂）了解一下。",
            "重判！",
            "去巴基斯坦吃蝗虫吧~",
            "故意伤害能判吧。往重了判",
            "这样的人还要用有限的医疗资源去救他…",
            "疫情真是一块多面镜，前一秒我还能被感动事迹感动的一把鼻涕一把泪，后一秒就能被一群不作为的官员和撒泼的憨批气的心肌梗塞抬进ICU",
            "丢我新疆人人的脸直接拉去火化吧",
            "献血吧，做个人",
            "火化能不能加个急！！！！",
            "做个人吧",
            "我家旁边也有了，小岛人民好怕"
        ]
    },
    {
        "微博内容": "【#2000吨中央储备冻猪肉运抵武汉#】在国家发展改革委、商务部的积极协调下，国铁集团自2月10日至2月15日分批组织开展了2000吨中央储备冻猪肉运输工作。2月15日上午8点27分，最后一批22柜中央储备冻猪肉运抵武汉吴家山火车站。至此，2000吨中央储备冻猪肉已全部运抵武汉中央储备库。（中国新闻网）​​​​",
        "评论数量": 649,
        "评论": [
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "奔驰车2020年度广告语无论北京还是乡村，无论故宫还是防疫关卡，突破道路和法律的局限，我想去哪我就去哪。​​​大事化小，小事化了，我选奔驰--这车真值！​  ​",
            "其实我想说，来了我也不敢出门买呀",
            "为什么不拘留奔驰男？让其他闯关者作何感想？是因为纪委书记的面子吗？，还有政府说的的小事化了大事化小，不处理了？让志愿者道歉不处理了？",
            "能不能分其他小城市一点",
            "猪肉现在好贵",
            "用奔驰运",
            "还好猪肉大家都吃的上",
            "😂😂国家囤菜囤粮囤肉真的很优秀，不然连肉渣都看不到",
            "相信政府！保障物资供应，武汉加油",
            "武汉小区都封闭完全不准出门（没错连买菜都不行）各个买菜app不送货盒马抢不到请问送来的冻猪肉是准备给谁吃whzf能不能做点实事把基本的物资配送做好？？？？？？",
            "",
            "我们这封村，要买东西去定点登记，跟外卖相似，昨天也买了猪肉35。",
            "武汉加油！！！很快会过去的！大家撑住！！",
            "怎么全部送武汉。。。",
            "奔驰来了大家记得大事化小小事化了",
            "天津援助利川医生查房您咳嗽吗？利川病人我可能是搞凉哒，三不哪时kuo呀kuo滴，脑壳青痛，周身纠软，脚也是耙滴，呛吃膈了似滴，还拉稀粑粑，一天都往毛屎跑……天津医生我太难了……",
            "村村路被封，猪场的猪都出不去，这不卡脖子了吗生活物资都，领导也不管",
            "人民日报奔驰男我都回应了你们还想怎么样",
            "好久没吃猪肉了",
            "希望前线战士能够平安归来",
            "猪肉真的好贵啊",
            "看这下面评论感觉事情真越来越多哈之前那个🐊的事还没结束现在又来了奔驰",
            "吃不起猪肉辽",
            "希望给一线人员提供的食物丰富点",
            "反正吃不起猪了",
            "首先供一線醫務吧！",
            "猪肉多好吃，没事吃什么蝙蝠🦇😱😱",
            "加油！必胜！",
            "希望平安",
            "中国加油，武汉加油🇨🇳",
            "我都没肉吃羡慕",
            "很快就会有人出来说不要刷奔驰男了，就不能到奔驰男相关的微博下面刷吗？你们好吵啊，人家也是无辜的呢。这个流程走的真是百战不殆、百洗不黑、熟能生巧，中国官员终于站起来了！",
            "35.5一斤的肉，一块65元多，这样贵下去，在家里这些天估计胖是没得希望了，坐标重庆南岸区",
            "官官相护，里应外合，狼狈为奸​​​",
            "肉太贵，快吃不起了",
            "无关的评论烦死了",
            "感谢国家",
            "今天肉价45，排骨60，坐标武汉周边地区的小镇上，还要预订，预订之后还要排号",
            "能不能让物业组织购买一下基本生活物资，我们还是万科物业，什么都不管，全靠居民自救，太难了！",
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "哇，又有大批二师兄来啦，希望武汉快点好起来",
            "熟悉的配方，一个回复不了了之",
            "前几天买7斤猪蹄，花了430😂",
            "奔驰",
            "够我吃一年",
            "。",
            "辛苦啦",
            "我已经很久没吃过新鲜肉了",
            "我也想吃肉",
            "有啥用啊，小区都封闭了，不让出去，咋个去买",
            "",
            "加油，祖国",
            "湖北别的地方都买不到肉了，也不让出门。最后不得新冠，也得精神病",
            "奔驰！！！！！！！",
            "哎最近新闻看得我老饿",
            "吃不起肉了",
            "挺好",
            "",
            "奔驰那事儿另一个说法是志愿者先动的手大家理智吃瓜",
            "郝消息",
            "",
            "加油，加油",
            "XXZF，自油皿煮",
            "中央咋还有这，我以为只有人民币",
            "对于武汉来说，保障生活物资的供应，是必要的。但最紧要的物资还是药品，那可是救命的物资。特别是至今仍然没有床位的病人，那是武汉最弱势的群体。政府也好，媒体也好，请多关照这些人。对于没有床位的病人来说，药店里买不到药，这是天底下最残忍的事。",
            "加油",
            "国家到底储备了多少猪肉，每天几千吨的，好多",
            "想吃猪肉",
            "冻猪肉投了多少万吨了，生猪也早出栏了，肉价还是32一斤。",
            "你们那的猪肉都是多少钱一斤，我们这60一斤快吃不起了",
            "1千多万人，每人3两多肉",
            "就是那个30.6/kg的肉吗，我看到别人发的视频了",
            "今天去超市一般梅头肉60一斤，好的陆川猪80一斤",
            "到底储备了多少猪肉？",
            "东西都运武汉了我们这的东西好贵",
            "食物都跟以前一样，很够，安心",
            "我崇州陈驰，哈尔滨张松，荆州何昊，拜把成为三兄弟，有蝠同享，有难各找各爹！出事后，张松我玩你🐴呢，就我没背景何昊我玩你🐴呢，有背景顶个锤子陈驰害，就我一个没吹牛啊，溜了溜了​​​",
            "只希望某些人享受特权的时候能稍微低调一点，管新闻媒体能管得再严一点，这样少一些人知道，也能更太平一点。别的就不指望了。",
            "同样是强闯防疫点，同样一个事情，没钱没势拘留，各大媒体争先恐后的报道，有权有势道歉，各大媒体报都闭嘴！全都是看人做事",
            "要确保没有奔驰的人吃得上"
        ]
    },
    {
        "微博内容": "【#钻石公主号新确诊67例新冠肺炎#：#钻石公主号共确诊285例#】日本厚生劳动大臣加藤胜信15日傍晚在记者会上表示，停泊在横滨港的“钻石公主号”邮轮上新增67名新冠肺炎确诊病例，其中38人没有任何症状。截至15日傍晚，“钻石公主号”邮轮上共确诊285例新冠肺炎病例。（人民日报记者刘军国）​​​​",
        "评论数量": 4945,
        "评论": [
            "奔驰车2020年度广告语无论北京还是乡村，无论故宫还是防疫关卡，突破道路和法律的局限，我想去哪我就去哪。​​​大事化小，小事化了，我选奔驰--这车真值！​  ​",
            "刷屏的赶紧滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚，没完没了还",
            "日本加油，我们一起战胜病毒！",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "给日本带来麻烦，真的很抱歉了。",
            "真死亡邮轮啊",
            "日本这次有点难…希望不要再增加了啊🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "小日本对不起了",
            "陈驰，崇州人也，与东北张松合称张弛有度。纨绔不羁。疫情大起驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。并与荆州之事南辕北辙",
            "在这么下去全军覆没了…多年以后可以拍电影了",
            "如果日本控制不住疫情就真的很吓人了比我们中国还吓人东京人口密集，23个区，地铁多且各个地铁公司各种线路穿插，早高峰人流更是吓人加上马上要来的奥运会全世界都在为吃野味的几个人买单我们要挺住啊",
            "请大家对照微博内容评论留言，不要一直刷屏很招人嫌，刷屏的请去相关内容的微博下面刷。",
            "在家我妈整天怼我，今天我终于忍到了极限，早上在她开口之前，我就立马抄起家伙。。。开始学我爸主动拖地，每个房间都打扫的干干净净，然后她对我的态度好转了！转头就开始怼我爸了女人真善变",
            "船上三千多人其他人也吓得够呛了……",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "昨天看是218人，今天285人。每天新增这么多，这么下去，怎么得了。",
            "那些说拍电影的有没有一点良心，消费别人的不幸还以为自己很聪明，哪怕是什么片都拍的好莱坞，至今也不敢把911拍成电影，国难不是拿来消费的，做个人吧",
            "所有犯法的biss，刷屏的也请适可而止，特别是那些复制粘贴怪yxh",
            "无任何症状?",
            "可参考，从人数上看，这艘邮轮点的比例是最高的了。",
            "38人无症状，这比例有点高，提示国内无症状感染者也很多。",
            "难道重点不是其中38人无任何症状吗？！",
            "传染性太强了，希望快点控制住吧",
            "日本人民在我们面对疫情时给予了很大的帮助和鼓励，我们给人家带来麻烦本来就很抱歉了，希望疫情早点过去，春天可以去日本看樱花🌸",
            "还没有任何新举措！不能再这样隔离下去了，日本政府必须马上做出有效措施了，不然全船感染就是时间问题了",
            "恐怖邮轮",
            "没症状才最可怕",
            "怪不得奔驰停工一天损失4亿",
            "游轮上正在发生的故事，难以想象。",
            "行吧，大事化小，小事化了，就当钻石公主号没疫情",
            "🙏🏼🙏🏼🙏🏼",
            "简直是一场人道主义灾难。日本太难了",
            "日本，加油",
            "开奔驰的都是nb人吗",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "这个游轮让我想起了雪国列车.....",
            "美国的神药，也不给自己盟友送点，之前吹的那么厉害，药到病除，笑死我了",
            "我感觉你们在炼蛊最后一个人，作为蛊王记得提取一下他的血清",
            "比灾难电影还要真实。。。",
            "日本难道容不下几千人的隔离区吗？一定要让这些人在船上等着被感染?",
            "日本加油，中国加油！",
            "这是要变死亡号？",
            "再不想办法等着全军覆没",
            "不知道为啥嘲讽游轮上不止有日本人啊还有很多外国人无辜的人为什么有些人要嘲讽",
            "恐怖游轮啊真有点不好意思了",
            "啊！日本一定要挺住！希望这个病毒赶快刹车！",
            "这游轮成了死亡游轮",
            "可怕😱😱😱",
            "恐怖游轮",
            "阔怕哦",
            "早日康复吧🙏",
            "日本那边认为这是个小病，我国死亡多是因为医疗水平低，他们有自信能治愈，刚看到日本那边的议论",
            "这要是电影情节的话，可能会有人提出把这艘邮轮直接炸掉了事",
            "日本，香港，新加坡会成为新的重灾区",
            "。。死亡邮轮好可怜啊",
            "原湖北厅级干部陈北洋确诊拒送医为什么限流？",
            "38人无症状，那武汉有多少？",
            "我再担心东京奥运会还能不能举办了...",
            "哎……日本加油啊，今年还有奥运会呢",
            "所以啊，没有症状的也得算确诊病例啊！照样传染啊！怎么可能不算病例？！！昨天那个说无症状不算病例不需要公布的人，这不是睁眼说瞎话吗？！",
            "这个病可能会成为流感那样的流行病",
            "倭岛当局冷血，把一个公主变成毒气室，纳粹法西斯上身",
            "这样隔离14天还有意义吗？",
            "天津援助利川医生查房您咳嗽吗？利川病人我可能是搞凉哒，三不哪时kuo呀kuo滴，脑壳青痛，周身纠软，脚也是耙滴，呛吃膈了似滴，还拉稀粑粑，一天都往毛屎跑……天津医生我太难了……",
            "这防护措施有问题啊",
            "建议把湖北政府所有的没有能力的领导从省委书记到村长全部换人！没能力没担当、害全国、还有最重要的把华南海鲜市场的法人代表、负责人、偷卖野味的犯罪嫌疑人全部捉拿归案！必须要严惩、严惩到这些人倾家荡产判刑只有这样才能对全国人民一个交代对全国损失的经济和病毒中死去的同胞给予安慰！",
            "太可怕了，这速度……",
            "应该再派一艘船，把未感染人员与感染人员分开，两艘船保持一段距离，随时调动人员",
            "如果日本控制不住疫情就真的很吓人了比我们中国还吓人东京人口密集，23个区，地铁多且各个地铁公司各种线路穿插，早高峰人流更是吓人加上马上要来的奥运会全世界都在为吃野味的几个人买单我们要挺住啊",
            "想去哪儿就去哪儿走了",
            "一个人间接感染快三百人，这传播性以前怎么得出有限人传人的",
            "希望赶快好起来",
            "在病毒面前我们首先都是人类，希望所有国家人类可以平安度过这次难关🙏🙏期待疫情过去的那天我们拆下口罩出去旅行🙏",
            "我可不可以说一句这种情况本来不感染都要被感染  密闭空间",
            "还有那么多人没检测呢，并且还有那么长时间的潜伏期……可怕",
            "名副其实的恐怖游轮",
            "日本这次表现不错",
            "愿日本人民平安日本加油",
            "要平安🙏",
            "天佑日本，日本加油"
        ]
    },
    {
        "微博内容": "【#98岁新冠肺炎患者成功治愈#】2月14日，河南98岁高龄的新冠肺炎患者在南阳市中心医院成功治愈，这也是目前全国治愈的最高龄的新冠肺炎患者。患者2月2日检查新冠病毒核酸阳性，12日起连续两日核酸检测阴性，14日肺部CT显示下肺感染明显吸收，经专家会诊确认已治愈。L时间视频的微博视频​​​​",
        "评论数量": 1057,
        "评论": [
            "陈驰，崇州人也，父波常任蜀州纪检委。家境殷实，纨绔不羁。及至庚子，疫情大起，驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。",
            "这大年纪了，不容易啊。祝老人家寿比南山",
            "我们太需要这样的好消息了",
            "看到好几位高龄的老人平安出院相信那些重症的人也一定能挺过去！！",
            "一定要长寿平安！🙏🙏🙏❤️❤️❤️",
            "同样是强闯防疫点，同样一个事情，没钱没势拘留，各大媒体争先恐后的报道，有权有势道歉，各大媒体报都闭嘴！全都是看人做事",
            "奔驰车2020年度广告语无论北京还是乡村，无论故宫还是防疫关卡，突破道路和法律的局限，我想去哪我就去哪。​​​大事化小，小事化了，我选奔驰--这车真值！​  ​",
            "买车还是买奔驰  畅通无阻周游全国",
            "河南南阳!最棒!",
            "张松，陈驰，一个无松，一个有驰，真可谓张弛有度，有干爹的就是拽",
            "我就是南阳的，为我们医护人员点赞",
            "会有越来越多的好消息的",
            "命不该绝，祝福老爷子健健康康🙏🙏🙏",
            "老寿星身体杠杠的👍🏻👍🏻👍🏻",
            "我的河南棒，大河南爱你❤️❤️",
            "棒棒棒！老爷爷一定可以长寿！！！",
            "长命百岁",
            "真的是有命不怕病",
            "超过昨天治愈的96岁的",
            "98？？？？？这也太强了吧",
            "高寿",
            "要长命百岁呀",
            "关于奔驰男事件我们先不去说深层次的社会问题，问题是问题来了，政府不知道怎么处理才是最可悲的，所谓的依法治国是不是让别人又说是一个笑谈1，男的闯关，扰乱社会秩序，符不符合拘留，符合请拘留，2镇派出所，有法不依执法不严，该怎么处理？3相关政府在问题曝光后出个不痛不痒的道歉说明，",
            "希望每天都有这样的好消息",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "陈驰，崇州人也，父波常任蜀州纪检委。家境殷实，纨绔不羁。及至庚子，疫情大起，驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。",
            "祝老人家健康",
            "高龄了祝老爷子身体健康，平安幸福",
            "太好了",
            "❤️❤️",
            "要健康长寿❤",
            "太牛逼了！！！！！！！！！",
            "老爷子有福啦",
            "老爷爷真棒㊗️老爷爷寿比南山",
            "为什么李文亮大夫救不活，他的免疫力不如老人么",
            "浙江有96的",
            "大爱……",
            "我崇州陈驰，哈尔滨张松，荆州何昊，拜把成为三兄弟，有蝠同享，有难各找各爹！出事后，张松我玩你🐴呢，就我没背景何昊我玩你🐴呢，有背景顶个锤子陈驰害，就我一个没吹牛啊，溜了溜了​​​",
            "一定要长寿平安",
            "加油",
            "希望以后听到的都是好消息🙏",
            "这生命力真顽强，注定长命百岁了",
            "长寿是有道理的",
            "为什么不拘留奔驰男？让其他闯关者作何感想？是因为纪委书记的面子吗？，还有政府说的的小事化了大事化小，不处理了？让志愿者道歉不处理了？",
            "人民日报我都回应了你们还想怎么样",
            "太好了，希望越来越多人能够早日康复",
            "明显医护人员防护不够啊，唉……",
            "河南医术用的好，希望把中医发扬光大",
            "98岁老大爷都出院了，我一个24岁花季少女还在医院呢，入院8天就治好了普普通通肺炎的人在医院隔离病房硬是躺了23天了，地区领导还不让出院，好像放我回家就是散播病毒一样，求求地区领导做个人吧，我三次核酸阴性，就是个乙流肺炎，隔离23天了，还不能证明我没事吗？真的不想再吃医院的夹生饭了",
            "98岁的老人都能治好，不明白李文亮医生怎么就没治好呢？",
            "中医关键时刻大显威灵了",
            "请跟踪报道这老爷子，希望看到后续，不要有什么影响",
            "看到评论里有个叫Dicegid的说怎么不用中药治疗，👴tMB寻思人家怎么治疗用他来操心了？👴建议用他的键盘治好的更快噢   这种🍔🍺赶紧给👴爬。",
            "身体健康！！！",
            "希望越来越多好消息",
            "好消息",
            "派出所不解释一下吗？为什么在那个时候一直帮着奔驰男和他妈说话……",
            "在更新一条，让人民看看",
            "了不起！！！",
            "愿平安",
            "哇！",
            "报喜不报忧",
            "2月14日河南98岁新冠肺炎患者成功治愈！㊗️平安健康！致敬！伟大的白衣天使们！",
            "真是个好消息！希望越来越多的人能治愈出院，一切都能恢复正常",
            "南阳～！加油～",
            "河南人哭了",
            "不错",
            "好消息...希望老爷爷健康长寿",
            "这个消息让我们看到了曙光，加油，我们一定会战胜病毒的",
            "老爷爷的身体真好！祝健康长寿",
            "卧槽牛批",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）你品",
            "为什么李文亮没有救活呢？",
            "这些医务人员穿的都不是那种防护服，而是普通的隔离衣，物资紧缺，一定要保护好自己呀",
            "老者真是福大命大，生命力太顽强了，大难不死必有后福，忘老者创造奇迹，在次突破人口存活最大龄，保护好自己的身体，另外也要感谢医务人员的为你们为祖国的尽忠和尽心尽力",
            "真好",
            "我们南阳人",
            "又有人可以开始喷啦为什么40岁的救不活？98岁救的活？是不是故意不救？",
            "在家我妈整天怼我，今天我终于忍到了极限，早上在她开口之前，我就立马抄起家伙。。。开始学我爸主动拖地，每个房间都打扫的干干净净，然后她对我的态度好转了！转头就开始怼我爸了女人真善变",
            "愿捷报频传🙏医护人员辛苦了",
            "南阳市中心医院",
            "我为南阳骄傲!",
            "恭喜祝福"
        ]
    },
    {
        "微博内容": "【#疫情期全国收费公路免费#】从交通运输部获悉，经国务院同意，2月17日零时起至疫情防控工作结束，全国收费公路免收车辆通行费。具体截止时间另行通知。此次免费范围为符合《中华人民共和国公路法》《收费公路管理条例》规定，经依法批准设置的所有收费公路(含收费桥梁和隧道);免费对象为依法通行收费​​​​...展开全文c",
        "评论数量": 5678,
        "评论": [
            "不是奔驰也可以吗？不是奔驰能让下高速吗",
            "一边喊着抓紧复工，一边村里封路，严禁人车进村出村！一边喊着恢复客运，一边说没接到通知！真是表面一套背地里一套！",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "买车还是买奔驰  畅通无阻周游全国",
            "奔驰是要文艺复兴吗？？",
            "刚退完票，退票免费。刚跑完高速，高速免费。我成功擦肩而过",
            "高福在接受金羊网记者专访时表示，目前我国传染病防控工作进展顺利，39种法定报告传染病总体平稳，国家传染病监控网路运行平稳，与SARS类似病毒可能随时出现，但中国不会再出现当年的SARS类似事件。",
            "一边停运一边复工请问这不是矛盾吗？？？？？？？",
            "好消息为强大的国家点赞👍",
            "哈哈哈哈哈！我笑了！现在都不让开车出村！",
            "还在这刷奔驰，不怕得罪了大官把你们抓起来？大事化小小事化了懂吗",
            "嘟嘟  嘟嘟！让一下啊！别蹭着我奔驰了",
            "今天就算天王老子来了，我奔驰也要进去",
            "诶？那我这几天交的钱。。。亏大了",
            "爹不是亲爹，奶奶也不是你的亲奶奶",
            "还是奔驰车好用啊",
            "感谢高福院士去武汉后得出的人不传染人的结论，呵呵他全家~",
            "湖北省内需要去外省务工的健康的人什么时候可以去回去上班？滞留在湖北省内的外地人什么时候可以回到他们的城市？无数人都是始终配合疫情的，但是他们也需要谋生也需要生活！",
            "我看成了2月17号疫情防控工作结束，还激动了一下",
            "都说了可以复工了，出不出得来就是你们的事了",
            "没有奔驰不敢上路",
            "唉什么时候防疫工作能结束？我在新疆这边门都不让出管理的太过严格火车高铁都停运了怎么办？",
            "本来免收到8号，然后9号开始收，然后17号又免费那9-16号为什么要收已经收的跟车票一样会退款吗？",
            "公司复工需向属地政府提交申请，并要求员工提交居住地社区开具的健康证明，方能审核复工并备案。而员工居住地社区要求员工提供公司复工备案表才给开具健康证明。这公司无法开工，员工无法上班的官僚主义僵局如何破？中央疫情防控精准施策精神如何落实到实处？",
            "建议把湖北政府所有的没有能力的领导从省委书记到村长全部换人！没能力没担当、害全国、还有最重要的把华南海鲜市场的法人代表、负责人、偷卖野味的犯罪嫌疑人全部捉拿归案！必须要严惩、严惩到这些人倾家荡产判刑只有这样才能对全国人民一个交代对全国损失的经济和病毒中死去的同胞给予安慰！",
            "到处封路封高速，湖北并不是所有的地方都严重好吗，为什么按照武汉为圆圈的地理划分封城，非要按名字湖北省封城？",
            "国家为了疫情已经付出很多努力了",
            "应该是个好政策叭，为什么这么多吐槽的？",
            "哎国家的经济得损失多少啊，本来2020是最关键的一年，是决战决胜的一年",
            "路啥时能通啊。左一道封右一道封。都快一个月了。到底搞到什么时候啊。正常的交通都没了",
            "高速封了给你说免过路费，真的好可笑",
            "本来免收公路费到8号，然后9号开始收，然后17号又免收了。。那9号到17号为什么要收？",
            "刚刚走长途的可以退费吗",
            "疫情防控结束是不是就意味着可以出门了麻麻，我想出门啊啊啊啊啊啊啊啊，我想吃好吃的",
            "放心我们不出门",
            "没我人权的生活，奔驰男不拘留，跟防疫人员顶两句嘴被拘留？什么生活啊！？",
            "“当你身居高位时，看到的都是浮华春梦；当你身处卑微，才有机缘看到世态真相。”杨绛先生",
            "好事好事  支持",
            "很给力",
            "不是奔驰可以免费么",
            "崇州那个儿子和爹麻烦查一下",
            "",
            "陈家拜年团以陈波，陈驰这两个人为主？还是“陈”这个姓为主？我想陈家拜年团这个“陈家”应该是以崇州陈姓人士为主吧？如果崇州又有另一陈姓人士嚣张跋扈，说大话，结果又被扒出他（她）参加过陈家拜年团活动的照片，得出结论他（她）又是陈波儿子女儿？",
            "点赞",
            "好政策支持！",
            "免费有什么用？群众出不了门，去不了其他城市，也没地方可以玩",
            "//:【】2月17日零时起至疫情防控工作结束，全国收费公路免收车辆通行费",
            "所有的高速收费站都开通吗",
            "那也不出门啊",
            "奔驰要收费吧，毕竟这么厉害",
            "主要是之前的钱还没结利索呢，隔几天就扣一回钱，我都不知道是啥，能给扣明白了吗，我踏实点啊，这个系统神烦",
            "不开奔驰可以上吗",
            "好消息！",
            "疫情防控工作结束？？为什么我们还是不能出门呢？喊着上班复工，门都出不了，上什么班？复什么工？",
            "小粉红自由美利坚，枪战每一天",
            "我一天亏损4个亿，",
            "开上去开回来当然免费",
            "有个软件名叫钉钉应用商店只有一星",
            "所以明天出门可以不带口罩吗",
            "要么你就宣布疫情防控工作结束，要么就免费，别说话不算话啊。现在又搞出个什么常态化。高手，这是高手！",
            "为啥不是16日开始",
            "高速口什么时候全部开通",
            "我看成了2月17日零时起疫情防控工作结束，空欢喜一场",
            "把“车辆”改为“奔驰”更实际些。",
            "货车有免费嘛",
            "善，国家在疫情期间为经济在尽最大办法",
            "那个弱弱的问一句，家里没奔驰可以吗",
            "熟悉的配方，一个回复不了了之",
            "这不就是你们的车都开不出村高速才免费的吗！",
            "怎么收费七天又免收？那我们务工人员岂不是冤大头",
            "班车停运，道路封锁，人和车都出不去，单位还催着复工，焦急万分！一边停运，一边喊着复工，甚是搞笑！！",
            "奔驰和铁路哪个更快",
            "本来免收公路费到8号，然后9号开始收，然后17号又免收了。。那9号到17号为什么要收？",
            "但是也没有客车呀、私家车也不准跑，免费也没用啊",
            "正好趁这机会修正下etc",
            "只想知道，湖北什么时候快递能发进来，感觉湖北是个孤岛了",
            "我们这里，湖北省恩施州来凤县，差不多是离武汉最远的小县城，目前是全县禁止任何车辆行驶，电动车自行车也不行，私家车什么的一次扣三分罚一百块钱，我爷爷快80了，住院被退回来，说不是发热的不收，半夜疼的睡不着觉，几个叔叔一家几辆车没人敢开送去医院！只能打120来接.....民生疾苦！",
            "你免费有啥用，我们又出不去",
            "这也太坑了，2.9号到2.17号之间却收费，这也太不合理了，能把这期间所有的收费退了不？这才是真正的惠民惠利。",
            "人都不让出门免费了就会有车上路？",
            "政策很好，支持",
            "能让物资运输正常运行就好",
            "所以返程最好是私家车，避免被感染，也要注意不要疲劳驾驶"
        ]
    },
    {
        "微博内容": "【好消息！#北京又有18名患者出院#  #北京9月大患儿出院#】2月15日，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市卫生健康委新闻发言人高小俊介绍说，北京市又有18例新冠肺炎患者，经过医护人员精心治疗后，符合出院标准，于2月14日分别从地坛医院、佑安医院、大兴区人民医院出院。18名​​​​...展开全文c",
        "评论数量": 414,
        "评论": [
            "希望好消息越来越多这条不要刷奔驰谢谢",
            "大奔在手，天下我有",
            "一定要一直有好消息",
            "已经在降下去了，复工做好安全措施不大爆发疫情，这次疫情就算慢慢平息了。",
            "期待越来越多的好消息!!!!!!",
            "加油加油",
            "期待春暖花开时，一切美好必会再相见",
            "期待越来越多的好消息🙏",
            "北京赶紧的，复工回来这么多人，顶住这段时间！！！",
            "加油加油！！",
            "好消息",
            "好消息越来越多！！",
            "真好，好消息越来越多了。",
            "希望有越来越多好消息！！",
            "好消息，加油",
            "好消息！加油！",
            "熟悉的配方，一个回复不了了之",
            "加油，中国必胜，武汉必胜！",
            "我总觉得这种消息可以不用报了....",
            "加油加油",
            "明天继续啊",
            "一定会越来越好的",
            "好消息",
            "太好啦希望好消息一直传来",
            "好消息，雪后带来的最好消息吧",
            "好!!",
            "好消息",
            "见到曙光了！黎明已来到。",
            "恭喜",
            "把中医发扬光大！",
            "如果崇州又有另一陈姓人士嚣张跋扈，说大话，结果又被扒出他（她）参加过陈家拜年团活动的照片，得出结论他（她）又是陈波儿子女儿？",
            "太好啦",
            "太好了！！！！",
            "这年龄差太大了吧？",
            "希望这样的好消息越来越多🙏",
            "我最近真的是太喜欢又双叒叕字了",
            "太好了",
            "希望快点好起来吧",
            "血浆。。。。。。",
            "加油",
            "想问为什么朝阳没有任何人显示出院呢",
            "孩子真棒愿你健康成长",
            "好消息",
            "好消息",
            "太棒了，期待更多的好消息。",
            "希望好消息越来越多🙏",
            "好",
            "赞",
            "期待好消息呀",
            "",
            "大奔在手，天下在手啊",
            "好消息",
            "加油",
            "加油！希望好消息约来越多！！！！！",
            "太好了",
            "太好了太好了太好了！！！",
            "老天爷为什么不睁眼呢？",
            "希望疫情尽早结束，病人都恢复健康，医护工作者能赶紧休息下，赶紧恢复正常生活生产，不要在家隔离了",
            "",
            "北京信息的公布比三线城市都差，北京这波做得太差了",
            "能聊聊昨天那两个无接触的病例的活动轨迹么",
            "太好了！！",
            "北京的待确诊地区是啥意思",
            "九个月的宝宝治疗好了真是好消息",
            "到底怎么治疗的呢？看来看去也没人提",
            "希望能安排高校有秩序的开学啊！！！",
            "但是体内的病毒并没有被消灭啊",
            "九个月的宝宝，一直在等你的好消息！祝福你！愿你一生平安！妈妈终于能放心啦！",
            "每一天，都要🈶️好消息！鼓舞人心！",
            "加油",
            "希望这样的好消息多一点",
            "不处罚你们到处刷屏，处罚了你们不满意，要不你们带着键盘去一线治国",
            "9个月婴儿出院是昨天的事情了，我想说北京公布的数据能详细一点吗？每天都靠自己收集汇总，然后发微博分享给大家",
            "奔驰的新广告就该出来了，TheBestorNothing.每一处，皆可纵横",
            "奔驰马上要被遗忘了",
            "太好了！",
            "小婴儿出院了，真好🙏🙏🙏",
            "加油，都会好的❤❤❤❤",
            "希望好消息越来越多，愿大家都健健康康平平安安",
            "中国加油！好消息越来越多啦",
            "加油",
            "希望好消息越来越多，否极泰来，国泰民安！🙏🙏🙏🙏🙏🙏🙏",
            "越来越多的人出院，真好！",
            "必有后福",
            "中国加油💪"
        ]
    },
    {
        "微博内容": "【警方通报：#崇州辅警不配合登记被辞退#其父母无从政经历】@平安崇州：2020年2月12日下午，崇州市公安局交警大队辅警陈某(男，21岁)途经崇州市隆兴镇场镇青石桥社区疫情检测点时，拒不配合社区防疫志愿者开展身份登记工作，与其发生冲突，造成了极坏的社会影响。    当晚，崇州市公安局对陈某作出​​​​...展开全文c",
        "评论数量": 61027,
        "评论": [
            "那为啥派出所要求志愿者道歉？凭啥！",
            "我们不关心这个孩子。关心的是背后什么力量让志愿者给他道歉，镇政府出面说大事化小，小事化了。派出所抓了人之后又立马放掉。我们关心的是这三个问题。请解释",
            "哦",
            "别让志愿者心寒",
            "知法犯法，执法犯法，罪加两等",
            "我信了，我真的信了",
            "不拘留吗？",
            "这个通报感觉没交代清楚，为什么没拘留？到底受到了什么压力把人放了？为什么要志愿者道歉？",
            "为什么别的地方强行闯关被拘留？",
            "无从政经历能让志愿者和违法分子道歉能让公安机关说大事化小小事化了",
            "毛爷爷说了，你是个二流报纸！",
            "哦哦哦你让我怎么夸？？",
            "人民日报，我劝你，如果没有能力披露老百姓想知道的事情的话，就不要发这个新闻了，老百姓想知道的是为什么让志愿者去道歉，大事化小，小事化了又是什么鬼，不要为权利，为特权阶级背书，这样有愧于“人民”二字！",
            "记住一句韭菜不属于人民范畴",
            "我关心的是为什么没有拘留？我关心的是是谁下的命令释放的？我关心的是谁下的命令让志愿者道歉？我关心的是一个无从政经历的父母兄长怎么可能要求派出所放人还让志愿者道歉？难道国家的公务人员都这么听一个从商的话么？",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈   毛爷爷说的对",
            "李刚错就错在没让他儿子开大奔",
            "哈尔滨张松口出狂言第二天就被拘留了，此贼却当场释放，这让我想起了西游记里的妖怪们，没背景的都被直接打死，有背景的即使作恶再大也都可以全身而退。",
            "竟然让志愿者道歉，真是令人心寒！这种事情查就应该彻查，当地公职机关竟然让志愿者向该辅警道歉，这除了家里有背景外真找不到其他理由了！父母不当官，那亲戚里的保护伞大官呢？！一次次事件都在透支公信力，太失望了",
            "为啥不拘留",
            "？？？",
            "迅速，及时！点赞！",
            "突然觉得荆州那件事也没那么严重，顶多是装x翻车，实力坑爹，这次，嘿嘿嘿",
            "奔驰就是不一样，拘留都免了",
            "父母从商？那为什么他可以被区别对待呢？是不是派出所收钱了不查明白吗？没有上面压力这种关键时期派出所要收多少钱才能让志愿者向闯卡者道歉呢？？？",
            "从这次疫情  彻底对人民日报失望了",
            "也就是中国特色，我还是好好的做我的中国梦吧！",
            "无从政经历？",
            "为什么我认识的亲戚、朋友里面当官的都让别找。。像税局局长说“什么事不要找我，小事你们自己解决，大事我做不了主”。。为什么别人认识的什么都能找啊。。。。",
            "他后面的大官是谁啊？",
            "纪委书记也没用，官二代也没用，也仅仅只能是个辅警（无歧视的意思，仅从编制上与正式公安编制比较），所以说，别再道听途说公务员考试有hey幕了，它是比GK都还公正的一场人才选拔​​​",
            "",
            "为什么是陈“某”？？？",
            "放特娘的屁！",
            "南陈驰，北张松，同是辅警，一个放人，一个拘留？！",
            "卧槽，排名第一的热搜，短短三个小时。居然不见了，前五十都找不到了。神仙般的操作啊，果然还是底层思维限制了我的想象力",
            "你们zf眼里已经没有人民只有油水了，腐败到了骨子里，维护自己的权益去找政府，结果各部门互相推诿，去找纪委检举也是一样的结果，把人民当猴耍，天下乌鸦一般黑，你们的公信力已经荡然无存了，我以后也会告诉我的后代，你们，不能相信",
            "陈驰，崇州人也，父波常任蜀州纪检委。家境殷实，纨绔不羁。及至庚子，疫情大起，驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。",
            "他们说的我信？看看视频中政府工作人员说的话吧！给志愿者保证第二天有结果，结果就是怀疑志愿者有什么目的！",
            "我只想知道派出所有什么权力要求志愿者道歉？",
            "为啥不把奔驰男拘留7日，难道他的背景真的很强大，可以漫天过海了，中国人民要的公平、公正去哪里了？你们的公平公正去哪里了？你们的做法对得起老百姓吗？",
            "这样的话大家都要闯岗了，反正就道个歉就完事",
            "《西游记》演的好啊，有背景的妖怪就被佛祖收走了，没背景的就被孙悟空一棍子打死了",
            "为啥别人是拘留",
            "作为老百姓，当官的只要真的为人民做事，关键时候能顶上，贪就贪一点吧",
            "我们关心的是背后什么力量让志愿者给他道歉，镇政府出面说大事化小，小事化了。派出所抓了人之后又立马放掉。请解释一下这个",
            "他的行为难道没违反治安管理处罚法？不应该对其行政拘留？别让在一线防疫工作中的志愿者、工作人员寒了心。",
            "这届网友不好带啊",
            "他妈说是他家大官，怎么回事？普通人家派出所让志愿者给道歉呢",
            "人民日报真的很low这几回的好多事件真的很让人民失望😔",
            "能聊聊为啥一年就能是上等兵吗？为啥一年就能退出现役？我有点不太明白",
            "他活该。这么了不起吗，让你知道什么叫触犯众怒。",
            "我就想问凭什么让百姓给犯错误的人道歉，那个所谓的大官是谁，好大的官威，我想看看到底是那个人鱼肉百姓，那个人以权谋私，那个人能颠倒黑白，这事不查到底，我觉得为人民服务的这个口号别喊了。",
            "张松刑满释放出来暗自发誓，一定要买辆奔驰，免受牢狱之灾。",
            "陈波是陈驰的亲叔叔，所以警方在通报的时候说“父母，兄弟皆未从政”，陈家应该是典型的官商家族，而且还举办陈家团拜会，可以说在当地也是很有影响力的，有人经商赚钱，有人做官从政提供资源和政治保护，据说陈驰兄弟经营砂石厂，这种行业比较灰色，得有关系",
            "奔驰  奔驰  我爱你",
            "都说了大事化小小事化无……",
            "按照刑法第三百三十条【妨害传染病防治罪】的规定，处三年以下有期徒刑或者拘役；情节严重的，三年以上七年以下有期徒刑。",
            "这个是奔驰男吗",
            "太好了！！透明快速给老百姓一个答复。上面那些别一天到晚叽叽喳喳了，国家已经很忙了，做点事为祖国贡献，不要一直添麻烦",
            "我就纳闷登记怎么了有什么见不得人的么？别人大冷天执勤登记都没有抱怨，我们就登记一下怎么就今天这个不行明天那个打人的啊！神经病么！",
            "就辞退了？",
            "有点水",
            "人民日报的公信力一直在下降，果然伟人说的没错，二流报纸！",
            "大官的亲戚，是不是给他家做生意提供便利？可以查查",
            "崇州政府的不作为。打击黑势力。",
            "上联前有何昊大意失荆州。下联后有陈驰愤怒弃崇州。横批父仇者联盟。————疫情世间百态，特权仍然存在。",
            "不愧是二流报纸",
            "二流媒体",
            "派出所为啥让无辜志愿者道歉？为啥让大家大事化了小事化小？这是执法部门吗？说没后台你们自己信？",
            "不配合登记。这话，唉。",
            "这就完了啊？看来陈波把事情压下去了",
            "疫情还真是一面照妖镜",
            "一出事反正都是辅警、临时工",
            "事情绝对没有这么简单！为什么不真名！母亲也骂人，为什么不公开？",
            "你猜我信不信？",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "为啥不拘留，老百姓闯卡就拘留辅警闯卡就训诫？"
        ]
    },
    {
        "微博内容": "【14日#北京新发病例活动小区#或场所公布】2月14日，北京市新发新冠肺炎3例。为帮助市民及时了解病例线索，便于社区有针对性地开展防控工作，北京市疾病预防控制中心发布昨日新发病例活动过的小区或场所，具体信息如下↓↓​​​​",
        "评论数量": 201,
        "评论": [
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "奔驰没人管管吗",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "湖北厅级干部确诊拒送医为什么限流？",
            "我他妈的的就搞不懂了，凭什么荆州那事该停职停职，该办就办。到了你崇州就…………哦市委书记啊，那N没M事S了L",
            "堂下何人胆敢状告本官？",
            "刷屏大军马上到达战场",
            "奔驰男",
            "坑爹专属车:奔驰",
            "奔驰？？",
            "感觉现在刷已经没有用了……他们根本不会管……都是为官员服务。。。",
            "哎",
            "人比人，气死人！别人拘留，你道歉！牛！",
            "现在疫情搞得越来越奇葩了，我外省回来一个月了，自我隔离16天后，因为查不到名单上有我，要求我再隔离14天，和坐监狱似的",
            "衙门你进来说散！民我不进去！不进去……",
            "右安门这个不是前几天就有了吗",
            "chenbo是谁？",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "不是说是翠成，怎么是这三个小区？",
            "每天能不能早点播报北京疫情情况啊？太晚了着急呀。",
            "不是奔驰牛逼是车牌号牛逼",
            "二流日报",
            "人民日报当地的驻点有问题吗",
            "个人观点究现今被动式“筛鱼”，虽卓有效果，但，仍有不断扩散趋势。建议在条件允许的情况下，对病毒潜伏期进行时间推算，并对此时间区间内出入各自城市的相关车辆人员进行拉网式排查，在检测盒的帮助下，进行快速筛选。当然，如果检测盒供货量充足，以小区为单位排查更简单有效",
            "花乡和右安门是不是昨天也有？",
            "",
            "都是亲属感染的吧",
            "开大奔带来的？",
            "",
            "北京啊北京",
            "为啥每天早晨统计数字总是最晚出来？",
            "转发！",
            "轨迹呢？",
            "1",
            "nice!新增的没有朝阳区了！",
            "奔驰嘞",
            "h",
            "鑫德嘉园离我们那么近唉都不管管吗",
            "奔驰辅警",
            "疫情期间，奔驰车，没通行证一律不允许同行。地方老百姓多奔驰宝马车，你算个蛋。国家安全第一！剩下别耍大牌，我们见多了。",
            "转发微博",
            "讨厌人民日报",
            "二流报",
            "转发微博",
            "渣报滚出渣🌊！！",
            "二流报纸就是不行毛主席真有见解",
            "呵呵书记的爹就变成普通人了",
            "本人想买车，最好能开着闯天下那种，大家推荐一下买啥牌子的啊",
            "nice!新增的没有朝阳区了！",
            "请公安局救救金蛋理财出借人，让金蛋理财平台良性清退，还出借人的资金。",
            "你msl",
            "有啥用啊",
            "请问我该怎么写关于疫情的作文。我是一名小学生",
            "GGGGGGGGGG",
            "想去哪里去哪里，专为特权而生——梅赛德斯奔驰",
            "关注一下好吗我们不是穷乡僻壤，黄山，青海湖一个小时不到都是热搜。桂林先发布所有A级景区免费消息毫无反应，再接着广西旅游景区都对医护人员及其家属开放也是石沉大海，我们不需要什么排面但是麻烦报道一下好吗",
            "新增67个密切，到底怎么回事？那一例的轨迹呢？北京太敷衍了事了！",
            "可参考",
            "人民日报，胡说八道",
            "就官方对待陈波奔驰这种态度，这种官僚嘴角。还怎么完成伟大复兴？？？在梦里吗？？？才七十年呢，好自为之吧",
            "再憋憋吧，忍几天吧",
            "北京快注意！！！",
            "现在看评论，就像看半年前的香港",
            "北京昨天的成绩很骄傲，快控制住了",
            "奔驰男回复一下",
            "啊，昨天好像就有鑫德嘉园…看来是有聚集性的了？",
            "这个鑫德家园怎么老有？",
            "又是鑫德嘉园"
        ]
    },
    {
        "微博内容": "【科技部：#初步排除病毒来源于已知家禽家畜#，#蝙蝠是携带新冠病毒最可能的源头#】科技部社会发展科技司司长吴远彬：阶段性进展显示，在病毒病原和流行病学方面初步排除新冠肺炎的来源与已知家禽家畜的关系，提出蝙蝠是最有可能携带新冠肺炎的源头。在动物模型方面，已经成功构建新冠肺炎感染的小鼠、​​​​...展开全文c",
        "评论数量": 621,
        "评论": [
            "同样是强闯防疫点，同样一个事情，没钱没势拘留，各大媒体争先恐后的报道，有权有势道歉，各大媒体报都闭嘴！全都是看人做事",
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "so！不要活活打死家里的狗鸡鸭鹅了！他们无辜啊！",
            "人类与致命病毒的较量，没有完成时，永远都是进行时，而且人类永远都处于被动的地位。",
            "吃蝙蝠的biss",
            "不排除人造病毒泄露",
            "我们所有人都在为吃野味的人买单！！",
            "就是吃蝙蝠那些辣鸡害了好多人",
            "今天就算天王老子来了，我奔驰也要进去",
            "到底吃的是蝙蝠还是中间宿主，还是蝙蝠咬了人？（我知道很多蝙蝠不咬人只吃水果和蚊子）",
            "一会儿是蝙蝠一会儿是穿山甲，官方能不能有个靠谱的说法",
            "蝙蝠屡屡携带病原体，为什么不杀光，我不解，别喷我",
            "而蝙蝠就是老鼠变成的",
            "转发微博",
            "如果是蝙蝠的话，那么蝙蝠昼伏夜出，其身上的病毒应该也是喜暗怕光的，建议多晒太阳，或者多用紫外灯消毒！",
            "吃野味的biss",
            "啥也别说了，2020最大愿望，吃野味的死无葬身之地",
            "源头是蝙蝠，吃的野味不一定是蝙蝠，很可能是其他中间宿主……不要一直说吃蝙蝠吃蝙蝠，恐怕又有人要去灭蝙蝠了",
            "蝙蝠和穿山甲小可爱目前领先不知道最后是谁拿到不能吃的野味门票",
            "2020年百姓苦吖，说大点就是各行各业受影响，说小点家家户户受影响啥时候复兴？一家老小还要吃饭",
            "不吃野味，从我做起",
            "问题的根源没有找到前？不好做评论！但是国家里的毒虫🐛应该先处理",
            "蝙蝠又背罪了…把所有野味都禁止吧。",
            "这个病毒感染的是哺乳动物，鸡鸭鹅不属于",
            "我就想咨询一下就现如今这个局面  买不到口罩出不了家门家里东西吃完了后是活活饿死还是咋办国家对于现状除了成天铺天盖地的新闻喊着今天政府又计划要怎样怎样明天又研发了啥啥啥仿佛曙光就在下一刻  那么当下民众是该自杀少遭罪还是在家隔离等饿死？减少记入死亡数字，从而实现不拖国家后腿？",
            "还提什么家禽家畜，华南海鲜市场不查吗",
            "全世界的人都在买单更有医护人员为此离开人间如果这样的代价都不足以修改成永久禁止都不能买卖野味判刑坐牢那究竟是在维护谁",
            "从自身做起。",
            "黄燕玲是谁？咋都在说这个人",
            "已经没什么信任了彼此",
            "除了不能交易野味也建议取消活禽交易",
            "🙏",
            "转发微博",
            "陈波赶紧出来辟谣",
            "强烈要求处理司马3忌，国难当前，在后方诋毁韩红，居心何在？",
            "买车还是要买奔驰",
            "我看这事儿啊，只要国家不立法，那还得有吃的。偷着买卖，偷着吃。",
            "所以麻烦关注下，",
            "可饶了蝙蝠吧……",
            "可能，也就是还不确定，唉，永远是个谜",
            "不是穿山甲的契合度比蝙蝠高吗？",
            "海鲜市场到底卖了什么，不难查吧",
            "这么看来，这病毒是由蝙蝠〜〜老鼠〜〜猴子~~人，这样传过来的咯？明白了！",
            "SARS2、从哪里来、看来是个谜了",
            "加油，加快",
            "相信科学",
            "加油，尽快研制出疫苗，早点结束这场灾难。",
            "你可别瞎说了你再说你知道又有多少丢狗丢猫的吗？？？？？？",
            "准确的说蝙蝠是源头，为什么现在到处都说是有人吃蝙蝠啊还有很多其他野生动物是携带者呢，我觉得应该精准一点打击，是吃野味的人biss",
            "你把人家的生存环境弄坏了！，它没地儿呆了，就找你了！这样说还行把！//:不排除人造病毒泄露",
            "小孩不易感染，老人不易感染。",
            "想不通，一天到晚总要找个动物来下手。",
            "那些埋猫杀狗无差别扑杀健康家畜的全家肺炎上脑",
            "所以。一刀切禁止活禽交易是为啥？",
            "说了半天没一点有用信息",
            "所以说正常家禽家畜不会携带这个病毒，中间宿主是别的动物。那些除了吃正规销售的家禽家畜海鲜以外动物的人都有传播病毒的可能。吃与买卖应该一样入罪，人人都敬而远之哪还有人贩卖？我们不能经过一次就严打一阵，过了这个热乎劲就不管了。那些因此失去生命的人何其无辜！",
            "科技的事情你们搞就好，对外发布肯定就是一口咬定是蝙蝠就行了，还有就是各种野味都有极大可能就行了",
            "蝙蝠有口难辩",
            "鸡终于不用蒙冤了",
            "疫情面前，生命平等，不听谣言，听党指挥，居家隔离，有病就医，没病莫慌，团结一致，众志成城，战胜疫情，国人安心，武汉加油！湖北加油！中国加油！",
            "不是穿山甲吗又变回蝙蝠了？",
            "活禽养殖交易的从业者有多少要陷入困境",
            "有限的人传人，那位院士哪去了？给个说法吧",
            "武汉加油(ง•̀_•́)ง💪世界那么大我想去看看！",
            "到底是不是实验室泄露，麻烦调查清楚给个说法。为何偏偏是武汉?",
            "我感觉科技部除了花钱搞研究，最后治疗还得靠中药",
            "不能排除敌对势力干的吧？",
            "说了等于没说",
            "买车还得买奔驰",
            "不是说来源不止华南海鲜市场，其他的源头找到了吗？",
            "武汉加油，吃🦇的管好嘴",
            "到底是啥？？？",
            "中国加油💪",
            "吃野味biss",
            "哦豁",
            "说个话好卡壳",
            "也是醉了，有的人。关注的重点和普通大众永远都不同。一直致力于抹黑国家。",
            "",
            "老鼠和猴子:？？？",
            "我真的有点儿恐怖了。",
            "热评真是，有完没完啊，逮到点事就无限放大，咬着不放，不是都处理了么，还要怎样？就在这刷屏刷屏，刻意激化政府和民众的矛盾，滚你自己微博刷屏去！劳资要看正常评论！"
        ]
    },
    {
        "微博内容": "【#专家回应感染者体内出现炎症风暴#】针对新冠肺炎感染者身体里出现炎症风暴，中国科学院院士周琪回应，炎症风暴，实际是轻症向重症和危重症转换的重要节点，#炎症风暴是重症危重症死亡重要原因#。炎症因子风暴实际是细胞因子的过度反应。主要是人的免疫系统，针对外界的病毒和一些感染的诱因“不分敌​​​​...展开全文c",
        "评论数量": 647,
        "评论": [
            "我他妈的的就搞不懂了，凭什么荆州那事该停职停职，该办就办。到了你崇州就…………哦市委书记啊，那N没M事S了L",
            "根本就是社会没有公平公正，都是有权人横行的社会！看看，这么一个疫情让这些牛鬼蛇神原形毕露！",
            "不管是何昊的大意失荆州还是奔驰闯关记，让我懂得家里有人当官真好。羡慕羡慕～",
            "一次疫情，爆出来的都是什么权势官员黑暗关系。。。",
            ":这种GG相护，欺软怕硬的G僚事情屡屡发生，现在老百姓在网上呼吁查办都不行了。不在权威官媒体下说不能被重视。最后大事化小，小事化了的事情应该也不少。黑猫白猫抓住🐱就是好猫。韭菜之间何必相互倾轧。（评论删的好快呀）",
            "再刷的就是境外势力美分呆湾废青轮子了，目的？帝国主义亡我之心不死！！！！！",
            "奔馳車可以管一下嗎",
            "服了每次想看个好评论都没有",
            "炎症风暴，重点",
            "我希望所有的评论都是发自内心的愤懑、失望，而不是为了流量、狗屁带路党公知洋人🐶带节奏玩政治、这和吃人血馒头没有任何区别！！！情感，体育，交友，媒体   怎么看不到你们微博这么热心呢？要不把买赞买评的钱捐了吧，总比刷屏强",
            "请问热评那几位这段新闻看懂了吗？没看懂去别处撒野去",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "别刷奔驰了行嘛，宝马奥迪都看不下去了！",
            "这种评论，真的比粉丝刷评论还恶，还能不能好好看了",
            "底下都是什么乱七八糟的评论？？和疫情防控有关系么？？？往好了猜是不分主次乱带节奏，往坏了猜就是境外势力渗透火上浇油！",
            "适当的免疫反应帮助清除病毒，过度的免疫损害集体招致死亡，与病毒同归于尽",
            "免疫系统我承认我有赌的成分，但是今天你和病毒必须死一个",
            "正恒局长？",
            "转发微博",
            "想在新闻下看到与之相对应的评论，怎么就这么难？那些复制粘贴抢热门的能滚吗？",
            "怎么回事？这条微博的主题不是“炎症风暴”吗？热评是不是都跑题了？",
            "你们不讨论怎么治。骂干嘛",
            "就是免疫系统过度反应，把自己肺部细胞一起杀了。",
            "让让让让，开奔驰的来了",
            "怎么应对炎症风暴？那就上甲强龙呗。",
            "那谁能告诉我，周围的病毒含量（密度？）到底对确诊病人的病情进展有没有影响？周围非常清洁，和空气里布满病毒，在他已经感染的前提下，对所谓炎症风暴的发展，有区别吗？诚心求教",
            "崇州的那个官大，大家散了吧！",
            "奔驰男？？？",
            "加油(ง•̀_•́)ง",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "",
            "",
            "🐮🍺",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？想要带节奏吗，港台废青警告",
            "差不多就行了，大事化小，小事化了？",
            "中国加油相信什么都难不倒中国人民",
            "快结束吧疫情",
            "加油加油",
            "会不会有后遗症？我不懂这些，那年非典患者治愈后会有很多的后遗症，希望有好结果，",
            "人生目标买奔驰",
            "加油",
            "想好好看新闻消息，结果不管是什么新闻，什么内容，评论全是刷刷刷，一大堆大V。发自内心评论的当然好，有些人为了流量热度像长在评论一样",
            "对哦最终杀死宿主的不是病毒而是抵抗病毒产生的过度免疫反应即细胞因子风暴...",
            "这个病毒真的是变化多端，各种上窜下跳，离它逃跑的日子不远了，加油！！！",
            "官场的关系网就好比女人的丝袜，关系太紧密，扯不得！",
            "？？？就是自身免疫蒙圈了",
            "退休的陈副厅长的事情，不出来处理下吗？人民的公仆，就可以搞特权？",
            "还有后遗症？",
            "奔馳男可以管一下嗎",
            "炎症风暴比较危险",
            "讲得太对了！",
            "吃vcve加多喝白开水提高抵抗力可以减轻炎症反应",
            "这个病毒有点厉害！希望专家们和医护人员攻克的同时，保护好自己！",
            "怎么把周院士拉过来了，他一个搞干细胞的，病毒的事让他说，错了又要被围攻了，何必呢？",
            "这个炎症因子风暴好像李永乐老师讲过，前几天才看了",
            "加油",
            "你拿什么证明炎症存在?",
            "呵呵",
            "转发给那些动不动就说不用中药自己也能痊愈，喝中药等同于喝白开水的安慰剂效应，病毒感染都是靠自愈，病毒疾病是自限性疾病的人看此刻请持以上观点的同胞解释一下名词炎症风暴的定义，治疗方法及可能结果。",
            "什么时候才查病毒所?",
            "官官相护啊！奔驰男闯关记，纪委书记的人就是牛逼，知法犯法建议死刑，我国的官员太好当了，贪污腐败，弄虚作假走形式主义，人情主义都该死",
            "可以理解成“大事化小，小事化了”么",
            "“炎症风暴”是不是就是“细胞因子风暴”？",
            "病毒太狡猾了",
            "今天2020年的第一场雪，我在雪地里写下了“武汉领导biss”",
            "县级市的官就这样了，地级市、省委、再往上的，都能上天了。。。",
            "目前，采取血液净化CVVHDF模式控制炎症是不错的方法，不清楚为什么第五版的诊疗方案没把这条写进治疗措施中。",
            "前几天有个感染了的医生去世，专家说是可能免疫球蛋白输入过多，身体出现炎症风暴，就就是这回事吧，我家里有化疗病人，医生让每一个月输几天免疫球蛋白，有问题吗？有懂得解释解释好吗？",
            "讲个笑话，天子犯法与庶民同罪。",
            "免疫系统我发起疯来，连自己都杀",
            "太专业了，听不懂啊！",
            "有钱真好哦",
            "营销号和键盘侠整天就知道喷这个喷那个，有本事去一线啊，我还敬你是英雄，在这刷什么存在感，这是狗熊",
            "大G奔驰0260",
            "加油加油！",
            "有点让人担心，希望疫情快点结束吧！🙏🙏🙏",
            "我的天，还盐蒸风暴快点好吧，真的好难过",
            "所以本身有慢性疾病的人更不容易好",
            "看评论没人关心“炎症风暴”",
            "这跟后遗症没关系！不懂的不能先去查吗？",
            "当妈的说志愿者没文化，居然还要求志愿者道歉，就一个停职就完事了？是不是真的停也不知道",
            "所以说可能会被自己的免疫系统干掉？"
        ]
    },
    {
        "微博内容": "【科技部：#新冠肺炎部分药物初步显出良好疗效#】科技部生物中心主任张新民表示，目前已遴选出5000个可能有效的药物作为候选药物，在普通冠状病毒感染的细胞水平上进行初筛，之后选定#100个左右药物在体外开展活性实验#。在这一基础上，科研攻关组聚焦少数几种药物开展临床试验，目前部分药物已显示出​​​​...展开全文c",
        "评论数量": 518,
        "评论": [
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "奔驰男:抓我？道歉！司空见惯的现象在这抗疫节骨眼上就不能不管了",
            "凭什么荆州那事该停职停职，该办就办。到了你崇州就…………哦市委书记啊，那N没M事S了L",
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "奔驰，能去很多地方，因为当官",
            "别刷奔驰了行嘛！奥迪宝马都看不下去了",
            "刷奔驰的想造反啊？选票都没有，能闭嘴吗？跟我一样安心的当个韭菜不好吗？",
            "这种GG相护，欺软怕硬的G僚事情屡屡发生，现在老百姓在网上呼吁查办都不行了。不在权威官媒体下说不能被重视。最后大事化小，小事化了的事情应该也不少。黑猫白猫抓住🐱就是好猫。韭菜之间何必相互倾轧。",
            "你删你的。我刷我的。我陈家怕谁。",
            "详细看热搜奔驰男",
            "主要还是靠中药……西药不能根治",
            "希望后面都是好消息🙏🙏",
            "当前抗击疫情是头等大事！",
            "就这就这就这？？？，加油啊！",
            "今天且让我们隔着口罩对爱你的人说一声我爱你明天等疫散花开约故人相见看山河不变",
            "我估计又要武汉领导继续下台平息民愤了",
            "",
            "弱弱地问一句，快好了吗？",
            "加油",
            "好消息",
            "用连花清瘟效果好",
            "太好了太好了",
            "哦",
            "请问您叫高福吗？",
            "太好了",
            "加油",
            "5000个药品可能有效？你们的研发团队是孙悟空还是蜘蛛侠？",
            "奔驰男死不死啊",
            "好消息",
            "为啥都说你是二流报纸啊",
            "好消息会越来越多的",
            "加油加油就这样一直是好消息吧",
            "这是个好消息！！",
            "不是双盲试验？",
            "滚",
            "我们很多党员官员真该好好反省一下有没有全心全意为人民服务，有没有贪污腐败，有没有仗势欺人，滥用职权。。",
            "前有大G，后有大奔，后台够硬，啥事没有",
            "喂，过来一起奔驰",
            "离疫情攻坚战胜利的一天越来越近！",
            "太棒啦！",
            "一纸血书，请严查奔驰男！给正义一个交代！",
            "前面几位你们新闻看懂了吗？刷屏刷的别的新闻都看不了？",
            "很多朋友问既然中医能治好还要西医干嘛？科普中医和西医本来就不是对立的，中西医结合听说过吧？西药效果快，但很容易复发，中药效果慢，但能提高免疫力、副作用少。对于有些病两者优势结合是最理想的。正是因为纯西药治不好所以才要中医药辅助啊～其实蜂蜜、菊花茶之类的都是中医药的范畴，亲证有效",
            "李文亮是英雄！！！",
            "建议不用搞这些实验了，多麻烦，不是说中医药到病除，什么80%的人吃了好转吗？吃中药就行了",
            "临床试验很重要，中医的新闻看得我心慌慌，还好人民日报没发",
            "傻狗，每条都刷，带你妈什么节奏",
            "营销号怎么又在带节奏，虽然发现问题提意见应该的，但不是到处用一些小号来狂欢，事儿必须查，必须的，但有几个偏激奔驰一定是很贵的那种么，奔驰也有十几二十多万的价格；当场释放么，并没有，没必要夸张说；说家里有人当官，就一定是你们认为的某某某么，捕风捉影，昨天的荆州不就是把爹猜错么。",
            "有药控制就好了🙏🙏🙏",
            "加油！",
            "为什么不回应背驰男？？别的消息看你转的挺快的啊",
            "我要骑着共享单车闯防疫卡，并辱骂人民群众，不知道之后道歉有没有用，这里人多我来问一下！",
            "春暖花开之时愿你们平安回来❤️",
            "普通人闯卡第一次警告第二次警告第三次警告⚠️给你一个过肩摔！开奔驰家里有大官让卡点防疫人员道歉！看不下去  ​让志愿者寒心！！！家里有权有势真的可以为所欲为嘛，这个世界没有公平公正了嘛！​",
            "好消息",
            "就算有用，也得结合中医治疗，不然中医岂不是一点面子没有？",
            "好消息！中国加油加油",
            "不太理解各条热搜下带节奏的网友们能不能对号入座啊",
            "好消息来啦希望一切都会好起来，大家平安度过疫情～希望疫情快点过去",
            "大事化小小事化了，这句话真不应该从一个政府部门工作人员口中说出。",
            "评论全部是奔驰是不是要给点广告费啊你们......",
            "当前抗击疫情是头等大事！",
            "好消息",
            "加油，辛苦所有的一线人员❤️",
            "自己本来也是一名医学生，虽然没去一线，但心系一线，时刻关注前方动态，在规培医院做好自己的本职工作，争取早日学成回报祖国，向全体一线人员致敬，辛苦了，中国必胜！",
            "哦，我们到底信谁。",
            "荆州，崇州，灭爸男！",
            "一定会越来越好的，武汉加油，中国加油",
            "好消息随着雪花一起纷沓而至吧",
            "干脆改名叫大官日报得了",
            "随心所欲想去哪就去哪——梅赛德斯奔驰",
            "早日研制出药物干掉病毒🦠",
            "中西药都支持，都有可取之处，评论里没必要阴阳怪气，有一说一我的痘痘是擦中药好的，几个月干干净净，西药用遍没效果。朋友痛经也是吃中药好的",
            "主要还是搞中药……西药不能根治",
            "开大奔的厉害哦，闯卡还让防疫人员给他道歉，我觉得白天黑夜不分啦，都是一样黑",
            "好消息",
            "希望好消息越来越多🙏🏻🙏🏻🙏🏻",
            "有中药，就够了。",
            "奔驰不服",
            "好了好了，都是认识的人，算了吧"
        ]
    },
    {
        "微博内容": "【#国家卫健委回应疫苗研发进展#】中国科学院微生物研究所研究员严景华表示，新冠疫苗的研制进展顺利，#部分疫苗品种已进入动物实验阶段#。但是疫苗的安全性是第一位的，需要给科研人员一定时间充分证明风险和收益。目前#国内疫苗研发与国际进展基本一致#。L人民日报的微博视频​​​​",
        "评论数量": 3128,
        "评论": [
            "陈驰，崇州人也，父波常任蜀州纪检委。家境殷实，纨绔不羁。及至庚子，疫情大起，驰驶奔驰至关卡，志愿者见其未戴口罩，使其以身份证视之。驰大怒汝何以使吾示乎？且大骂其人。称其父高官，不惧汝等！衙差捕之。熟料，久后放之，且使志愿者为其谢之。众怒，齐之至州府，府曰大事化小，小事化了。",
            "科研人员辛苦了",
            "疫情也是个照妖镜，有临阵当逃兵的医疗系统干部，有他爸托关系从天门把他拉回荆州的男青年，今天又出来了一个强硬闯关的奔驰男。这个人太嚣张了，又是个坑爹的主。这些都是曝光出来的个别案例。其实在基层土壤上，稍微有一点关系，好办事，享特权，已根深蒂固。还有这些思想的人，该醒醒啦！",
            "根本就是社会没有公平公正，都是有权人横行的社会！看看，这么一个疫情让这些牛鬼蛇神原形毕露！",
            "奔驰男他妈:“我只想当县长夫人，至于县长是谁，我无所谓”",
            "奔驰男:抓我？道歉！司空见惯的现象在这抗疫节骨眼上就不能不管了",
            "这种GG相护，欺软怕硬的G僚事情屡屡发生，现在老百姓在网上呼吁查办都不行了。不在权威官媒体下说不能被重视。最后大事化小，小事化了的事情应该也不少。黑猫白猫抓住🐱就是好猫。韭菜之间何必相互倾轧。",
            "科研人员",
            "中国加油！",
            "科研人员辛苦了，加油，一定可以的",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "愿疫苗早日研发成功🙏🙏🙏我们可以开开心心、放放心心补过个年",
            "奔驰，能去很多地方，因为当官",
            "请大家善待动物吧，替人类做活体实验的都是他们啊……",
            "其实我挺心疼小动物的",
            "科研人员辛苦了，也谢谢献身的小动物",
            "我突然又想到很多做实验的都是用猴子的觉得好可怜也好无奈动物做实验的动物们谢谢你们的牺牲感恩你们",
            "感恩动物再次为了人类的贡献🙏",
            "最快不是18个月内嘛，整天放烟雾弹",
            "辛苦了！一定要加油呀！我还指望着赶紧上学拿生活费换花呗呢",
            "相信我的国！加油！",
            "科研人员辛苦了！",
            "加油",
            "怎么不给兽医高福试一试  他最有发言权……",
            "强烈建议疫苗命名为文亮，以此纪念此次疫情中失去生命的人。这种事情要在传统文化里就叫屈原，茅以升等等优秀人物",
            "强烈建议将研发的疫苗命名为文亮，以此纪念李文亮医生及为此付出生命的医护人员",
            "科研人员辛苦了，期待好消息",
            "别浪费力气啦  国人容易遗忘",
            "奔驰奔驰就是牛",
            "加油",
            "真的太有希望了希望那些支持中医的以后可以不需要用疫苗了",
            "谢谢科研人员和为了我们牺牲的小动物们❤️",
            "国家里的蛀虫也要及时清理一下",
            "毛主席说过到底谁是父母？是官老爷，还是人民群众？    开大奔的都拽",
            "小动物们也是英雄",
            "先给科研人员道声辛苦了另外提醒那些人那些事儿，我们不会忘",
            "安全性第一春暖花开，指日可待",
            "科研人员辛苦了🙏🙏🙏🙏",
            "怎么不给兽医高福试一试  他最有发言权……",
            "动物试验阶段想想就残忍",
            "会用什么样的动物做实验呢？过程中肯定会有不少小动物深受折磨生不如死吧？可怜的小生灵们。。。",
            "堂下何人状告本官",
            "哇塞，好厉害",
            "急不来不过话说大奔都不用自己打广告了话说。。。",
            "谢谢儿子们捐的贪官污吏",
            "辛苦啦一线的工作人员，愿春天快点到来，我们可以早点出门早点开学",
            "给科研人员点个，谢谢你们",
            "加油",
            "科研人员辛苦了，所有奋战在疫情一线的同胞们辛苦了",
            "这时候，评论真不能被这帮营销号带歪了！踏马的他们有人格么？并没有！只有机械化拼手速复制黏贴！",
            "加油今天且让我们隔着口罩对爱你的人说一声我爱你明天等疫散花开约故人相见看山河不变今天且让我们隔着口罩对爱你的人说一声我爱你明天等疫散花开约故人相见看山河不变",
            "速度已经很快了真棒👍",
            "疫苗宁缺毋滥",
            "辛苦了雨过天晴春暖花开那天不远了[太陽]",
            "如果陈某因为这件事落马，某某家的砂石场就没有后台罩着了，奔驰玛莎拉蒂就不香了",
            "最近想买辆车，你们看奔驰咋样？",
            "太好了，加油！",
            "科研人员辛苦了，动物们辛苦了！",
            "这速度给力",
            "速度！",
            "中国速度",
            "有一种速度，叫做中国🇨🇳🇨🇳🇨🇳",
            "加油",
            "国家控制好那些贩卖野生动物的、吃野味的，这次疫情还会那么炙手可热吗？还用得着浪费那么多人力物力财力吗？",
            "小白鼠又遭殃楼",
            "爱我大中华！信我大中华！",
            "动物辛苦了",
            "加油！",
            "一定要加油！",
            "太好了，加油！",
            "我服了能不在这里刷屏吗。。。我真点开每个热搜下面都是",
            "那些实验动物是无名英雄",
            "为实验动物致敬",
            "什么时候最高收入属于科研教育医疗工作者，我们国家更上一层楼就指日可待了",
            "中国科学家真棒！中国🇨🇳牛逼！！！",
            "疫苗在动物身上实验可以试试在那些故意传染给别人的人身上实验一下",
            "加油，疫情早日过去",
            "等到疫苗开发出来了，也许疫情就过去了！",
            "临床到投产再到使用最快也得半年",
            "致敬科研人员",
            "奔驰男与黑龙江张松都是辅警，一个道的弟兄混出来的？",
            "没有哪次疫情是因为疫苗而结束的"
        ]
    },
    {
        "微博内容": "【国家卫健委：#湖北外其他省份疫情积极向好变化#】国家卫健委新闻发言人米锋表示，2月14日，除湖北以外其他省份新增确诊病例221例，湖北以外新增病例11连降，#新增疑似病例2月6日起波动下降#趋势，#现有重症病例数连续五日减少#。总体来看，湖北以外其他省份疫情积极向好变化。L人民日报的微博视频​​​​",
        "评论数量": 888,
        "评论": [
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "奔驰男他妈:“我只想当县长夫人，至于县长是谁，我无所谓”",
            "奔驰创意广告任何道路也不能阻挡前行🚗🚗🚗",
            "人民日报你个二流报",
            "官二代告诉我们想去哪就去哪——梅赛德斯奔驰",
            "如果他的亲戚是省长，你们警察还抓他吗？抓！如果是市长呢？抓！！那如果是局长呢？不抓~为什么？因为他真的有个亲戚是局长。",
            "都知道有特权阶级，没爆出来也就算了。可都爆出来的，还不管，就有点过分了。样子都不装一下，人民日报…",
            "大事化小小事化了",
            "其他地区确实在好转",
            "这种GG相护，欺软怕硬的官僚事情屡屡发生，现在老百姓在网上呼吁查办都不行了。不在权威官媒体下说不能被重视。最后大事化小，小事化了的事情应该也不少。韭菜之间何必相互倾轧。",
            "奥迪为何退出官车市场因为干不过奔驰",
            "已经在降下去了，复工做好安全措施不大爆发疫情，这次疫情就算慢慢平息了。",
            "划重点…除湖北外…",
            "希望都是好消息！",
            "真好",
            "关注一下好吗我们不是西南边陲，黄山，青海湖一个小时不到都是热搜。桂林先发布所有A级景区免费消息毫无反应，再接着广西旅游景区都对医护人员及其家属开放也是石沉大海，我们不需要什么排面但是麻烦报道一下好吗",
            "到底有什么意思，复工复工呗。老百姓的命反正比不上ww",
            "往好处的发展请问为什么外地这几天出门加强限制出门要开始写保证书整个屋子只能两天出一个这tmj",
            "加油！",
            "加油",
            "湖北加油！！",
            "天天湖北外，我在武汉都快愁死了",
            "看看黑龙江吧……持续上升啊",
            "我也不知道说点啥，也没啥想法，于是我就变成了复印机……复制粘贴，复制粘贴，复制粘贴！​​​",
            "奔驰今年风评被害宝马奥迪或成最大赢家",
            "加油啊，啊，啊，啊",
            "二月底可以结束吗",
            "在？出来解释一下呗，大事化小小事化无？",
            "是不是可以全面开工复学了",
            "嗯嗯",
            "所以贵州就取消关卡了",
            "被抓警告！！！",
            "大家积极行动起来，在保证现有防疫成果的基础之上，争取先让省内货物流，资金流，务工流，流动起来。看看现在超市货品不全，出租车基本停用，公交车要不空驶，要不停运，这样下去，社会底层人员生活将会遇极大困难，积极复工吧，可以先小规模，省内不要再以邻为壑，一关了之。",
            "加油加油加油",
            "好消息好消息",
            "所以咱能开学了吗！",
            "！！！！",
            "非常好现象，期待早日恢复正常生活工作。一线医护人员辛苦了，致敬",
            "二流报纸",
            "光说其他地区在好转，外地的想回家都没法回，太形式主义了",
            "黑龙江看看！是不是政府官员也要查一查？别说旅不旅游的，开始就没重视！！",
            "太好了，这真是个好消息",
            "在其他地区疫情积极向好变化时，也祝愿湖北越来越好",
            "奋斗在一线的医护人员向你们致敬",
            "中国加油，武汉加油，",
            "本市连着好多天没有一个确诊了，有一个疑似还是一个多月前回来的，感觉不太可能，但是还不让营业，还不复工。。。。",
            "前面的营销号们:滚",
            "快点变好🙏🙏",
            "要么看看黑龙江再说？上涨惊人",
            "麻烦请关注我们黑龙江！！！",
            "奔驰",
            "除了唐山，全国都在降低，唐山在飙升……",
            "新增多",
            "各地防控要科学！不能扩大感冒发烧症状，以继续增加医护负担和不必要而有限的医用资源。我们去买奶茶时，因为人家观念新颖，等待的时候均发给“震颤牌”！――想办法让防控更有科技含量些！",
            "失去民心",
            "好",
            "河北省还在上涨",
            "我也很看不惯那些特权阶层卖弄权力，对这种耍特权的事情也嗤之以鼻。但是那些什么新闻下面都刷同样的雷同的，咱能换个地方吗？您自己开个话题甚至开个号骂都可以，能不要在毫无关联的新闻下面刷吗？读了这么多年书，老师就教会你复读机吗？同一批人，一看到新闻就复制粘贴。（来自复制粘贴）我看了烦",
            "奔驰车是万能的。希望大家积极购买！",
            "肯定要好啦。天天在家不出去",
            "奔驰没有我到不了的地方",
            "快点结束吧",
            "全国，加油。",
            "积极向好变化？但是很多老师快疯了好不好，求求相关部门饶了我们吧。提前14天回学校隔离，学校地处偏远，吃的各种都是问题，很多老师小孩还在吃奶，我还是个孕晚期的孕妇，真的这两晚焦虑得睡不着了",
            "散了吧，都说了，大事化小，小事化了。别扰了官老爷的雅兴",
            "奔驰男",
            "你们能报道一下吗",
            "请各位注意，评论区一直有几个人在刷差不多就行了别刷了之类的相同的几个号不断复制粘贴算是明显的控评了吧",
            "希望好消息越来越多",
            "众志成城，共克时艰！武汉加油！🇨🇳中国加油！",
            "二月底还能不能开学了啊，真疯了是",
            "永远的特权，奔驰，不管男女",
            "加油吧~~",
            "你们是不是境外势力？不允许你这么说辅警公子哥",
            "奔驰男一查到底！查查后台到底还有谁？",
            "黑龙江也还在增加啊，伊春都有了",
            "大事化小小事化了",
            "陈波，儿奔，奔波儿灞",
            "有嘛，为什么河北省每天都在增加？",
            "奔驰才是最后的赢家",
            "陈波最低是哪位啊出来溜一圈看看，看看多大的官吓死我了",
            "奔驰"
        ]
    },
    {
        "微博内容": "【“出舱啦”！#武汉100多名方舱医院患者出院#】2月15日，位于武汉东西湖区的武汉客厅方舱医院，共有100多名新冠肺炎轻症患者经过治疗后集体出院。@人民日报联动@长江日报，听出院的患者都怎么说？戳直播↓L人民日报的微博视频.​​​​",
        "评论数量": 1588,
        "评论": [
            "武汉好冷啊。。一线注意保暖啊",
            "凭什么闯岗男的就能释放，别人闯关就拘留，公平公正在哪里，就是因为他开奔驰是辅警，家里有人当大官，就可以无视国家法律，",
            "我也很看不惯那些特权阶层卖弄权力，对这种耍特权的事情也嗤之以鼻。但是那些什么新闻下面都刷同样的雷同的，咱能换个地方吗？您自己开个话题甚至开个号骂都可以，能不要在毫无关联的新闻下面刷吗？真的一点都不机灵。读了这么多年书，老师就教会你复读机吗？同一批人，一看到新闻就复制粘贴。",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "祝方舱医院早日“关门”",
            "奔驰男他妈:“我只想当县长夫人，至于县长是谁，我无所谓”",
            "营销号怎么又在带节奏，虽然发现问题提意见应该的，但不是到处用一些小号来狂欢，事儿必须查，必须的，但有几个偏激奔驰一定是很贵的那种么，奔驰也有十几二十多万的价格；当场释放么，并没有，没必要夸张说；说家里有人当官，就一定是你们认为的某某某么，捕风捉影，昨天的荆州不就是把爹猜错么。",
            "奔驰停一停啊换下一个",
            "可喜可贺",
            "恭喜🎉",
            "恭喜出舱",
            "恭喜🎉",
            "好消息！",
            "转发微博",
            "下雪了！同志们更辛苦了！要注意保暖啊",
            "会越来越好的吧",
            "让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "下雪🌨️啦",
            "降温是防疫大敌，必须重视",
            "恭喜出院🎉🎊🎉还有武汉下雪了，东北也下雪了",
            "加油(ง•̀_•́)ง",
            "dd",
            "应该每次这样的新闻后面，都跟着一句，吃中药吃好的。即使没吃，可能边上人吃了，闻着味儿也管用。",
            "咋还下雪了",
            "拍ct排查新冠的钱能报销吗？",
            "恭喜恭喜🎉。医护人员交通公安都辛苦了。",
            "方舱医院牛批牛批",
            "医生🐂🍺",
            "啊！真好！以后出舱的人越来越多！！",
            "希望好消息越来越多！",
            "加油，越来越好，",
            "下着大雪，大家都辛苦了～加油！",
            "好消息。恭喜！",
            "迎春瑞雪兆丰年，会越来越好的，武汉必胜，中国必胜！",
            "营销号组织真整齐，不放过任何煽动的机会",
            "出舱啦！！小老鼠们，嘎嘎嘎！",
            "太棒了，加油加油",
            "恭喜健康出院",
            "恭喜出院，欢迎回家，注意添衣！",
            "好消息",
            "一线人员辛苦了，照顾好自己",
            "好大的雪，所以人都辛苦了",
            "不可掉意轻心。回家还是要好好做防护工作",
            "还下雪注意保暖",
            "恭喜出舱👏👏",
            "希望所有的患者都能得到治疗，早早出舱、出院！",
            "加油",
            "下雪的很冷，辛苦了，一线的工作人员",
            "会越来越好的！！！",
            "太棒了！一切都会好的！武汉加油！",
            "恭喜恭喜",
            "好消息",
            "是个好消息啊，希望这样的好消息越来越多",
            "希望看到越来越多的好消息",
            "陈波认识吗？",
            "轻症病人希望你们可以捐血十分感谢",
            "向一线工作人员致敬，辛苦了",
            "不懂就问方舱医院里隔离的轻症患者算在每日统计的在院治疗人数吗？方舱医院出院的算在每日治愈人数吗？还有方舱医院转为重症转院的有多少？",
            "不要在这里刷，很没有礼貌，刷的前排都是这些，很不尊重人，这里我们想向医务人员表示感谢，向康复的患者表示祝福。",
            "好事儿啊，真的越来越好了",
            "方舱室内很冷",
            "烦死了，一群人在这里带节奏，在这样好消息的微博下面也在刷，神经病！",
            "喝不到酸酸乳吃不了火锅斗不了舞咯哈哈哈哈康复就好！！！",
            "大家努力献血，就能止住死亡",
            "工作人员  快进屋里吧！看着都冷，千万别冻感冒了",
            "这样的集体出院多多出现",
            "河南玛莎拉蒂的事件也没动静了吗",
            "二十四字核心价值观",
            "会越来越好的！",
            "太好了",
            "太好啦",
            "南京也下雪了，很冷，和武汉天气差不多吧，好心疼这会还在外面执勤的警察，不仅是武汉的。全国为了疫情还在岗位的各行各业的人们，值得所有国民记着。",
            "恭喜恭喜！！一下子出舱这么多人",
            "?",
            "辛苦了，好消息都在马不停蹄越来越多地赶来了🙏",
            "武汉下雪了。",
            "越来越好👌🏻加油加油加油",
            "雪好大啊……"
        ]
    },
    {
        "微博内容": "【#民航局共包机接回海外滞留湖北旅客1185人#】疫情发生以来，民航局在1月24日至2月14日，组织21家国内#各航空公司执行紧急驰援武汉241架次#，运送人员29364人。执行医疗运送任务181架次，执行海外滞留湖北籍旅客回国包机任务9架次，接回1185人。民航部门曾在2天内用50架包机运送6288名医疗人员驰援武​​​​...展开全文c",
        "评论数量": 279,
        "评论": [
            "凭什么闯岗男的就能释放，别人闯关就拘留，公平公正在哪里，就是因为他开奔驰是辅警，家里有人当大官，就可以无视国家法律，",
            "谁想坐奔驰，这里来报道！我带你们走南闯北，没人敢放个气！一起享受豪横吧",
            "奔驰，没有你去不了的地方",
            "奔驰停一停下一个",
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "不放弃每一个人",
            "得奔驰者得天下，奔驰身份地位的象征！",
            "奔驰男！",
            "市纪委不敢查？",
            "奔驰能让各种事大事化小，小事化了…你值得拥有",
            "一边喊着抓紧复工，一边村里封路，严禁人车进村出村！一边喊着恢复客运，一边说没接到通知！真是表面一套背地里一套！",
            "能别刷了行不？？",
            "外面的龙窝不如自己家的狗窝",
            "营销号怎么又在带节奏，虽然发现问题提意见应该的，但不是到处用一些小号来狂欢，事儿肯定有这么个事儿，但有几个偏激奔驰一定是很贵的那种么，奔驰也有十几二十多万的价格；当场释放么，并没有，没必要夸张说；说家里有人当官，就一定是你们认为的某某某么，捕风捉影，昨天的荆州不就是把爹猜错么。",
            "不放弃每一个人同胞，这就是我们的祖国",
            "什么话题内容下都奔驰奔驰，不上班闲坏了？",
            "不放弃每一个人",
            "",
            "加油",
            "我们国家有担当",
            "一切都会好",
            "我在家里牢底坐穿，你在外面大奔闯关",
            "加油",
            "加油",
            "二流报纸，这可不是我说的。",
            "疫情当前，回家吧，虽然没有受到歧视，但回家就证明我们更加团结更强大，对付病毒，坚持奋战。",
            "",
            "强大后盾！",
            "so这是那里呢",
            "加油",
            "评论里一天一个剧本刷得人真的不累吗？我连看新闻都觉得累……到底是不是有组织有目的的刷啊",
            "别刷了行吗",
            "想去哪就去哪——梅赛德斯奔驰",
            "奔驰男还处理不",
            "与子同袍",
            "闯岗男要不要继续查查？[費解]",
            "能不能包机接下要复工的在湖北的健康外省人",
            "欢迎回家！",
            "",
            "庆幸生在中国🇨🇳",
            "加油加油加油",
            "加油加油",
            "🙏🙏🙏加油",
            "欢迎湖北人民回家！",
            "今年民航很难受啊，我也难受啊",
            "奔驰男",
            "",
            "想去哪就去哪",
            "民航优秀",
            "转发微博",
            "我爱我的祖国，一刻也不能分割",
            "转发微博",
            "崇拜家里有当大官的辅警  好大的官威啊",
            "李健副局长",
            "请您看看那个奔驰男，荆州吧！什么是公平公正，什么是爱什么是责任，他家里有大官就可以为所欲为吗？",
            "在这次抗击“新型肺炎“医护人员中，有不少人都是暂别了家里的小孩奔赴前线的。",
            "能不能安排下要复工的在湖北的健康外省人",
            "巴塞前不久有好多从武汉来的游客！怎么讲？！还戴口罩逛街！",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "不放弃每一个人",
            "外交部应该谴责那些让我们接客回家的国家。",
            "大事化小，小事化了，做事风格可以啊",
            "什么时候能把滞留湖北的外省人送出去呀！",
            "什么时候把来湖北过年的外地媳妇接走啊？",
            "那么我们滞留在湖北的外省人士可以帮我们回家吗？耗在这里没个头，所有开销损失都是我们自己负责？",
            "转发微博",
            "快点好起来吧",
            "感谢祖国没有放弃自己的公民！",
            "国家的强大让我们普通人不管在哪都有尊严",
            "，",
            "谁能告诉我，为啥要接他们回来？",
            "哥哥叫陈奔，弟弟叫陈驰，这位家里的大领导是对奔驰有执念么哈哈哈哈哈哈哈哈哈​",
            "大事化小小事化了",
            "不放弃不抛弃",
            "奔驰的事怎么回事？那个何昊起码还知道道歉，这个呢？？？",
            "上联哄上哄下，危国民；下联欺老欺少，害自己。横批高福坐牢",
            "不是我冤，是武举老爷冤",
            "大学生可否免费退改签机票",
            "垃圾",
            "建议付费，自己跑出去的。",
            "奔驰男难道不应该被行政拘留几日吗，就道个歉就可以了吗？是因为他爹是县委的，不是一个小科长吗？别伤了志愿者的心和真正为老百姓做事情的好官员的心",
            "好棒！",
            "环球都敢发，人民日报动都不敢动",
            "加油！"
        ]
    },
    {
        "微博内容": "【#人民直播#：#国务院联防联控机制发布会#】2月15日15时，国务院联防联控机制召开新闻发布会，介绍药物研发和科研攻关最新进展情况。@人民日报现场直播↓↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 346,
        "评论": [
            "奔驰男他妈:“我只想当县长夫人，至于县长是谁，我无所谓”",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "奔驰，大官的象征，没有你去不了的地方",
            "害没有故宫大G女的背景就别学人家的嚣张不是红三代渣浪也救不了你",
            "崇州纪委书记陈波的儿子奔驰男，是一名辅警开奔驰闯卡并且叫嚣家里有大官，政府不但不拘留，连同母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？五问当地政府大事化小小事化无如何处理",
            "关于奔驰男事件我们先不去说深层次的社会问题，问题是问题来了，政府不知道怎么处理才是最可悲的，所谓的依法治国是不是让别人又说是一个笑谈1，男的闯关，扰乱社会秩序，符不符合拘留，符合请拘留，2镇派出所，有法不依执法不严，该怎么处理？3相关政府在问题曝光后出个不痛不痒的道歉说明，",
            "大奔！！！男女是一家吧？",
            "下面请看各大情感博主带着刷屏大军赶来了",
            "谁想坐奔驰，这里来报道！我带你们走南闯北，没人敢放个气！一起享受豪横吧",
            "普通人闯卡第一次警告第二次警告第三次警告⚠️给你一个过肩摔！开奔驰家里有大官让卡点防疫人员道歉！看不下去  ​让志愿者寒心！！！家里有权有势真的可以为所欲为嘛，这个世界没有公平公正了嘛！​",
            "大事化小，小事化了，要公平的公民不敢去派出所",
            "奔驰男在哪里？",
            "敢不敢报道奔驰男事件？",
            "大事化小，小事化了",
            "直播！国务院联防联控机制召开新闻发布会，介绍药物研发和科研攻关最新进展情况。",
            "别刷不相关的话题呀",
            "加油",
            "大家的愤怒焦点是说放就放，还让志愿者道歉，派出所说大事化小，小事化了。普通人有这待遇?他背后的大官在这件事上扮演了什么角色?",
            "转发微博",
            "哈哈哈哈奔驰男",
            "药物能管用吗，劝大家不要乱吃药，一定要听从国家相关部门的统一调配。",
            "关注疫情",
            "chenbo",
            "😑:差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "我们向医务人员致敬，致敬他们“敬佑生命、救死扶伤、甘于奉献、大爱无疆”的职业精神，致敬他们“临危不惧、义无反顾、勇往直前、舍己救人”的责任担当。",
            "加油加油！希望疫情早结束！等过去了我要去去吃热干面赏樱花！",
            "这次疫情让我见识到了，好的人是真的好，坏的人是真的坏，蠢的人是真蠢。不管怎么样，我们要牢记现在的苦痛，等到了我们这代人，成为社会的中流砥柱的时候，我们要尽可能的去帮助别人。",
            "加油武汉！！我们一定可以共渡难关的！",
            "武汉加油中国加油",
            "自由民主",
            "我就想问问，现在航班照常飞，火车照常跑，药房不供应发烧感冒咳嗽药，能把所有患者都集中到医院吗？今天重庆飞往辽宁的航班上还是出现了2例确诊病患。如此下去还是会不断的扩散，完全无法恢复到正常生活。到底什么时候才是个头呢？",
            "奔驰男身穿警服闯疫情防控卡点，称有家里人当大官，后续闯卡者被警察释放，还要求检查员为其道歉，志愿者去当地政府讨说法，政府回复大事化小，小事化了。这个事件您也可以跟踪下呢，公平公正公开严查才是最好的处理方法，疫情期间工作人员也都很辛苦别让大家心寒",
            "好一个人民日报为人民！",
            "人民日报，我呸",
            "转发微博",
            "想出去",
            "不忘初心、不畏艰难、不辱使命、坚决奋战到底！",
            "湖北省司法厅退休副厅长陈北洋的事情你知道吗？",
            "加油武汉！",
            "不忘初心、不畏艰难、不辱使命，坚决奋战到底，不获胜利绝不收兵！",
            "看到国家这么努力很欣慰",
            "1",
            "今天且让我们隔着口罩对爱你的人说一声我爱你明天等疫散花开约故人相见看山河不变",
            "加油，大事化小小事化了",
            "权力应该关进制度的笼子里面!",
            "加油研制药物，克服疫情",
            "让让让让让让让一下，奔驰车队来咯！🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗🐊🚗",
            "我们从吃饺子熬到吃元宵，已经坚﻿持到吃巧克力🍫了，就快胜利了！如果不听话，就得继续呆在家里等着吃粽子了[捂脸]要听话，都呆在家别动……否则，吃月饼",
            "看样子奔驰是权力的象征",
            "很多人不明白，为什么社会热点一出来，都在人民日报底下留言，别人什么原因我不清楚，我的原因是，人民日报难道不应该为人民。",
            "老铁，崇州陈公子出名了，查一下背景呗？",
            "继续翻车",
            "奔驰男牛逼啊，别人都抓起来判刑了，这伙计直接放了？是开奔驰牛逼还是辅警这个工作好呢",
            "成都下雪🌨️武汉下雪🌨️北京下雪🌨️全国都在下雪🌨️​​​",
            "奔驰男事件————草，犯了错，一句道歉就完事了，这哪是什么中国特色，这分明是官场特色！我相信一中国一句老话:有其父母必有其子！",
            "加油呀！💪💪💪",
            "隔离病毒，不能隔离爱，谨慎处之，乐观对待，防控疫情，我们在一起，武汉，挺住！中国，挺住！",
            "祖国加油，武汉加油！",
            "只希望全国各地能允许快递进小区。储物箱取件全程无接触配送，利国利民。",
            "差不多就行了",
            "及时关注药物研发和科研攻关情况，期待早日战胜疫情！",
            "迎检鬼报。。写的只是领导能看的",
            "查陈波！真的心痛！希望我的国家越来越好！",
            "昨晚何某大意失荆州，今天崇州奔驰男闯卡，我们都想知道两个大官是谁",
            "希望能加快推进科研攻关，尽快研制出疫苗、有效药物，增强人民群众抗击疫情的信心。加油，中国",
            "希望能加快推进科研攻关，尽快研制出疫苗、有效药物，增强人民群众抗击疫情的信心。",
            "快点进行病理学研究啊！",
            "中医药要发光发热",
            "科技研发",
            "万众一心众志成城共渡难关抗击疫情",
            "人民日报，也快失去公信力了",
            "大事化小小事化了",
            "加快科研攻关",
            "小小的崇州，大大的陈波。奔驰在手，天下我有！",
            "好",
            "奔驰，不关特权",
            "🙏",
            "转！差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声🐮）",
            "不是基层人员不付出，不努力，是因为有太多“陈北洋”“陈驰”这样的“特权”了。退休司法副厅长确诊了居然入住省直小区，还溜达！！！灯下黑？",
            "在？抽个奔驰？",
            "奔驰好牛b哦这两波广告",
            "加油中国🇨🇳",
            "心里话我要是二代我也狂有特权凭啥不用",
            "拽犯法🐴，有哪条法律规定拽犯法的？"
        ]
    },
    {
        "微博内容": "【#铁路部门呼吁返程旅客戴口罩少走动#】国铁集团副总经理李文新表示，返程防控措施包括：①最大限度避免旅客聚集，从买票、进站、乘车、出站等全流程减少旅客聚集，尽量分散；②加强发热旅客的筛查与应急处置，#铁路部门已下交发热旅客596人#、502趟次；③加强站车通风、消毒、保洁工作，加强铁路职工​​​​...展开全文c",
        "评论数量": 2461,
        "评论": [
            "奔驰男一看就是小喽啰热搜半天降不下去",
            "让一下，奔驰来咯🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗🚗",
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "我在家里牢底坐穿，你在外面大奔闯关",
            "买车吗？奔驰还不错了解一下",
            "奔驰车哪里有卖，那种可以闯关卡的",
            "下面请看各大情感博主带着刷屏大军赶来了……",
            "买奔驰吗",
            "给奔驰男增加点热度，爹可是纪检书记",
            "凭什么闯岗男的就能释放，别人闯关就拘留，公平公正在哪里，就是因为他开奔驰是辅警，家里有人当大官，就可以无视国家法律，",
            "奔驰男家里的“大官”看来还没把热搜搞定",
            "这么多营销号啊！来帮我顶上去",
            "人民铁路为人民！为了百姓复工生产出行，措施具体详细，暖心贴心！",
            "营销号怎么又在带节奏，虽然发现问题提意见应该的，但不是到处用一些小号来狂欢，事儿肯定有这么个事儿，但有几个偏激奔驰一定是很贵的那种么，奔驰也有十几二十多万的价格；当场释放么，并没有，没必要夸张说；说家里有人当官，就一定是你们认为的某某某么，捕风捉影，昨天的荆州不就是把爹猜错么。",
            "做好防护措施",
            "湖北疫情急，公子夜逃离。全程开绿灯，特权真无敌。坑爹不收手，证据微博留。网友神点评，大疫失荆州。​​​",
            "看到铁路部门详细的返程防控措施准备返程的我放心了不少，去坐车的时候一定戴好口罩，减少走动，防范到位，让自己和家人都放心",
            "勤洗手，戴口罩，少走动，为国为民为自己！",
            "特殊时期特殊情况，减少走动，减少聚集，做好个人防护，我们共同度过难关。",
            "跟着铁路部门提倡走戴口罩少走动😷为了自己也为了别人",
            "少走动，戴口罩，疫情过后，我们再聚",
            "成都下雪🌨️武汉下雪🌨️北京下雪🌨️全国都在下雪🌨️​​​",
            "奔驰男奔驰女！",
            "一G在手，天下你有。如果没有，就末出来装🐮！撤职查办了吧！！（人民是有记忆的）",
            "去车站乘坐高铁动车，做好个人防护，不仅是保护自己，也是爱护站车铁路职工的一种方式，毕竟站车铁路职工依旧不忘初心为我们服务着！",
            "说奔驰的那一大堆们，也不看看形势，还当是前几天呢？快省省吧，老百姓也不欢迎你们！！",
            "西安给我返程的机会了吗",
            "我只想说买不到口罩，买不到口罩。现在口罩对普通人都是奢侈品",
            "表示口罩都买不到",
            "铁路部门呼吁各位旅客在出行过程中，少走动，带好口罩，做好预防！配合铁路部门工作人员的安排！",
            "问题是我们根本买不到口罩",
            "铁路职工加油  带好口罩  做好防护",
            "人民铁路为人民！为了百姓复工生产出行，措施具体详细，暖心贴心！",
            "严格按照要求做好防护，确保旅客安全出行！",
            "生命重于泰山、疫情就是命令、防控就是责任。",
            "奔驰男不行啊，微博热度下不去，不值一提",
            "勤消毒，勤保洁。",
            "戴好口罩做好防护小心驶得万年船",
            "中国铁路加油，相信这场战疫会很快过去，我们都同心协力，保护好自己的同时才能保证铁路畅通，不忘初心",
            "戴口罩，保护自己也是在保护他人",
            "安全第一，大家注意防护",
            "戴口罩，少走动，是为他人负责，也是为自己负责",
            "口罩39一个，太贵了，葡萄口罩还买不到",
            "买不到口罩",
            "做好防护，减少感染",
            "戴口罩，勤洗手，保证个人卫生，远离病毒",
            "积极配合，共渡难关！",
            "戴好口罩，少走动，防疫从我做起",
            "关键时期，做好自身防护！",
            "关键时期，做好自身防护！",
            "我就没买到过口罩，一直在家呆着，不知道咋上学去？",
            "二流报纸开始装傻了？还人民日报，你也配人民二字？",
            "买车吗？",
            "下面请看刷屏表演！",
            "大事化小，小事化了，大家给陈某的公子哥一个面子嘛这年头辅警都开大奔，够油钱吗？",
            "本来G的事就没人提了，现在好了，又得G上几天了",
            "发热的劝你最好别出门，在家隔离14天以上。别着急。",
            "平安出行",
            "那也要能买到口罩啊",
            "不传播疫情，不被疫情传播，人人从自我做起！",
            "戴口罩，少走动，武汉加油，中国加油！",
            "说得对！我们会积极配合铁路部门的要求，现在这时候有疫情早发现，早控制早康复",
            "那么口罩哪里买",
            "奔驰的营销",
            "最好不要行动，一荣俱荣，一损俱损",
            "突然滞留在湖北的外地人！早已度过观察期！求放过！！！！外地人要回家！！！！",
            "迫害受害人干预司法公正挑战法律底线湖北真黑",
            "很多朋友问既然中医能治好还要西医干嘛？科普中医和西医本来就不是对立的，中西医结合听说过吧？西药效果快，但很容易复发，中药效果慢，但能提高免疫力、副作用少。对于有些病两者优势结合是最理想的。正是因为纯西药治不好所以才要中医药辅助啊～其实蜂蜜、菊花茶之类的都是中医药的范畴，亲证有效",
            "我发现营销号有的时候也挺可爱，这次使劲刷吧，我帮你们点赞。",
            "吃奔驰奔驰奔驰奔驰",
            "大事化小小事化了——奔驰男",
            "关注一下好吗我们不是西南边陲，黄山，青海湖一个小时不到都是热搜。桂林先发布所有A级景区免费消息毫无反应，再接着广西旅游景区都对医护人员及其家属开放也是石沉大海，我们不需要什么排面但是麻烦报道一下好吗",
            "发热的这么多还要去挤人多的地方",
            "下面请看刷屏表演！",
            "加油",
            "596",
            "大事化小，小事化了",
            "我来啦？",
            "头一次听说下交长知识了",
            "不关注一下？",
            "心里话我要是二代我也狂有特权凭啥不用",
            "别呼吁了  农村根本没有车",
            "戴口罩的前提是有口罩，我太难了，买不到口罩",
            "你倒是让我买的到口罩啊",
            "说的好听，口罩哪里能买到啊",
            "关键时期还是要做好防护"
        ]
    },
    {
        "微博内容": "【交通运输部：#预计农民工返程客运量约3亿人次#】预计2月底前，客流以农民工返岗为主。客运量约为3亿人次，目前已返程8000万人次。到2月底，1.2亿人次、3月底有1亿多人次返岗。#预计返校学生客运量为1亿人次#，#农民工返程客运量约3亿人次#。​​​​",
        "评论数量": 1693,
        "评论": [
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "奔驰男一查到底！查查后台到底还有谁？",
            "官场存在的G僚乱像，GG相护，欺软怕硬，有人可能说一个地方不能代表其他。但现实10个怕是有9个半都这样。从古至今没有变过，人还是那些人，时间变了而已。现在奔驰热搜又再降，还好我转发了，视频里的气势好吓人呀",
            "奔驰男他妈:“我只想当县长夫人，至于县长是谁，我无所谓”",
            "一边喊着抓紧复工，一边村里封路，严禁人车进村出村！一边喊着恢复客运，一边说没接到通知！真是表面一套背地里一套！",
            "买车吗？奔驰还不错了解一下",
            "奔驰",
            "想不通，想不通。种了好些年的韭菜，怎么今天就突然开口说话了？真是匪夷所思，闻所未闻。",
            "大事化小，小事化了",
            "想买个开起来有排面的车大家推荐下",
            "我当辅警也能那么牛逼嘛",
            "点对点客运先恢复些吧",
            "一边喊着抓紧复工，一边村里封路，严禁人车进村出村！一边喊着恢复客运，一边说没接到通知！真是表面一套背地里一套！",
            "我建议每人都配辆奔驰，就不用担心不复工了",
            "公司通知要开工，买了高铁票没车去高铁站，私家车送去不让回，很想知道大家都是怎么去高铁站的",
            "还复工农民工，真是可笑，身在乡下连重要去县城内孕检都成问题，你这人民日报，以为每家每户都有私家车呢。",
            "各位领导，我无比想回去上班，可是因为疫情没有办法回去，没有任何方式回到工作岗位，生活还要继续，我拿什么生活",
            "希望返潮时能够控制住疫情",
            "农民工真的应该提供更加干净舒适的生活环境，给他们上保险，给他们培训安全方面的培训和个人卫生方面的教育，让他们成为一个工作人士，而不是被别人看不起的行业",
            "这个国家烂透了，没想到有一天门都出不了",
            "云南客运又不开，走着去上班吗？还是没车就不配上班？",
            "八千万本地人返工本地",
            "他爹是市纪委书记，他自己是公安辅警，最后公安局纪检组来查，能查出东西来算见鬼了",
            "真正有实力的权贵，干啥也不会上微博",
            "农民工，这个带有区域和身份歧视的词可以休矣。应该叫城乡自由择业者。中国本来就是一个脱胎于农业的社会，从某种意义上来说个个都是农民工。",
            "封村了，出不去怎么办？",
            "我想知道农民工咋回去的。能不能让我抄个作业。小区、市区都被封，客运站不发，私家车不让跑……我觉得那三亿农民工有两把刷子",
            "务工者，不是农民工，会不会说话",
            "没有车我也走不了啊",
            "大巴都停了  考什么返程",
            "客运站何时恢复通车！",
            "又在用农民工这个词，官媒特喜欢用",
            "崇州奔驰~大事化小，小事化了",
            "什么时候恢复交通！！",
            "滞留湖北的外省务工人员怎么办啊",
            "失信于民践踏人民践踏法律没人管？",
            "不搞评论精选就让你无限翻车",
            "营销号怎么又在带节奏，虽然发现问题提意见应该的，但不是到处用一些小号来狂欢，事儿肯定有这么个事儿，但有几个偏激奔驰一定是很贵的那种么，奔驰也有十几二十多万的价格；当场释放么，并没有，没必要夸张说；说家里有人当官，就一定是你们认为的某某某么，捕风捉影，昨天的荆州不就是把爹猜错么。",
            "听说，今年奔驰挺流行可以大事化小小事化了🤔",
            "一定要做好防护工作",
            "千万做好防护啊",
            "GGGHGHGGGGGGG",
            "什么时候才恢复交通啊，工作都快没了",
            "抱歉，你真是想多了！按目前的控防政策，月底前能有几千万农名工进城就不错了，记住，是进城不是返程！要用工荒了",
            "返回后再隔离14天？",
            "做好防护吧",
            "谁是“农民工”？你爸还是你妈？公民的基本权利，总是区分化的分类对待？歧视无处不在？",
            "都停运了，回不去复工",
            "农村瞎封路，根本出不去",
            "客车能尽快恢复吗",
            "有完没完啊，这次的疫情到什么时候才能结束啊，每天看你们不停地发，不是增加感染人数就是发现发热的人及时举报，搞得人心惶惶的，到底要到什么时候才是个头啊，我快要受不了了！难道都要一直待在家里，大家都不工作不活了算了",
            "各地各村不都是封路状态吗？复工的是走的那条路？带翅膀的吗？",
            "就是为了一个良好的乘车环境，才一直等着大巴，不然真的是要去坐黑车吗？？？？",
            "这个还真没法控制，不过农民工兄弟是建设的大军，可以理解！！！",
            "湖北什么时候恢复交通？要出去上班，公司开工了，可以接受检查，把健康人都困在湖北也不是事啊！",
            "农村封闭咋复工？一边说恢复交通复工复产？现实又是这样！农村不恢复交通老百姓靠腿走几百公里去火车站？",
            "最想知道公路什么时候开通   这是人民目前最关心的",
            "官官相护这个社会",
            "我们这省内客车都没通呢，如何返工啊",
            "我喜欢奔驰",
            "村里封路，公交停运，就算能回去，小区不让进，公司园区也不让进，想复工太难了！",
            "你们统计车票，还能知道是农民工？",
            "大事化小，小事化了，最后变无",
            "抓紧复工是指大企业吧，农村封村封路，家人想去制衣厂帮忙做防护服请村委会开证明都说开不了，出去就不要回来了，农村多少人都等着出去复工，客运完全关闭，就在家吃土吧",
            "客车呢？？？我就没见过身边的人一个人走，您这数据哪来的啊！？？？",
            "客车能恢复点吗回去还要隔离不早回去这班没发上了",
            "我也想和闯卡的人一起冲撞辅警，还不用受到处罚",
            "以前作战军人部队为主，这次疫情都是一线医护，一线基层人员为主。一定要保护好自己。都是最勇敢的人保护着我们，谢谢您们的付出",
            "评论里喊恢复交通的用错力气了吧！先要喊的是小区能让租户正常进门吧！不然有了交通公司催你回去，但小区不让你进门，那不是更糟糕",
            "现在返岗的才这么点儿，后续那么多人返岗才是重点，什么大流动性如何才能保证感染不再扩大呢。",
            "湖北人怎么办，我们也需要外出工作，房租还要继续交，同事都正常返岗了，我只能请事假扣工资",
            "车票买了退，退了买，什么时候才能恢复正常吖",
            "下面请看各大情感博主带刷屏大军赶来了……",
            "大事化小，小事化了。奔驰NB。",
            "怎么返岗？大巴车会恢复吗",
            "封村封路，门都出不去，出去也没有公共交通太难了。",
            "大事化小小事化无我们都懂的",
            "什么时候恢复客运班车",
            "错，农民工返程没有3个亿，因为农民工根本没法返程。村里封路，乡道省道都封路，说是让村里开证明，村里懒政又怕担责任，除了重病上医院的，其他一律不准出去。。高铁是能坐，我也得过得去呀？！",
            "大巴车都不开了我们都不好走",
            "到2月底1.2亿？？？你是认真的么？封村封路不让出门，交通全部瘫掉，人都去不了火车站能1.2亿？一边复工一边堵路，然后你们又弄出这么个数据，表面一套背后一套是要搞什么啊？不恢复生产还能运转下去么？",
            "大事化小，小事化了",
            "什么时候能通客车啊？？？",
            "大巴车赶紧恢复吧！！！",
            "3亿！",
            "全国奔驰车行请求复工"
        ]
    },
    {
        "微博内容": "【#出行中发现发热者怎么办#？】铁路部门已建立一套发热旅客应急处置流程，#每趟列车预留一定席位作为隔离区#。列车工作人员将立即对其隔离，及时将发热旅客下交车站，进一步开展医学筛查和治疗。对发热旅客活动区域进行消毒。若确诊，第一时间向地方政府通报。L人民日报的微博视频​​​​",
        "评论数量": 1716,
        "评论": [
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "大事化小，小事化无",
            "今天买了辆奔驰开上就是有排面",
            "我在家里牢底坐穿，你在外面大奔闯关",
            "都别说了跟故宫开大G那个女的一样不了了之……",
            "奔驰男身穿警服闯疫情防控卡点，称有家里人当大官，后续闯卡者被警察释放，还要求检查员为其道歉，志愿者去当地政府讨说法，政府回复大事化小，小事化了。这个事件您也可以跟踪下呢，公平公正公开严查才是最好的处理方法，疫情期间工作人员也都很辛苦别让大家心寒",
            "奔驰男急需隔离",
            "奔驰奔驰奔驰",
            "下面请看刷屏表演……",
            "大事化小，小事化了。奔驰NB。",
            "官场存在的G僚乱像，GG相护，欺软怕硬，有人可能说一个地方不能代表其他。但现实10个怕是有9个半都这样。从古至今没有变过，人还是那些人，时间变了而已。现在奔驰热搜又再降，还好我转发了，视频里的气势好吓人",
            "请关注一下\"奔驰男\"，谢谢别寒了老百姓的心了",
            "自我隔离发现赶紧隔离",
            "铁路给力！！希望大家都能积极配合铁路部门的要求，现在这时候有疫情早发现，早控制，早康复早日好起来",
            "遇到发热旅客及时和列车工作人员说，列车人员会采取措施处理的。",
            "普通咳嗽能坐车吗",
            "铁路部门措施得当，有效防控疫情",
            "加强应急处置，有条不紊抗击疫情",
            "铁路在运输一线和大家前行，请大家也做好防范，保护自己，品德高尚！肺炎前兆，及时就医！不乱跑，不乱闹，配合检查，幸福你我他！",
            "希望大家都能积极配合铁路部门的要求，现在这时候有疫情早发现，早控制，早康复早日好起来",
            "铁路部门积极作出相应措施！",
            "给力的铁路部门",
            "铁路部门严格做好了疫情防控工作。为铁路部门点赞。",
            "可见铁路部门的负责👍",
            "",
            "这个预留好",
            "",
            "旅途中如果有不适，一定要及时声明，主动就医。",
            "加油",
            "生活从来都不容易，但总要昂首走过去，未来才能有更多的可能性。",
            "隔离很重要",
            "查一下奔驰男吧狂的让人感觉他是天王老子",
            "所以他爸到底多大的官",
            "安排奔驰车单独隔离",
            "国家损失太大了",
            "自我隔离赶紧隔离",
            "国家一直在为吃野味买单",
            "先大事化小",
            "别闹了",
            "奔驰还是好车啊",
            "把他隔离",
            "病毒很狡猾，我们不能放松警惕。",
            "奔驰男请了解一下！！！！！一定要给个说法！！！！真尼玛寒心",
            "崇州辅警开奔驰闯卡当场释放，结果让志愿者反向他道歉，寒心",
            "不出门最好",
            "okk",
            "",
            "感谢铁路部门疫情时期做的这么多贡献",
            "铁路部门措施得当，有效防控疫情！",
            "疫情虽然可怕，但是铁路部门已积极采取应急防控措施，减少了大家感染的风险，为铁路工作者们点赞。",
            "相信铁路部门，中国加油！",
            "积极应对，铁路部门发挥只能作用，早日打赢疫情阻击战！",
            "为国铁集团点赞！",
            "",
            "严防死守切断传播途径。",
            "强烈建议普通火车禁烟！公共场所禁烟为什么连接处还让抽？连接处吸烟把车厢环境都污染了，本来空气流通性就不好，成了大闷罐，对大家身体都不好！",
            "积极配合铁路部门，早日打赢疫情防控战！",
            "从容应对，高效处理",
            "赶紧报警然后逃命",
            "铁路部门超前预想，严格处置流程，保证旅客平安出行！",
            "奔驰男的事",
            "半路出事的岂不是惨了",
            "铁路部门太给力了，为人民群众的生命安全和身体健康，铁路一直冲在最前面，点赞～",
            "加油，共同协作，防患于未然！",
            "铁路部门已建立一套发热旅客应急处置流程！我们要放心坐车，一切听从铁路工作人员的安排！不要惊慌！",
            "做好自身防护，人民铁路为人民！",
            "虽然铁路应急措施已经很到位了，但是还是呼吁大家不要随便乱跑啦，对自己负责，对社会负责",
            "铁路给力！希望大家都能积极配合铁路部门的要求，现在这时候有疫情早发现，早控制，早康复早日好起来",
            "人民铁路为人民，人民依赖铁路行！",
            "措施得力，铁路这次也是下了血本，👍一个。",
            "铁总速度好快、点赞👍",
            "铁路部门科学防疫，为铁路部门点赞。",
            "积极响应政府号召，学会保护自己也要尊重他人～",
            "你咋不敢关注崇州奔驰",
            "了解",
            "明天要坐高铁的我瑟瑟发抖",
            "为什么这种事基本都是奔驰车主奔驰说我做错啥了",
            "最好不要出门",
            "应该设立隔离车厢。",
            "国家这次损失太大了要多久才能缓过来",
            "感觉好危险",
            "遇到发热，大事化小小事化无就行啦",
            "GGGGGGGGGGGG",
            "奔驰男怎么肥事",
            "隔离",
            "隔离🙉",
            "【？】铁路部门已建立一套发热旅客应急处置流程，。列车工作人员将立即对其隔离，及时将发热旅客下交车站，进一步开展医学筛查和治疗。",
            "无语"
        ]
    },
    {
        "微博内容": "【#中外航空公司共办理退票2000万张#】民航今后一段时间客流量特点：①近期不会出现类似往年的返程高峰，现阶段运力充足；②返程客流流向类似往年；③不会出现客流叠加现象。面对疫情变化，许多旅客主动取消出行安排。政府机关、企事业单位各类人员的出行已经提前返回，减少了后期返程压力。后一段开学​​​​...展开全文c",
        "评论数量": 429,
        "评论": [
            "前有故宫大G女   后有辅警大G男",
            "奔驰男？？",
            "凭什么闯岗男的就能释放，别人闯关就拘留，公平公正在哪里，就是因为他开奔驰是辅警，家里有人当大官，就可以无视国家法律，",
            "想买个车买什么牌子好？",
            "奔驰男身穿警服闯疫情防控卡点，称有家里人当大官，后续闯卡者被警察释放，还要求检查员为其道歉，志愿者去当地政府讨说法，政府回复大事化小，小事化了。这个事件您也可以跟踪下呢，公平公正公开严查才是最好的处理方法，疫情期间工作人员也都很辛苦别让大家心寒",
            "了解一下奔驰好吗",
            "大奔说回音就没音了，这奔驰音响不太行啊",
            "官场存在的G僚乱像，GG相护，欺软怕硬，有人可能说一个地方不能代表其他。但现实10个怕是有9个半都这样。从古至今没有变过，人还是那些人，时间变了而已。现在奔驰热搜又再降，还好我转发了，视频里的气势好很有官威",
            "大奔说回音就没音了，这奔驰音响不太行啊",
            "退票都退了7次，这样损失太大了",
            "请关注下机票退票手续费问题，在家躺着损失五百多块",
            "奔驰男家庭背景是什么？而且他妈妈还骂志愿者没素质。那么嚣张。一个辅警都开上奔驰了？？？",
            "黄天在上，厚土为证，今日我崇州陈驰、市局张松、荆州何昊在此结为异性兄弟，自此有福同享，有难同当，不求同年同月同日生，但求同年同月同日死",
            "航空业损失惨重啊",
            "火车票退票，改签还在收手续费",
            "关注",
            "普通人闯卡第一次警告第二次警告第三次警告⚠️给你一个过肩摔！开奔驰家里有大官让卡点防疫人员道歉！看不下去  ​让志愿者寒心！！！家里有权有势真的可以为所欲为嘛，这个世界没有公平公正了嘛！​",
            "见怪不怪",
            "买啥车比较好？！奔驰！闯卡不用拘留",
            "南航电话什么时候能打通！？",
            "谁能告诉我，哪能买到口罩",
            "崇州辅警开奔驰闯卡当场释放，结果让志愿者反向他道歉，寒心",
            "一起奔驰男横过关事件，惊人转折，奔驰男闯防疫关卡后，志愿者反被要求道歉，奔驰男称“家里有大官”。志愿者到政府评理，工作人员称“大事化小，小事化了”？？？？这是真的吗？  ​​​",
            "我们的中国梦就是人人有一辆大G",
            "不说了赚钱买奔驰",
            "专家高福说没事的，论文要紧",
            "所以一打一个准儿没招啊",
            "我的机票退款还没到账耶，我也不敢问",
            "奔驰",
            "没有哪一个春天，让我们如此度日如年。没有哪一个时刻，让我们如此渴望健康。虽然今年的春天姗姗来迟，但春草总会萌芽，春花总会开放，春天总会苏醒。胜利必将属于英勇抗疫的中国人民。​​​",
            "之前说延迟到3月1号左右，现在又要延迟，买了机票的咋办，手续费太贵了",
            "我的还没退",
            "和我此前的预测一致，节后的春运人基本还是这么多人，不过往年是初六-十六的10多天内运完，今年是2个月内运完……",
            "23号退票就活该被收90%的退票费。。",
            "奔驰男",
            "马上雨过天晴了",
            "唉",
            "两千万！",
            "再这么下去我们就快失业了",
            "票是退了款项还没到账",
            "【】民航今后一段时间客流量特点①近期不会出现类似往年的返程高峰，现阶段运力充足；②返程客流流向类似往年；③不会出现客流叠加现象。面对疫情变化，许多旅客主动取消出行安排。",
            "上海长海医院皮肤科医生“毕新岭”，拒不接诊，态度恶劣，一副管腔，搞得自己是院长一样。疫情期间对待一般患者像对待敌人一样，心寒！",
            "李健都到年龄了咋还没退休",
            "然而国航收手续费，航班取消了。",
            "退是退了钱还没到账",
            "20多天了  还没退",
            "我退票的钱还没到账等了二十多天了这就是你们办事的效率？",
            "我看看人民日报会不会为人民报",
            "退票加改签不知道花了多少钱",
            "1月份退的票，还没退款",
            "加油·你是最棒的",
            "可怜了大好的经济增长期",
            "东海航空公司根本没有学生全额退票！！！我是在去哪儿平台买的票，提交的页面显示的退款金额就是扣了手续费的，现在去哪儿网平台不管，航空公司也不管，说退款了就没办法了，态度也很强硬，我不知道有多少学生像我一样第一次买票满怀期待以为政策可行，其实根本不行！",
            "求求你们管管去哪儿网吧",
            "乌鲁木齐-郑州（转机）-宁波，江西航空RY8922乌鲁木齐到郑州因疫情原因取消航班全额退票，翔鹏航空8L9549正常起飞退票费用304退款124块，疫情期间高达70％的手续费，作为弱势群体消费者无处求助，打了两个公司的电话还有作为购买平台的智行火车客服也没做任何处理已经不是一次退票收取高额费",
            "表扬东方航空，在第三方打电话退票貌似两天钱就退回来了，本来还跟我说可能要四个月",
            "崇州这个事闹的法治建设且行且珍惜",
            "转发微博",
            "奔驰男？？",
            "全国人民统一时间隔离14天，别两头隔离了",
            "那个崇州大事件关注一下为了人民为了日报",
            "如果我有钱啦。我也要买辆奔驰车，不行，我没有一个当官的爸爸，不行，买了也没啥用，关键还得是个大官",
            "运力充足……吗？人少了航班也少了啊",
            "大事化小小事化了？？？？",
            "所长要背锅了",
            "陈波了解一下",
            "主动退票，手续费自己承担…",
            "2020年了，还有“我爸是xx”，哎，不长记性",
            "奔驰男！请求官员财产公示！",
            "哦",
            "其中有我们两张，被强行取消了",
            "这每个新闻下面评论全都是差不多的，想看看新的情况都没有",
            "25号操作退票，到现在还没有退回来。",
            "中国加油",
            "不戴口罩了，是不是快结束了",
            "退票不退钱，怎么办什么时候能退钱",
            "2000万",
            "有奔驰吗你们就一个个的",
            "没有返程高峰是因为我们的交通工具都被停了，封闭在家中，要复工的开了证明也不让走…所以没有返程高峰还是你们控制的好",
            "转发微博",
            "差不多就行了，大事化小，小事化了，你们整的，我就怀疑你们这样做的目的是什么？（奔驰闯卡视频原声）",
            "病毒把春运稀释了",
            "疫情在前，一个口罩坐地起价有人管，一张机票扣一千元这没人管。请问有天理吗"
        ]
    },
    {
        "微博内容": "【交通运输部：#今年春运不会出现传统意义上的返程高峰#】交通运输部副部长刘小明表示，受疫情影响，1月25日—2月14日，全国共发送旅客2.83亿人次、日均1348万人次，预计#2020年春运客流同比下降45%#。春运返程峰值约1500万人次，预计不会超过日常客运量的2成。​​​​",
        "评论数量": 463,
        "评论": [
            "崇州奔驰男",
            "害没有故宫大G女的背景就别学人家的嚣张不是红三代渣浪也救不了你",
            "官场存在的G僚乱像，GG相护，欺软怕硬，有人可能说一个地方不能代表其他。但现实10个怕是有9个半都这样。从古至今没有变过，人还是那些人，时间变了而已。现在奔驰热搜又再降，还好我转发了，视频里的气势好吓人呀",
            "买车吗？奔驰还不错了解一下",
            "奔驰倒是高峰",
            "我希望所有的评论都是发自内心的愤懑、失望，而不是营销号为了流量、狗屁带路党公知洋人🐶带节奏玩政治这和吃人血馒头没有任何区别！！！  说谁谁知道",
            "我有大G",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "这样闹瘟疫.肯定不会往年一样的现象咯",
            "奔驰哥？",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "今年大家都乖乖呆家里不太敢出门",
            "一天亏4亿就当广告费了",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "奔驰男下文呢？天天播那些弱势群体捐款多少万的就会是吗？博什么呀您？？？",
            "是因为没有开奔驰吗",
            "什么返程高峰？村路封，高速封，火车高铁停运，往哪走，飞去么",
            "阻的了病毒，阻不了大g",
            "赶紧查崇州",
            "就是我们这群没文化的人在第一线而这自诩有文化的人现在在哪里呢？",
            "希望大家百毒不侵",
            "以前作战军人部队为主，这次疫情都是一线医护，一线基层人员为主。一定要保护好自己。都是最勇敢的人保护着我们，谢谢您们的付出",
            "我算是发现了，微博才是最赚钱的。",
            "这就是一场恶战。不要你们拿枪，不要你们扛炮，就要你们不出门乱跑（除了上班什么万不得已的出门），拒绝恐慌，调整好心态，不要负能量。你们背后还有更多老百姓，还有国家。你们湖北赢了，其它省都赢了，国家就不战而胜。加油",
            "大意失荆州",
            "害",
            "奔驰",
            "",
            "GGGGGGGGGGGGG",
            "咋超…封城封路封小区回不去",
            "在家宅家里",
            "火车几乎都停了",
            "应该不止45%，我都感觉同比下降70%。",
            "现时说这些没什么意义吧",
            "可是大家上班的，上学的现在都在家，一下子解封之后高峰可比往年厉害",
            "走不了",
            "宅在家里当然是安全为，但长期在家呆下去生活怎么办……其实政府也要同时考虑民生的正常生活问题？",
            "春运返程峰值约1500万人次，预计不会超过日常客运量的2成。​​​​劳动人民都没回来，复工不容易啊。反正就是挺难的。",
            "连夜处理了一个小科长，然后大官就几天也处理不了！崇州比荆州大",
            "这么多人给你评论奔驰男，看不到不可能的吧",
            "奔驰男那个事，不打算处理一下吗",
            "这倒真不假1930以后就没有虹桥到嘉兴南的车了我很服气车都没了哪里有人坐…万万没想到还有今天",
            "崇州奔驰男",
            "长途客车不让跑，黑私家车出租车舒服了，宰客价翻五番，高速还免费，一个县城几百个跑黑车的，该走的都走完了，还没有任何追踪记录！真服了",
            "比如我至少要买3月中下旬的票",
            "知道为啥全国都在严控才降45%吗？！因为节前的50%已经是过去式了！节后应该有的50%现在只有5%！铁路停运了无数趟车了！",
            "崇州奔驰男，民愤难平！",
            "但是出现了病毒呀",
            "哎国家真是损失太多了..",
            "您好我想问下举报投诉怎么举报，我发现有个公众人物抬高物价卖口罩在网上骗钱",
            "崇州奔驰男",
            "这是怎么了",
            "Good",
            "偷偷摸摸的在家里睡觉！",
            "从大年初一还没出过门",
            "春运都过了",
            "全民战疫，中国加油！",
            "那不然呢…",
            "会就怪了",
            "这些人潜在危险也挺大吧，希望病毒快点消失",
            "没有开学啊",
            "我现在，唯一拿的起放不下的是手机，唯一戴上拿不掉的就是口罩。",
            "名字好可爱",
            "崇州奔驰男好大的官威啊  吓死了",
            "大家积极行动起来，在保证现有防疫成果的基础之上，争取先让省内货物流，资金流，务工流，流动起来。看看现在超市货品不全，出租车基本停用，公交车要不空驶，要不停运，这样下去，社会底层人员生活将会遇极大困难，积极复工吧，可以先小规模，省内不要再以邻为壑，一关了之。",
            "彻查奔驰男",
            "营销号又来带节奏了，人家已经处理了，至于是不是你想的是不是谁谁的儿子，有没有啥问题，那是另一回事，混为一谈。",
            "不关注一下？",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？（我微博有视频）",
            "市局张松愿拜崇州辅警为大哥，日后有卡同闯，有蝠同享！",
            "学生大军被困家里面了",
            "崇州辅警开奔驰闯卡当场释放，结果让志愿者反向他道歉，寒心",
            "奔驰男？？",
            "坐等高蝙蝠受刑",
            "加油",
            "奔驰男呢",
            "错峰返程，其实这样的方式更好",
            "大事化小，小事化了吧",
            "还是有人外出的",
            "期待湖北省恢复铁路运行那一天",
            "我陈波在崇州也是响当当的人物，谁敢造次？还不速速向我儿陈驰道歉",
            "二流报纸"
        ]
    },
    {
        "微博内容": "【正在直播：#国务院联防联控机制发布会#】国务院应对新型冠状病毒感染肺炎疫情联防联控机制举行新闻发布会，请交通运输部、国家卫生健康委、民航局、国铁集团负责人介绍春运返程疫情防控工作有关情况。L人民日报的微博视频.​​​​",
        "评论数量": 473,
        "评论": [
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "大奔说回音就没音了，这奔驰音响不太行啊",
            "买车吗？奔驰还不错了解一下",
            "人之初，性本善。不写作业是好汉，奔驰闯卡怎么办？隔着屏幕和他干。",
            "关注一下奔驰男后续好吗？",
            "奔驰了解一下哦",
            "关注一下崇州奔驰男吧，不把百姓志愿者当人看，老百姓不敢进派出所。以史为鉴，水能载舟，",
            "各位弟弟坐下，我有奔驰",
            "同为官二代，灭霸也太惨了",
            "前有奔驰女后有奔驰男都是你们人民日报惹不起的",
            "前有奔驰女后有奔驰男",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "我是成都的。请关注下崇州奔驰男殴打辱骂志愿者。",
            "请不要大事化小小事化了",
            "众志成城！攻坚克难！",
            "向防疫一线的工作人员致敬！",
            "众志成城！我们必胜！",
            "武汉加油！中国加油！",
            "返程疫情防控形势依然严峻，需要紧盯不放松",
            "相信官方发布！",
            "没有基础交通  复工需要我走几百公里去机场！",
            "？",
            "联防联控，共同打赢疫情阻击战",
            "疫情期间医务人员冒着生命危险执勤无休在岗，先不说国家有没有出台什么政策，是不是应该应该有点人性化的地方！外地牌进京证永远是个最大的困扰，这样扣下去不敢想象！唉！​​​",
            "转发微博",
            "每天都在关注，期待早日战胜疫情🙏🙏",
            "不戴口罩？",
            "春运返程期，做好防控，稳妥处理返程人员。希望疫情尽快控制住",
            "发布这些也没啥有效信息，专家的实验结果都可以前后矛盾，政府的话也一样啊，就在家待着吧，开开窗户，准备喝风吧",
            "刷屏大军敢来了……",
            "烂透了           我说我家芒果",
            "直到今天，才真正明白西游记，原来那些有背景的妖怪都没事，看了这么多年，顿悟啊",
            "G",
            "关注一下奔驰男闯关好吗？",
            "奔驰年前年后两次了，这广告，可以可以",
            "奔驰男，奔驰女，免费代言吗？解释一下吧！",
            "官场存在的G僚乱像，GG相护，欺软怕硬，有人可能说一个地方不能代表其他。但现实10个怕是有9个半都这样。从古至今没有变过，人还是那些人，时间变了而已。现在奔驰热搜又再降，还好我转发了",
            "奔驰男家里有大官还让志愿者道歉",
            "崇州纪委书记陈波的儿子奔驰男，是一名辅警开奔驰闯卡并且叫嚣家里有大官，政府不但不拘留，连同母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？五问当地政府大事化小小事化无如何处理",
            "奔驰",
            "好一个中国梦",
            "奔驰男陈驰。   可能涉及——陈波同志  男  汉族  1970年10月出生  辽宁大连人  出生地四川成都  四川省省委党校法律专业毕业   现任崇州市市委常委、纪委书记！  自己反腐自己  希望不是真的，这要是真的还得麻烦成都纪检了（请复制然后继续粘贴评论扩散，反腐倡廉靠你我）",
            "中国加油！武汉加油！",
            "大事化小，小事化了",
            "中国加油！",
            "你们为人民服务了吗？！！？选择性失明？！",
            "瞎了？？",
            "爱上你我学会心里面有花就能够怒放  颜色艳了香味香了  花都开好了你是我的我有爱了世界完成了  心紧贴着手紧握着  没有遗憾了我很快乐​​​",
            "转发微博",
            "摆脱理一下奔驰男啊人家好寂寞的",
            "相信中央！",
            "。",
            "",
            "奔驰",
            "奔驰想往哪儿开就往哪儿开",
            "今年奔驰很有知名度鸭",
            "奔驰男他爹是什么大官？",
            "前有奔驰女，后有奔驰男。  阑入复阑出，奔驰兼特权。",
            "奔驰男是不是不管了？",
            "奔驰男你们查不查",
            "加油加油加油",
            "人民日报二流报纸",
            "",
            "法律面前人人平等苍天饶过谁？",
            "中国加油",
            "快恢复吧",
            "",
            "加油，加油",
            "感谢他们！",
            "崇州的陈大公子希望得到广大网友的关注",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "关于于彪不负责任的解读，解释下",
            "唉😔奔驰",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "点名下什么叫大事化小、小事化了",
            "人民日报为人民啊",
            "同为官二代，灭霸也太惨了",
            "假大空",
            "开奔驰的陈驰了解一下？家里有当大官的，还是预备役的上等兵",
            "客运站快开吧！！！！！",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "中国加油，奔驰加油",
            "崇州奔驰男麻烦关注一下！别伤了基层的心"
        ]
    },
    {
        "微博内容": "【#武汉下雪#，注意保暖别感冒！】#武汉断崖式降温#15日中午，武汉开始下雪。据武汉市气象台，15日武汉中午前后小雨会转为雨夹雪，下午则会由雨夹雪转为中到大雪。小伙伴们，多穿点，别感冒！LCGTN唐博的微博视频​​​​",
        "评论数量": 1301,
        "评论": [
            "买车吗？奔驰还不错了解一下",
            "前有故宫大G女   后有辅警大G男",
            "买车吗？奔驰还不错了解一下",
            "大事化小小事化了",
            "奔驰豪华品牌",
            "保暖保暖保暖",
            "奔驰男！！！",
            "奔驰果然可以上天入地",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？（我微博有视频）",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？（我微博有视频）",
            "奔驰男身穿警服闯疫情防控卡点，称有家里人当大官，后续闯卡者被警察释放，还要求检查员为其道歉，志愿者去当地政府讨说法，政府回复大事化小，小事化了。这个事件您也可以跟踪下呢，公平公正公开严查才是最好的处理方法，疫情期间工作人员也都很辛苦别让大家心寒",
            "风雪过后就是春暖花开🌿🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌸🌿武汉加油",
            "大家一定不要受凉感冒，这会千万别占用医疗资源了！",
            "多穿少出去，天干多喝水",
            "武汉加油💪",
            "雪来了，晴天就不远了！加油",
            "四川这边也下雪啦",
            "医护人员注意保暖(｡･ω･｡)",
            "我们吉林的物资给你们送过去了，要吃饱啊，东三省会给你们加油的",
            "本该是一个美好的下雪天，加油🙏",
            "千万别感冒了",
            "终于下雪了",
            "瑞雪兆丰年，愿武汉苦尽甘来，加油！！！",
            "好美",
            "全国大幅降温🙏🙏🙏🙏愿早日回暖",
            "注意保暖",
            "下雪啦，注意保暖！",
            "Standwith大G",
            "注意保暖加油",
            "病毒怕冷吗？好像怕热。。。",
            "我们吉林贼有面子，敞亮不",
            "多穿点，别感冒！",
            "大雪过后，一切应该会好起来吧",
            "我们这里也下大雪了",
            "注意保暖",
            "我们山东人冬天都窝在暖气很足的屋子里穿着短袖短裤不知道黄冈屋子里得冷成啥样，心疼表姐他们",
            "这个雪把病毒冻死！",
            "想出去玩雪都不行，，，唉，，初雪啊啊啊",
            "和北京14号的天气一样。注意保暖。宅着",
            "气候变化，医护人员保重身体，辛苦了",
            "成都下雪都能引起关注，奔驰男呢？",
            "过不了多长时间就会有人出来说不要刷奔驰男了，就不能到奔驰男相关的微博下面刷吗？你们好吵啊，人家也是无辜的呢",
            "这些带节奏的真他妈无聊",
            "不知道你们是谁，但知道你们为了谁。向一线的医护人员致敬~",
            "大🐔女VS大🐔男孰豪横？？大鳄居然不把我放眼里？？（滑天下之大G虚位以待……）",
            "大事化小，小事化了",
            "下雪了，春天还会远吗！",
            "雪落亲人泪，天涯寒骨人……愿这场疫情早点过去，老百姓能安居乐业🙏",
            "大🐔女VS大🐔男孰豪横（滑天下之大G）",
            "奔驰车提醒一下",
            "保暖注意安全！春天会来，加油",
            "奔驰在你们这些人中是不是很流行啊",
            "注意保暖，注意防护！",
            "南方下雪？？",
            "保暖！",
            "大事化小小事化了",
            "风雨过后，就是晴天吗🙏",
            "车里暖气足，还不漏风，要来一辆同款奔驰吗",
            "待凛冬离去  雪融草青  相信一定有新的相逢将温暖延续。​​​",
            "调查奔驰男。",
            "今年这天气真的有点不正经",
            "注意保暖啊",
            "瑞雪",
            "前线的战士们，好担心啊，特别是援助的战士们，要保暖，别感冒啊",
            "注意保暖!",
            "在寒冷的雪天等待着一朵花盛开"
        ]
    },
    {
        "微博内容": "【再出发！#吉林1000吨物资驰援湖北#】14日，满载500吨大米、500吨乙醇消毒液（75%酒精）等物资的直达特快货运班列从吉林长春紧急驶往湖北武汉。这是近来吉林省铁路运输驰援武汉的最大一批防疫和生活物资。为方便接收和使用，物资中乙醇消毒液均用5升装小包装，大米也采用10公斤小包装。@中国吉林网   ​​​​...展开全文c",
        "评论数量": 1910,
        "评论": [
            "吉林🐂🍺",
            "吉林终于有姓名了",
            "买车吗？奔驰还不错了解一下",
            "吉林真棒！",
            "前有故宫大G女   后有辅警大G男",
            "东北都是以千吨为单位，要不没面",
            "我们吉林好不容易被人民日报发出来一下，下面一堆刷乱七八糟的，这么关注那种新闻你使劲在自己微博发，有毛病一样到哪都空瓶，憨批",
            "感谢吉林加油武汉",
            "吉林牛逼！！！！！",
            "不容易，吉林拥有姓名了",
            "感谢东北的铁汁好人一生平安",
            "吉林老铁也贼棒啊！东三省冲鸭！",
            "谢谢吉林！",
            "东北大米，硬核！！",
            "吉林老弟终于有报导了，本黑龙江人都跟着开心，咱们东北三兄弟一个都不能少！",
            "吉大二院的的设备也在路上",
            "不完全统计:吉林修正药业捐了3500万的药品,巨峰生化捐了400吨酒精,一汽集团捐了8100万+车队,亚泰集团捐了5000万物质,全省六批次700名多医护人员＋自带医疗设备驰援武汉都在重灾区一线,长春市180吨“德惠小町”大米,白山抚松县价值450万元8吨多人参,再加上今天捐出去的500吨大米和500吨酒精。",
            "重点不是吉林省1000吨物资驰援武汉   而是“再出发”  东北真的有尽力   明明自己过的一般了   但是只要有需要  小黑小吉小辽一定会会冲向前锋   吉林是我的家  东北是我的骄傲  ！！！",
            "我大吉林棒棒哒",
            "还专门用小包装，好细心的吉林政府！",
            "虽然我们GDP落后，但是我们东三省真的有努力的掏家底(我们东三省的大米真的很好吃)武汉加油！所有人都在爱着你，快点好起来",
            "这次整个东北都很给力谢谢谢谢",
            "我大吉林终于被关注啦",
            "我真不明白，评论里有些人酸些什么？我们都是中国人民，互相帮助有问题么？为什么总是黑东三省？一个有问题的人，不能代表全东三省都有问题ok？酸什么酸，你牛逼你捐！你去捐！",
            "加油，赶紧支援支援",
            "我大吉林真棒👍东北👍大家一起加油💪",
            "吉林省白山市是唯一没有受到疫情传播影响的城市人参之乡抚松县为武汉捐赠价值450万的人参制品给武汉同胞补补身子",
            "奔驰这件事你们ky也可着一条ky好吧？这底下清一色的刷，敢情这不是你们家乡相关的微博？？？",
            "真棒👍",
            "我大吉林棒棒哒一起加油💪",
            "吉林棒",
            "“吉林人吃那个牌子大米呀？”“我们不挑啊，随便买哪个都好吃”期待湖北旁友的好评嘻嘻嘻",
            "吉林牛逼",
            "靠！哭了…吉林终于拥有姓名了吉林牛逼！！东北牛逼！！！！",
            "吉林人有点骄傲  湖北加油",
            "东北振兴！！！！",
            "我大东北真是家底儿掏空了跟战斗民族一样的直男",
            "吉林好样的，希望疫情早日散去，待春暖花开，我们再拥抱。加油武汉!",
            "我们吉林常年透明中的小透明，人民日报发一条微博夸吉林不容易，大家能不刷奔驰了么？算我求你们了，谢谢你们，别发了。我们也想在人民日报底下的评论里被人夸夸",
            "之前单是吉林辽源的巨峰生化公司就捐了400吨酒精呢顶我上去",
            "其实吉林的经济并不怎么好，不如黑龙江和辽宁，这些物资最我们吉林来说确实是倾全力相助了。一方有难八方支援，希望疫情早点过去❗️",
            "我们东北大米最好吃了湖北吃完一定要好起来啊！",
            "吉林奥力给",
            "gdp倒数第一俺们真尽力了",
            "我吉林终于被看见了",
            "作为东北的小透明，我大吉林真棒。",
            "感谢吉林",
            "感谢吉林",
            "我的吉林大宝贝！！！",
            "在这底下黑东北的都没有心，我们那么困难都捐了这么多东西，还想让我们怎么样？？全省人民把家底都捐出去？还不相信，在你眼里东北没好人是吗？",
            "大吉林虽然总被调侃最穷，最落后，但是在湖北需要帮助的情况下，仍然大方的捐赠了物资。",
            "俺们吉林终于有姓名了，长春nb！",
            "吉林省最棒！带着2700万吉林省人民的情谊，武汉必胜！长春的老铁们，就这么牛！",
            "东北大米超级好吃",
            "全国奔驰车行请求复工",
            "我说怎么我们买不到酒精呢",
            "带G的都很🐂",
            "感谢东北老铁",
            "吉林也好棒呀，一起加油，共渡难关",
            "吉林的报道下面全是奔驰！我们一汽产的车叫奥迪！",
            "东北🐮🍺",
            "东北三省湖北的老铁们，看我家有什么你们能用上的，先拿去用！",
            "小穷省拥有名字太不容易了",
            "玉米提炼乙醇，稻子丰收，勤劳人民的果实，祝福武汉一定能抗击疫情度过难关！",
            "谢谢吉林",
            "大吉林给力",
            "东北大米好吃吉林棒~",
            "吉林被表扬了呜呜呜终于",
            "吉林棒东北三省棒",
            "吉林终于有了姓名，我都感动哭了",
            "吉利赞，大发1000顿",
            "吉林牛逼！",
            "为我们默默做事，低调付出的大吉林感到骄傲！",
            "我吉林",
            "厉害了",
            "吉林🐮🍺",
            "妈耶！实得惠儿的东北一家人。",
            "我们吉林省就是人少所以活该被控评呗？",
            "为我小吉鼓掌👏👏东三省🐮🍺！！",
            "我大吉林",
            "吉林牛逼！家底都捐了我看谁还敢黑",
            "让武汉没吃过东北大米的都尝尝",
            "夸，使劲夸",
            "雪村—《东北人都是活雷锋》",
            "🉑！粮食得供上去！",
            "🐮🍺了中国加油",
            "为大吉林骄傲",
            "谢谢官媒大大，吉林终于拥有姓名了"
        ]
    },
    {
        "微博内容": "【#福尔摩斯式流行病学调查#：#大型年会致四省六市29人确诊#】2019年12月末的一天，武汉市某大型体育中心，某公司10周年庆典，来自长沙的刘某西和怀化的杨某玉也参加了这场盛会。病毒如何顺利实现一传二？继发传染二代、三代病例，直至完成四代传播？#一场大型年会导致的病毒传播图#↓↓分析详戳​​​​...展开全文c",
        "评论数量": 703,
        "评论": [
            "奔驰豪华品牌",
            "前有故宫大G女   后有辅警大G男",
            "如果你有钱了，你会买奔驰还是买宝马？",
            "前有荆州灭爸男  后有崇州奔驰哥",
            "奔驰男好嚣张的。。。就不查查吗？？",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问辱骂百姓该当何罪？三问年收入多少给儿子买奔驰？四问疫情作出各种贡献？",
            "我希望所有的评论都是发自内心的愤懑、失望，而不是营销号为了流量、狗屁带路党公知洋人🐶带节奏玩政治这和吃人血馒头没有任何区别！！！",
            "我的天而且后续也会接触很多人…",
            "必须开奔驰参加年会啊  门口说不定有个给你道歉的志愿者",
            "救救云南昭通吧，一个十八线小城市，医疗条件差。由于zf不重视，排查不到位，导致二次传播严重，一个村子感染严重",
            "我们崇州这次疫情做的很好了，到现在也没有一列确诊和疑似的，结果出了这个宝批龙，大家都恨不得把他手撕了，希望不要上升到地域",
            "请求关注一下奔驰男事件，想看看他所谓的家里有大官有多大，请为那些志愿者们主持公道！！！！",
            "奔驰男了解一下？",
            "开上大G你即可以游故宫，又可以闯防疫卡，大G你值得拥有。——前提是你的是红后代或者你爸是纪委书记哦",
            "评论里都是什么神经病？刷泥🐴呢？",
            "这病毒太可怕了……",
            "好可怕",
            "转发微博",
            "真的如重庆所说四代传播",
            "心疼我们长沙了",
            "病毒肺炎“扩散源头”，当地主管部门领导太“无能”",
            "少聚会🙏",
            "无比庆幸公司没有开年会，年底病毒肆虐多少企业都在开年会啊，想想就可怕，早点让人民群众戴口罩也不至于发展成这样了，唉！",
            "看看",
            "我就想说说“一传多”你们最开始称之为“什么人传人”来着",
            "",
            "病毒传播警钟回放在武汉某体育中心举行的大型年会致病毒传播路径图。",
            "前有故宫大G女   后有辅警大G男，给国家添堵啊",
            "奔驰男很嚣张啊！！",
            "快点好起来吧",
            "奔驰男，请查清楚",
            "这种案列应该多讲一些我们搁家有指望着这些消磨时间了",
            "奔驰，闯关模式！",
            "请查奔驰男！！！！！！",
            "关注一下崇州纪委书记陈某的儿子奔驰男，他儿子是一名辅警开奔驰闯卡并且叫嚣身后有人，政府不但不拘留，连同辅警母亲一起辱骂百姓，嚣张跋扈。一问纪委书记家属有何特权不用拘留？二问他和他妈辱骂百姓志愿者该当何罪？三问年收入多少给儿子买奔驰？老婆开马萨拉蒂四问疫情作出各种贡献？",
            "谁告诉我奔驰小哥他家的大官是谁啊？",
            "人民日报，胡说八道",
            "崇州",
            "等我有钱了，也买辆奔驰开",
            "还是老老实实呆在家里吧",
            "是不是开奔驰的都能有特权？？？",
            "你的微博整个都被奔驰碾压了，连个气也不敢出？你就出来说两句呀，别让人太寒心了",
            "还有吉林居然之家年会那个案例也可以拉出来看看了",
            "",
            "说到年会，我只会想到居然之家",
            "以后奔驰的广告语:想去哪就去哪   梅赛德斯奔驰",
            "居然之家年会",
            "细致入微~",
            "奔驰——想去哪就去哪",
            "奔驰男，崇州市委书记",
            "这太可怕了",
            "12月末就传染了，我记得长沙1月22日才开始报告确诊病例。中间这将近一个月的时间病人是不在长沙？还是没去就诊？还是确诊用了将近一个月？",
            "12月末啊",
            "奔驰好开吗",
            "别喷，喷了就是废青",
            "不聚集",
            "评论区我又错过了什么😳",
            "福尔摩斯能查出来颚A拉口罩那台zf车吗",
            "埋名人⭕️+",
            "大事化小，小事化了？？？？？      奔驰真香艾玛    ",
            "崇州奔驰男的事件，望关注一下。作为平民老百姓只想要公平公正而已!",
            "12月8日知道病毒会人传人，为什么政府还允许举行这些活动？2月10日的十严应用在早期，湖北问责有多少人？",
            "福尔摩斯报",
            "奔驰男看看哇",
            "奔驰男的处理结果请跟踪报道一下",
            "派出所还招辅警吗我也想开奔驰",
            "看看奔驰男吧！！！人民等着呢！",
            "这回整明白了",
            "怎么的做一个新闻导向性这么强？？都不解释一下奔驰的事，凭什么这个b被放出来？？",
            "辅警奔驰男，老厉害了",
            "",
            "奔驰男",
            "我爱奔驰男",
            "奔驰怎么样",
            "转发微博",
            "。。。",
            "",
            "你们他妈别刷屏了",
            "福尔摩斯式查查崇州公子？",
            "我想晓得湖北的不可能春节团拜会遭了好多人。",
            "奔驰，想去哪儿就去哪儿",
            "这个企业，唉，我就不说了",
            "公司穷开不起年会的好处终于体现了",
            "那么多吃流量的热评号真的关心过疫情吗？",
            "是不是居然之家年会"
        ]
    },
    {
        "微博内容": "【#出生仅67天婴儿治愈出院#！】2月15日，贵州省人民医院4名新型冠状病毒肺炎患者治愈出院，其中1名患者出生仅67天，是贵州年龄最小的确诊病例，也是#全国治愈出院年龄最小的患者#。经过专家和医护人员13天的精心救治，患儿咽拭子两次核酸检测阴性，达到出院标准。（程焕）​​​​",
        "评论数量": 1785,
        "评论": [
            "小家伙真棒，人生第一关过来啊！加油",
            "辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G辅警开大G",
            "奔驰男不查荆州哥不服！主要是想把它家里的大官请出来，让咱这些小老百姓膜拜官威",
            "有的辅警倒在一线，有的辅警开大奔不配合防控",
            "奔驰男太帅了。快点大事化小，小事化了，快撤热搜，他还是个孩子",
            "奔驰男，陈驰哥哥陈波，请查出",
            "派出所到底是什么地方，主张公平公正的老百姓居然害怕进去😨",
            "宝贝，要健康长大",
            "大事化小小事化了就是所谓的公平公正",
            "大声告诉我，奔驰男一日不除一日不能平明恨",
            "奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男",
            "奔驰男关注下，莫让志愿者寒了心。",
            "恭喜这娃，一定要幸福",
            "国内存在的G僚乱像，GG相护，欺软怕硬，有人说一个地方不能代表其他。其实10个9个都这样。从古至今没有变过，人还是那些人，时间变了而已。（怕是要被人骂）",
            "奔驰男家里有大官啦",
            "",
            "愿所有宝宝都能被温柔以待",
            "大难不死，必有后福",
            "二流报纸打卡",
            "好事啊祝福祝福",
            "二流日报，毛主席说的",
            "恭喜啊",
            "是好消息",
            "希望小宝贝健康快乐地长大呀！必有后福的孩子。",
            "祝小宝宝健康快乐的成长！🙏🙏🙏",
            "宝贝真棒",
            "🙏🙏🙏🙏保佑",
            "太好了",
            "小家伙棒棒哒",
            "这孩子必有后福",
            "出院啦！健康成长",
            "贵州又少一人",
            "面对疫情，你以为自己能做的不多。但你眼中的微不足道，却有着特殊的力量。这是一场14亿人“总动员”的战争，每个人都是战士，每个你都算数！为自己，为他们，为中国，加油！",
            "恭喜宝宝，祝你健康成长",
            "美丽的生命，怒放的鲜花。",
            "好棒！一定要好好长大",
            "大难以后必有后福🙏",
            "宝宝要健健康康平平安安长大啊",
            "恭喜小宝贝，要健康长大",
            "好棒！",
            "这是个好消息，希望以后每天的好消息越来越多。",
            "小朋友要加油",
            "宝宝真棒！",
            "母子平安！",
            "恭喜，健健康康平平安安！",
            "看看你们的名字，请代表人民发声。",
            "母子平安",
            "宝宝真棒，医护人员也很棒，希望这种好消息越来越多吧",
            "啥时候出现的奔驰男，我漏掉了什么热搜",
            "小宝贝棒棒哒",
            "这是一家人最喜悦的事了",
            "这都他妈能上热搜，那些孤苦死去的灵魂在上空鸣冤呐",
            "感谢伟大的白衣天使",
            "搞这么大阵仗！这种报道的意义在哪里。有这闲工夫还不如去救人",
            "真棒，",
            "",
            "可爱的小宝贝，以后要健健康康的",
            "查查奔驰男呗",
            "我想买大奔",
            "家里有当官的人就这么嚣张？是谁给了他们底气？不是为人民服务吗？这是凌驾于人民之上。整天抓不完的蛀虫和灭不完的嚣张气焰。再不好好整治，这社会真让人堪忧。",
            "宝宝棒",
            "都别再发奔驰男了。不知道我党依法治国从严治党吗？还想诬陷优秀的纪委书记？都是破坏社会主义和谐的敌特分子",
            "小朋友健康长大哦～",
            "小宝贝，健康成长！",
            "希望幸运一直伴随宝宝成长，感谢医护人员",
            "我赌奔驰男他爹比荆州小何他爹大。赌一百个口罩以此以此为证。",
            "太好了！！以后要健康快乐的长大呀宝贝",
            "奔驰有多大魅力啊  让一个国家倾尽脸面去给它打广告",
            "希望有更多的好消息，孩子还小，值得看看这个世界♡",
            "好消息，奔驰男查起来",
            "小可爱真棒",
            "真棒小天使必有后福",
            "太棒了",
            "小家伙真棒，人生第一个关卡顺利通过！加油加油，以后都会顺顺利利的",
            "我们只是一个平常的普通人，平常的网民，但我们有权利去说些什么，这件事情需要给群众一个解释，望人民日报能彻查。无论什么原因，搞特殊化，特殊时期不服从检查，就是错误的，前线还有那么多人为了疫情牺牲，为什么要放过这样一个“人”，那么这个社会的公平正义到底去哪里了呢？",
            "人民日报，二流包纸，已经代表不了人民",
            "陈波你们认识吗？",
            "厉害了，我的贵州！",
            "有后遗症吗……",
            "万幸🙏🙏",
            "宝贝",
            "小家伙真棒👍",
            "宝宝真棒👍",
            "愿中国不要在丧失更多无辜的人",
            "出生30小时那个孩子呢"
        ]
    },
    {
        "微博内容": "【#广东首批捐献血浆康复者#：国家救了我，我也要救回更多的人】14日下午，广东清远三名新冠肺炎康复者在市人民医院捐献血浆，成为广东省第一批捐献血浆的康复者。一位男性捐献者说，“因为国家救了我，我也要救回更多人”。@清远日报  L人民日报的微博视频​​​​",
        "评论数量": 3427,
        "评论": [
            "先“愈”带动后“愈”最终实现共同富“愈”",
            "为什么一个辅警开着大奔大事化小小事化了",
            "奔驰新一代指定官车高贵的选择",
            "我不太懂，在别人相关下刷评控评的各位，不能给我们留一点夸奖捐献者的空间吗？",
            "管管奔驰男",
            "奔驰男！！！艹！！！",
            "加油，只要人人都献出一份爱，时间将会变成美好明天",
            "奔驰男怎么处理",
            "没错！就是我们大清远",
            "感谢你们，加油",
            "快手3800万粉丝网红辛有志，疫情期间违反国家规定。聚众直播。直播间观看人数达到数十万人，影响恶劣。希望严惩！",
            "向你们点赞",
            "奔驰男，奔驰男，他家有大官",
            "真棒，嗯以血报恩，大爱无疆",
            "为我大清远感到骄傲！",
            "感谢大爱无疆，广东加油",
            "夸夸我大清远",
            "国内存在的官僚现象，有人说一个地方不能代表其他。其实10个9个都这样。从古至今没有变过，人还是那些人，时间变了而已。（要被人骂）",
            "懂得感恩的人一定会幸福的",
            "评论里能根据微博内容夸夸咱们清远吗？？？",
            "这就是家国情怀。国家不遗余力地抢救受到病毒感染的人们，他们病被治好后就能对国家有更深厚的感情，自愿为国家献出自己的爱。因此，今后在社会福利方面要多想一想广大人民的需求，多为广大人民群众谋幸福，给予更多的实惠才是正确的方针和政策。",
            "希望政府可以把奔驰辅警灭霸，变成“灭爸”，把他的靠山关系链全部拔了！",
            "感谢",
            "向你们点赞",
            "说的真好，我为人人，人人为我",
            "我大清远确诊12例就有7例治愈了清远加油！中国加油！",
            "我大清远",
            "中国加油",
            "看到这样的新闻好感动，中国人团结起来，没有什么困难是过不去的，加油",
            "感谢你们，为你们点赞",
            "谢谢你们都要平平安安健健康康的赶紧好起来",
            "给这位靓仔点赞，说的好。向所有此次康复捐献血浆者道谢致敬。",
            "好消息越来越多，感人的事也越来越多。",
            "谢谢",
            "知恩图报！棒棒哒！",
            "好人一生平安❤️",
            "点开一看，原来是清远的，加油",
            "我是清远人觉得这是必须的，艰难时候大家要互相帮忙，有国才有家，大家要一起加油",
            "谢谢你们🙏",
            "家乡以这种方式上报，我骄傲！",
            "愿疫情早日退去，国泰民安！致敬所有的白衣勇士，致敬所有的大爱仁医，致敬所有的社会脊梁！",
            "感谢",
            "加油",
            "好人平安。",
            "我清远以这种形式上热搜，棒棒的！骄傲骄傲。",
            "公平公正就是大事化小小事化了？？",
            "希望有更多的治疗方法，感染人数实在是太多了",
            "不道德绑架，但是对于饮水思源的人，捐献血浆的人，我们会报以更多的感谢和感恩。",
            "热评一个夸的都没有？奔驰事件应该关注没错，但该弘扬的正能量也不要忽视吧？在一条完全不相干的微博刷屏无关事件是要怎样？有一两条就够了吧。我来夸！这几个清远市民了不起！棒！为你们骄傲",
            "谢谢大家能够喜欢清远，虽然工资低，消费高，可我过得很开心呀",
            "谢谢！",
            "接受，赠予，感恩与回馈，拳拳之心，令人感动。照顾好你们自己，替感染的人，说一声谢谢！",
            "感谢好人一生平安❤️",
            "给老乡们赞，身在异乡看到你们的举动真是感动",
            "国家救了我我也要救回更多的人",
            "棒棒的",
            "正能量",
            "能不能处理好这些知法犯法的人啊，国家公信力都被他们破坏了",
            "没有道德绑架广东人好样的",
            "对你无限的敬佩",
            "我大清远人",
            "太好了希望更多身体条件允许的康复者能献出血浆",
            "团结一致加油加油",
            "让我们共同富“愈“！",
            "莫名觉得他们有些小帅",
            "你们都是英雄！",
            "好棒",
            "为清远人感到骄傲，祝愿中华儿女身体健康，平平安安",
            "我就不明白了人家这篇微博说捐血浆救回其他患者，你们就在这奔驰奔驰，不反对你们说，这种事情我也气愤，但是能不能专篇专用。",
            "我们清远人好样的，棒棒哒！",
            "我们清远！！出息了！！",
            "广东加油",
            "何氏父子  何氏父子   何氏父子",
            "辅警开奔驰怎么了，就辅警那点工资，真当人家靠这养家糊口的吗     我朋友就是辅警，她很多同事95后，家里有钱独生子女，做交警辅警，又累又辛苦，风吹日晒，就只是因为喜欢。对，工资3000🙂  我朋友都要老公给零花钱才能活下去的",
            "知恩图报，中华传统美德！",
            "好样的，这才是我们青年该有的样子",
            "目标是大家一起恢复健康❤",
            "这次疫情有6个提示1.记得存钱，不然失业了吃喝都是问题2.能买房别犹豫，特殊时刻只能待自己房子3.好好工作，别抱怨辛苦，是你离不开工作4.自由职业者，在家办公不要羡慕，现在知道什么滋味了5.买辆车，关键时刻，还能保护你6.枪响之后没有赢家，只有平衡被打破和打破后的哀鸿遍野",
            "第一个男孩子有点帅呢",
            "人人为我，我为人人！共渡难关！",
            "您对奔驰有啥看法",
            "奔驰男奔驰男奔驰男奔驰男",
            "回馈于社会",
            "第一次刷到家乡的热搜！清远是粤北的一个美丽的城市，地灵人杰，人大多也淳朴善良，国家有难自当献身，排头站的都是奔驰的评论，我希望大家能刷我上去希望治愈患者体内的抗体能够救回更多的人，病毒消退！中国加油！",
            "清远12个，治好7个，三个回来献血，真的是好样的"
        ]
    },
    {
        "微博内容": "【泪目！杭州一医院#两小时113名医护报名献血#】近来，杭州市流动献血车的采血量因出门人数的变少而降低。14日，杭州市肿瘤医院党办微信群中呼吁献血，不到1分钟，第1位医生报名，两个多小时内献血人数已经排到了113人。“整理这份#大拇指要划很久的献血名单#”，献血管理中心主任洪丽冰的眼睛一下子就​​​​...展开全文c",
        "评论数量": 901,
        "评论": [
            "奔驰男？？？？",
            "家里大官的都喜欢开奔驰",
            "奔驰男家里有大官",
            "看看奔驰男",
            "感谢，希望有更多勇敢的人，加油",
            "医护人员真的辛苦……希望更多康复后身体状况良好的患者献血啊",
            "关注奔驰男",
            "关注一下奔驰男，我害怕热搜又被撤了",
            "跟奔驰干上了么",
            "感动了，感谢你们",
            "奔驰男，大🐔女，还有余甜，有下文了吗？人民日报为人民",
            "一直刷奔驰男的麻烦你们自己去开个楼想办法。你们这样对这些献血的医护人员尊重吗？本身他们一直都在付出",
            "我失望了",
            "别啊，医护人员献血身体怎么吃的消，还有那么高强度的工作心疼一线的工作人员",
            "好感人！👀评论怎么都在说奔驰",
            "嗯",
            "感谢真的谢谢",
            "上海有没有，我也愿意去献血",
            "致敬白衣天使",
            "",
            "泪目归泪目，别让他们寒心",
            "我也这样想",
            "奔，奔就完了",
            "致敬！",
            "无偿献血，传递爱心，为这群可爱的人儿点赞",
            "感动！",
            "我觉得可以多互动!",
            "感谢你们",
            "国内存在的官僚现象，有人说一个地方不能代表其他。其实10个9个都这样。从古至今没有变过，人还是那些人，时间变了而已。（要被人骂）",
            "浙江邵逸夫医院是一个人？？？",
            "真的是天使啊",
            "医务人员身体已经超负荷了，再献血不是更成为易感染人群？",
            "为这些医护人员点赞！",
            "先“愈”带动后“愈”最终实现战胜疫情。",
            "致敬白衣天使！",
            "前有荆州男，后有奔驰男，都是灭霸吗",
            "奔驰男你不打算管了  就知道管遵纪守法的老百姓？？？？？？？",
            "崇州奔驰警察，家里大官，和他妈一起大骂检查员！！警察还要检查员给其道歉！！！这太让一线防疫人员寒心了吧！！！！",
            "医护人员身体比较重要，就先别找他们了吧",
            "医护人员真是流血流泪又流汗  希望每一个人一直记得和感恩他们  而不仅仅在这几个月内",
            "何氏父子？",
            "什么嘛！不是再说献血的事吗？怎么歪楼了",
            "流泪又流汗还要流血",
            "这个时候希望医护不要去献血。保护好你们的身体，才能和病毒作斗争。",
            "辛苦了",
            "唉流血又流泪啊",
            "我觉得不要让医护人员捐献了  他们很辛苦了",
            "这就是二流报社吗，我i了",
            "致敬白衣天使",
            "请关注一下崇州奔驰男闯卡，政府还让志愿者道歉的事好吗？？？",
            "操！这是在干吗？",
            "致敬白衣天使，请不要刷无关人员🙏",
            "看这些医护人员，再看看享受特权的奔驰男",
            "你当官，心里头就得有老百姓，你不能拿着人民的名义当幌子蒙事!————《人民的名义》",
            "请让对接人员对浙江邵逸夫医院道歉无语",
            "奔驰男",
            "谢谢你们，但是该查得查，别让付出的人寒了心！",
            "我想献血，担心没人要我是B型血",
            "他们都是人民的英雄",
            "感谢有你们！致敬一线医护人员",
            "人性本善，找回初心，大难大爱",
            "人民献血，大奔闯关了解一下",
            "医护人员辛苦啦",
            "人间天使🙏🙏医护人员可以涨工资了",
            "二流报纸滚开",
            "加油加油",
            "杭州🐮🍺浙江🐮🍺",
            "弱弱问一句如果是携带者自身没有症状去献血那他的血会被检测出带病嘛不是杠精",
            "致敬！还能说什么",
            "前线的勇士是贡献了自己的所有！！！🙏🙏🙏",
            "致敬一线医护人员",
            "强大的祖国，团结的人民！！",
            "向他们致敬",
            "致敬英雄！！辛苦！！！珍重！！多谢！！",
            "医无私！",
            "",
            "奔驰男不给说法?",
            "评论里怎么莫名其妙的…前排怎么没有赞扬医护人员的？",
            "感谢你们",
            "致敬！"
        ]
    },
    {
        "微博内容": "【#荆州发文男子父亲被停职#】14日晚，一网民“Euamoter”网上发帖称“当官的父亲派车接其回荆州”引发广泛关注。据@荆州发布通报，已证实该微博网民真实姓名何昊，其父何炎仿，系荆州市商务局市场运行科科长。14日，何昊在天门完成规定隔离期后，通过其父何炎仿的私人关系，联系一辆由天门来荆州采购​​​​...展开全文c",
        "评论数量": 7693,
        "评论": [
            "灭爸",
            "这孩子为国家的反腐工作立了一功",
            "大意失荆州",
            "奔驰男！！！！",
            "背景还是不行  看看人家开大G的",
            "大意失荆州，反向跑毒王。人民好儿子，反腐急先锋。",
            "奔驰男。。",
            "还有一个奔驰男！莫让志愿者寒心！",
            "没红G的实力却装红G的b。",
            "关注一下奔驰男好吗！他爸比这个爸厉害多了！政府都替闯卡的奔驰男欺负百姓！！",
            "这才是真正的坑爹",
            "哈哈，这儿子就是“灭爸”本霸了！",
            "真可怜，还是无权无势的小官。露😊宝家就不一样，那绝对没有这个速度。",
            "反腐工作从灭爸开始，从大疫灭亲开始",
            "这算把自己爹举报了吗",
            "故宫那个后续如何了？我差点忘了这事儿",
            "科长的儿子能拽成这样",
            "当了一辈子官，没沾到一点好处。这次沾点好处。让他爹又还回去了，互不相欠",
            "😂他爸太可怜了",
            "奔驰男寒了志愿者的心！！！！太生气了😤",
            "人家荆州发布自己发了转一下不行哦",
            "真是人民的好儿子",
            "灭爸   本霸凭实力坑爹",
            "人傻话还多",
            "大意失荆州",
            "不小心成了反腐:英雄:~",
            "真可怕，这只是爱得瑟的。制度什么时候才能战胜关系。",
            "坑爹的代表人物",
            "坑爹",
            "今年很多企业和老百姓的生活将十分艰难，减税降费刻不容缓。",
            "我爸是李刚之二代目",
            "好的。",
            "活该",
            "名字取得好人可日天……",
            "也挺惨  职务不高很容易处理",
            "评论区说灭霸的真的笑死我了",
            "不仅要停职，还应该纪委介入调查下！",
            "就算是个普通老百姓当爹的，这种情况下也会托熟人把已过隔离期的孩子带回来吧？就是这孩子是个脑残，应该狠狠揍一顿！你爹可被你害惨了！败家玩意儿！",
            "笑死我了哈哈哈哈哈这坑爹的孩子",
            "何昊灭爸成功，陈驰灭爸失败！",
            "心疼何光中和何良才昨晚背锅",
            "科长都能安排车，那别的。。。",
            "奔驰男这事不处理，谁还干什么志愿者，老实人干好事，还得被当官的欺负？",
            "奔驰呢",
            "四川还有一个呢，坑儿坑哥的一家人。别看着官大就算了。",
            "那个号称家里有人当大官，要求工作人员道歉，能让派出所要求老百姓大事化小，开奔驰的辅警男呢？？？这个不是更可恶？？？",
            "真正的大贪官我们哪能知道。",
            "全国各地都在捐钱捐物，这孩子不错，直接捐了个爹",
            "大疫失荆州",
            "如果这男的说话都是真的话，也没啥大问题吧，做服装生意流水很正常，飞机经济舱手机7p，衣服很正常，隔离二十来天后，连出去都是父亲托私人关系的顺风车还要炫耀一波，说明平时父亲没给他什么其他好炫耀的？",
            "当官的找对象一定要找有文化的，不然不是媳妇坑就是孩子坑",
            "实力坑爹",
            "多正常的一件事，跟反腐有什么关系，单就这件事，哪里腐败了",
            "靠，看错了，看成何老师了",
            "人在灾难面前，真的像蝼蚁一样，能拥抱所爱的人请別吝惜，能遇见喜欢的东西请不要犹豫，用力一点，再用力一点。",
            "停职，不是撤职，不是开除党籍永不叙用。都散了吧",
            "崇州奔驰男",
            "希望昏官的孩子都是这个智力🙏🙏",
            "其实在这种非常时期特殊情况下，一些无伤无碍的行为，于情于理可酌情处理。比起某会做的那些贪得无厌玩忽职守严重危害前线战士和病人健康及生命的恶魔来说，这点小事屁都不算！别拿这种事转移网民讨论话题了！那些个恶魔怎么处置的请公示！",
            "不知道他爹此刻心情如何",
            "又一个坑爹的",
            "又一个“李刚的儿”",
            "还有个开奔驰的大人物看一下",
            "湖北疫情急，公子夜逃离。全程开绿灯，特权真无敌。坑爹不收手，证据微博留。网友神点评，大疫失荆州。​​​",
            "厉害了，不怕神对手，就怕……这种特殊时期，还这么嚣张，不顾法律法规",
            "实名坑爹！",
            "为反腐开了第一枪",
            "贪腐工作还是得靠身边的人，坑爹组在获一分，望小三组再接再厉",
            "吹唢呐第一人",
            "他爸从没觉得儿子有多大本事，直到被他坑得被停职处理。",
            "我觉得核心问题应该是这只是个科长的儿子就这么牛逼呀☀🐮☀",
            "实力坑爹成功，大意失荆州",
            "坑爹的娃",
            "希望能多一些像奔驰男这样坑爹灭爸的这样国家还能少费一些精力！",
            "坑爹惠民",
            "好孩子",
            "坑爹",
            "多少调查一段时间啊，这也太快了",
            "实力坑爹",
            "大义灭亲",
            "就一苍蝇但好歹会飞",
            "这孩子坑爹。",
            "我想看看崇州的那个大官多大"
        ]
    },
    {
        "微博内容": "【#西藏连续16天无新增病例#】2月15日上午，西藏自治区卫健委发布新型冠状病毒感染的肺炎疫情情况：截至2月14日24时，我区现有确诊病例0例，重症病例0例，死亡病例0例，疑似病例0例，治愈出院病例1例。累计确诊新型冠状病毒肺炎病例1例。因此，西藏自治区已经连续16天没有新增新冠肺炎确诊病例报告。​​​​...展开全文c",
        "评论数量": 639,
        "评论": [
            "བཀྲ་ཤིས་བདེ་ལེགས扎西德勒",
            "西藏我白着呢！！！",
            "西藏太棒了，请继续保持",
            "希望其他地方也快点治愈哟。西藏为你们加油",
            "西藏稳如泰山",
            "好消息好消息西藏一方净土终于保住了我相信很快就会好起来",
            "青藏高原是你病毒想上就能上的吗",
            "一切美好，皆缘于西藏！​​​",
            "西藏在我心里一直是神圣的净土，那里的人对每一个生命都有敬畏之心，希望那里能一直纯净",
            "不去西藏就是对西藏最大的支持和帮助！",
            "这次疫情有6个提示1.记得存钱，不然失业了吃喝都是问题2.能买房别犹豫，特殊时刻只能待自己房子3.好好工作，别抱怨辛苦，是你离不开工作4.自由职业者，在家办公不要羡慕，现在知道什么滋味了5.买辆车，关键时刻，还能保护你6.枪响之后没有赢家，只有平衡被打破和打破后的哀鸿遍野",
            "西藏好样的",
            "挺住挺住挺住挺住挺住挺住",
            "k",
            "西藏加油！西藏最棒",
            "西藏一直很给力",
            "一起加油",
            "",
            "好消息",
            "🥺西藏很棒啊！",
            "净土依然",
            "棒👍🏻",
            "让我们恭喜他",
            "扎西德勒",
            "稳住",
            "希望各地疫情都能早日稳定下来",
            "太棒了",
            "棒",
            "གཏམ་བཟང་།",
            "",
            "西藏好棒！！！",
            "洁白的鸡屁股回来了",
            "坚持下去✊继续0病例🙏🙏",
            "继续保持！！",
            "🙏",
            "这是好消息，希望全国各个地方的确诊、疑似、死亡也赶快全部为0例，全部是治愈出院的消息。中国加油！",
            "西藏能不能考雅思啊",
            "太好了",
            "棒！",
            "西藏维护了人们心中净土的地位！",
            "西藏，稳住",
            "西藏好样儿的~一定要坚守住最后一方净土",
            "一方净土。",
            "bcn",
            "西藏加油，你是一片净土！",
            "期待越来越多的省传来这样的消息🙏",
            "西藏🐮🍺",
            "中国加油！",
            "加油！西藏真棒！",
            "神奇的圣地！！！",
            "漂亮！！！",
            "西藏好样的！祝福你们保持0趋势！扎西德勒！",
            "祖国的大后方",
            "可能是奔驰一般不往西藏开",
            "忽听西藏伏了虎泪飞顿作倾盆雨～",
            "保持归零记录，保持全国领先。",
            "病毒是不是缺氧就能憋死？它不憋死，我也快被憋死了。。。我要运动！",
            "",
            "西藏成功吃鸡",
            "太棒了!加油",
            "毒源不敢回西藏，怕缺氧",
            "呀啦嗦～",
            "吃鸡成功，西藏第一名！大吉大利今晚吃鸡",
            "希望尽快等来全国都同样的消息！",
            "永远不要再增加",
            "太棒了，希望往后的日子里各个城市地区都会听到这样的消息好事多磨",
            "海南快好起来吧",
            "太棒了！",
            "西藏好样的，继续保持下去，西藏加油。",
            "治愈的那个人，出院会不会被揍",
            "西藏没事啦！扎西德勒！爱你，我们的大西藏！",
            "藏藏超棒！",
            "太好了！",
            "加油",
            "天然净土～！",
            "西藏真正的清零了",
            "扎西德勒～西藏永葆安宁🙏",
            "珠穆朗玛峰你来啊病毒不去不去怕了怕了",
            "ཤུགས་རྒྱོབ།   བྱ་བ་ལམ་འགྲོ།      བཀྲིས་བདེ་ལེགས།",
            "不是神奇，这就是地大空气好，海拔高心肺功能要求高！！同时藏民们淳朴热情的性格也是全身免疫系统的优异特性",
            "奔驰男强行闯关后被释放，政府要求检测员道歉，志愿者讨要说法政府回复:大事化小小事化了。网上有人称其父是崇州市委常委，纪委书记，想求证🙏",
            "可以了",
            "西藏太棒了，请继续保持西藏好样的",
            "净土莲花开🙏🙏🙏",
            "还西藏一片净土突然有好多想去旅游的地方比如好了后的武汉……西藏……"
        ]
    },
    {
        "微博内容": "【#青海湖景区将向全国医护人员免费开放#】记者获悉，2月14日，青海省青海湖景区保护利用管理局发布公告，青海湖景区今年自恢复开放之日起到年底，向全国医护人员免费开放，住宿可享团队价；湖北籍和各地驰援武汉的医护人员，同行的配偶、子女、父母也可享受以上优惠。（姜峰）​​​​",
        "评论数量": 2820,
        "评论": [
            "关注“奔驰男”谢谢",
            "青海干得漂亮，向医护工作者致敬！！！",
            "全国景点都应该免费对医护人员开放一年",
            "给医护人员多放假，有假期才能出去玩。",
            "支持啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "医护人员疫情过后一定要好好休息，好好走一走这祖国美丽的大好河山",
            "园内也不能收费",
            "应该全国推广，支持的请点赞",
            "天哪青海湖太美了吧实景有这么美吗？想去！！",
            "青海还捐了价值三百多万的冬虫夏草",
            "要免费两年最好，医护人员也要轮流休的",
            "疫情结束欢迎大家来青海！夏天来很舒服的",
            "终于看到我们大美青海了！棒棒哒！欢迎疫情结束后，大家来我们青海玩！茶卡盐湖也对全国所有医护人员免票哦！",
            "青海做的真好，想去青海湖玩一玩",
            "希望是全体医务人员。包括药剂师，检验技师，放射技师。医院各部门间相互协同，没有药房检验科放射科的协作，临床医生也无能为力。",
            "故宫都不敢吱声",
            "我出不去啊",
            "湖北籍的就可以享受团队价  疫情过后我要去",
            "能看看医技吗",
            "青海人就是这么干馓，待到春暖花开，一起相约去青海湖，不过还是要注意保护环境",
            "很荣幸作为青海人！青海的美景美食都很多！！欢迎各位疫情结束以后来青海玩！！",
            "谢谢",
            "有点不太支持这个想法  解放军把青春献给祖国还是探亲回家带家人出去旅游还是收费  国家在照顾老弱病残上面做的已经很好了其他的还是坚持需要一视同仁",
            "只有医护吗？医技算不算啊",
            "很多地方只有医师和护士享受  药剂和公卫…………",
            "其实并没有什么用我们平时根本没有假",
            "青海人民欢迎你",
            "太棒了！！！",
            "向医务人员致敬，希望全国推广",
            "太好了，为青海点赞！",
            "太感动了我要去青海",
            "浙江籍的有了去青海一些景区不要门票哦比如说茶卡盐湖欢迎大家到我们大青海来玩哦7月和8月是最好的时间哦大美青海欢迎宁",
            "青海人厚道",
            "还有那么多警察，也可以考虑",
            "还是先学会尊重医务人员吧，别用完就扔。",
            "军人有很多优待，但在这和平年代……差不多就行了，这次防疫医护人员的贡献，远远高于其他职业，包括拿高薪的军人……所以请该做的很不错，其他地区也应该效仿……",
            "既全国景点因疫情陆续关闭后，又陆续向全国医护人员免票一年的优惠政策👏，医护人员表示一年全国玩不下来，可延期不",
            "我武汉人，19年7月自驾去了青海湖，太美了，当地的藏民非常的友好，一定还会去的，再去就绕大西北转一圈！",
            "医护人员对青海表示感谢，但是真没时间出去玩，看看图片好了",
            "听说旅游业陷入瘫痪，我朋友做旅游的。",
            "青海🐮🍺",
            "全国都该效仿，还有一线干警志愿者，也许他们不想要，但我们也不能不给予",
            "🙏🙏为我大美青海点赞",
            "欢迎来青海啊，青海欢迎你",
            "大家积极行动起来，在保证现有防疫成果的基础之上，争取先让省内货物流，资金流，务工流，流动起来。看看现在超市货品不全，出租车基本停用，公交车要不空驶，要不停运，这样下去，社会底层人员生活将会遇极大困难，积极复工吧，可以先小规模，省内不要再以邻为壑，一关了之。",
            "请问我应该如何证明我的医护身份，是医院开工作证明吗",
            "今年青海湖果然需要安排上了去年没去成，今年安排上",
            "评论多搞笑，轮休一天能飞去哪玩？你们绑架式的问谁看病，医护人员稀缺就不能让我们说出心声求假期了？那么请问你的工作没有长假，发点心声还要被你们喷击驳回？能不能别当社会喷子，你那么能干怎么不去保卫国家？你的大菠萝M416呢怎么变成键盘了，配不上你们震惊八方的气场",
            "我大青海牛🍺",
            "前提等疫情过了才能去。也要有假才行",
            "【】",
            "看起来挺好的，他们哪有时间去",
            "麻烦问一下医技人员呢？",
            "青海湖二郎剑景区旺季门票180元，望周知！",
            "青海湖真的很美！等老公平安从湖北驰援回家，我要再去一次。🙏🙏",
            "上海的海昌海洋公园也已经向医护人员放开",
            "我大青海厉害",
            "虽然事实是绝大部分医护人员一年也没有几天假可以出去玩吧，但是看到这样的消息大家都会发自内心的感到高兴的，希望通过这次疫情能有更多的人看到临床一线人员的辛苦和不易，不求别的，以后大家对医护人员多一份尊重和理解就真的很满足了",
            "全国景区全免费得了，本来全人民的物产却被少数人独占谋利。",
            "抗疫的医务工作者不止医生护士还有做核酸检测的检验技师等等……她们也是离病毒🦠最近的人",
            "他们现在哪有时间去啊",
            "我大青海真的棒呀呀～",
            "公立医院和私立医院，也可以区分一下",
            "宁夏水洞沟也对医护人员免费开放了~也欢迎大家来宁夏呀",
            "铁路的工作人员也在一线啊",
            "希望更多的景区加入到对医护工作者免票",
            "支持，医护人员要好好休息疗养身体",
            "我大青海就是这么爽快！",
            "呀啊啊啊啊啊我家啊啊啊啊啊欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎欢迎",
            "医学生算嘛～想去！顶我啊祖国的花朵白衣花朵们！",
            "我大青海好棒！！！！",
            "大美青海",
            "最好的办法全国全员免费一段时间，再放假几天，专门刺激一下消费！人们过年的钱都没花出去呢，企业和国家都很难呢",
            "等着他们战胜病魔之后去看看美丽的青海湖",
            "我们青海实话就咋哇！",
            "不能光免费，配套得完善。例如排班放假，车票打折，住宿打折……他们太辛苦，这是他们应得的",
            "我大美青海好棒",
            "后天就要去武汉支援了，过了隔离期还得回我们自己医院工作，我们医院也需要我，如果能一直有这个政策就好了",
            "青海真棒为你自豪",
            "向医护工作者致敬",
            "哇，欢迎大家来青海",
            "医务人员基本没有假期，去不了",
            "医生哪有时间出去玩，有时间还得补一补觉陪陪家里人",
            "医护人员我缺的是门票钱吗，我缺的是假期",
            "大美青海欢迎您",
            "棒👍🏻",
            "那个号称家里有人当大官，要求工作人员道歉，能让派出所告诉百姓大事化小，开奔驰的辅警男呢？？？不是比这个更可恶？？？",
            "支持！"
        ]
    },
    {
        "微博内容": "【为他加油！#高三学生方舱医院备战高考#：“斩杀病魔是高考前的一次大考”！】14日，武汉客厅方舱医院C区，高三学生杨一帆（化名）在课桌前做数学作业。他的爸爸最先感染，妈妈和他自己为轻症。杨一帆说，住进来之前已完成寒假作业，要考试的六门参考资料都带来了医院。“我要充分利用这有限的时间，​​​​...展开全文c",
        "评论数量": 3141,
        "评论": [
            "期待那一天，先烧烤后奶茶，涮完火锅去理发，赶紧离开这个家，彻底摆脱爸和妈，因为。。。先不说了，我妈又怼我了我去拖地了",
            "加油",
            "斩杀病魔是高考前的一大考！",
            "长得挺帅，看我id，他是爱我的，希望大家别和我抢哈",
            "加油！",
            "那些一直抱怨延迟开学的高三学生看看这是你们的榜样啊",
            "加油加油",
            "认真的男人真帅",
            "加油",
            "即使打码也掩饰不了他的帅气啊",
            "高考加油",
            "特殊时期，给孩子一个手机，起码能听网课啊。",
            "加油，努力的人不过太差",
            "为你加油！我们都是不平凡的高三学子（不过桌面上的45套真的好真实）",
            "金考卷45套？",
            "同款数学卷子我去！45套。",
            "一样身为高三学子，2020高考一起加油",
            "加油",
            "711床耶，是不是预示着能考711分哦！",
            "加油啊٩(๑`н´๑)۶",
            "嗯，加油，你没问题的",
            "我们经常会把一些突如其来的，无法控制的一些左右我们的力量，称之为命运。可命运到底是什么？其实命运可能就是上苍对我们的意志，对我们的勇气的一种考验。我记得有一位西方的哲人说过，命运无法妨碍我们去欢笑，即便它在胁迫我，我也要笑着面对它。",
            "加油(ง•̀_•́)ง",
            "我哭了你一定行！！",
            "如觉不满，即时转台，无谓日日抱怨。宇宙如此大浩瀚，一定有更好的人与事，正在等待如此可爱的你，去，去追求。",
            "加油无论何时你都散发光芒",
            "青灯黄卷的人生韶华之年，别让今天的不努力成为日后人生的负疚和不安！愿大家都能得到自己想要的成绩和生活！",
            "加油啊",
            "祝你考上第一志愿",
            "加油弟弟",
            "同款45套金考卷  高三一起加油",
            "这个弟弟不管哪方面都很🉑️",
            "加油加油",
            "只有人民日报打了码的。",
            "好像还有一个在准备考研的？都要加油💪",
            "加油",
            "！！！同是高三为你加油",
            "加油！！",
            "加油，小伙子，不会的题，姐可以在线答疑",
            "",
            "感觉还挺帅，加油小哥",
            "加油加油",
            "我好惭愧…",
            "有点帅",
            "自愧不如!",
            "冲鸭！",
            "加油你一定行的",
            "加油",
            "哥哥加油(ง•̀_•́)ง，击败病毒，高考辉煌",
            "加油(ง•̀_•́)ง",
            "高考加油",
            "加油！你一定行！",
            "加油！",
            "加油！！！",
            "会好起来的！",
            "高考加油！！！冲！",
            "加油💪",
            "711床，祝高考711分",
            "加油啊",
            "高考加油!",
            "厉害！！加油加油高考顺利！！",
            "高三学子威武，点赞吧",
            "加油，帅哥。",
            "高考加油！",
            "加油！",
            "虽然马赛克了，但是看得出来很帅",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "我觉得有点儿帅",
            "高考加油",
            "加油！",
            "高考加油(ง•̀_•́)ง！",
            "举报快手3800万粉丝网红辛有志，于2020年2月14日晩上十一点左右，也就是正当疫情期间，违反国家规定聚众直播，而且不戴口罩，没有正确引导粉丝，影响恶劣，为蹭粉圈钱公然不顾是国家疫情期间，毫无社会责任感，更无视国家相关规定，挑战民众底线，快手容忍这种主播选择无视让人愤怒！",
            "阿姨跳广场舞会吵到他吗",
            "加油＾０＾~，小伙子",
            "加油兄弟！你一定可以战胜疫情并且考上自己心仪的大学！你很棒！icame，isaw，iconquerd！",
            "关注奔驰男！！！",
            "高三生我们一起奥利给",
            "加油",
            "打了马赛克看着也挺帅的",
            "不知道说什么好。",
            "加油，祝金榜题名",
            "中国加油！",
            "加油！",
            "加油啊，一定可以的",
            "加油(ง•̀_•́)ง"
        ]
    },
    {
        "微博内容": "【#青海9天无新增确诊病例#】记者从青海省卫健委获悉，2月14日0-24时，青海省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增出院病例0例。当日无新增确诊病例和疑似病例。       截至2月14日24时，青海省累计报告新型冠状病毒肺炎确诊病例18例，其中：重症病例2例，死​​​​...展开全文c",
        "评论数量": 477,
        "评论": [
            "青海赞，太好啦",
            "青海和西藏越来越靠近了！",
            "身为青海人，对政府所做的一切措施真的很安心，民众也是极其配合其他省份，一起加油呀！",
            "2月14日青海省支援湖北的物资安全抵达武汉。此次支援湖北的物资总价值约1226.96万元，包含鲜冻牛羊肉50吨、牦牛肉干16吨、酸奶44吨、饼干493箱、五谷干面350箱，冬虫夏草等6类支援物资。",
            "青海牛批",
            "太好了！",
            "大青海，你好帅",
            "西藏青海山西海南都继续保持！！！",
            "棒棒的，其他省市赶快加到这个队伍",
            "终于看到我们大美青海了！棒棒哒！欢迎疫情结束后，大家来我们青海玩！茶卡盐湖对全国所有医护人员免票！",
            "市局张松是假的，所以他被抓了，但是开奔驰的那个是真的，所以。奔驰男当场放了，志愿者道歉，要大事化小小事化了。666666",
            "希望其他省也一样",
            "  2月12日下午，四川崇州一男子开奔驰穿警服，强闯关拒检查，辱骂检查人员，自称家里是大官！",
            "身在青海，为我们的政府点赞，第一时间一级，第一时间封小区，第一时间通报患病人数及活动路线。这几天狂风+降温+降温，一线工作人员辛苦了！加油，中国🇨🇳必胜，武汉必胜，青海必胜",
            "青藏高原牛逼",
            "青海牛逼！！！！！！",
            "厉害了",
            "加油加油希望好消息越来越多",
            "好！",
            "牛逼",
            "就剩五例啦",
            "好棒哦！",
            "保卫青海！！！加油加油加油",
            "春天就要来临啦",
            "是冠军🏆没错了",
            "青海加油，马上会是第二西藏，加油",
            "奔驰男快让我走不然你会受罚的。派出所大事化小，小事化了",
            "四川警察不配合执法检查，请严查",
            "牛",
            "青海太棒了",
            "很喜欢青海，有空要去旅游了",
            "希望有更多的好消息",
            "青海加油哦！！！！！",
            "好消息！👏👏👏",
            "好消息总是一波又一波，期待早日汇聚成全国性的好消息。优秀且辛苦奋战的人员早日回家团聚！",
            "加油",
            "加油",
            "真棒！加油！",
            "加油",
            "我爱青海",
            "太好了！",
            "希望能正常开学，我不想当十八线的主播",
            "加油！",
            "青海的各项防护措施做的非常到位，每位青海人民都在积极配合，青海加油！中国加油！",
            "多希望全国都这样新增0",
            "太好了",
            "青海可以放心了",
            "加油",
            "好",
            "青海加油，省内很快就会安全了",
            "青海加油！",
            "大青海攒劲！加油呀！一定要变白白！",
            "我朋友说你们那里都没有还封城搞那么严，如果不管控可能会更多，  青海防控赞",
            "",
            "转发微博",
            "好的",
            "下午又出院两例啦其中还有一位重症患者，青海真棒，希望快点好起来",
            "恭喜青海，和西藏一样了，替我们多看看春色吧",
            "太好了",
            "好样的",
            "加油坚持！",
            "期待第二个14天无病咧的省出现",
            "不错🙏",
            "我的大青海~~加油~~期待所有数据变0",
            "青海加油",
            "然而我洪梅出现了第一例",
            "青海棒棒哒！继续保持！宁夏人民发来贺电！",
            "青海好样的，👍",
            "这个是好消息",
            "好棒！",
            "",
            "",
            "越来越好了(●°u°●)​」",
            "青海厉害了",
            "大家共勉，加油",
            "加油加油加油",
            "",
            "希望全国都好起来！一起加油！",
            "好羡慕，青海快变白啦。广东保佑快点降下来！",
            "太好了！",
            "赞赞赞",
            "青海稳住",
            "好事",
            "🙏🙏🙏",
            "否极泰来。",
            "加油",
            "青海加油！想知道火锅奶茶是什么味道已经很久了",
            "期待看到的是所以患者治愈出院"
        ]
    },
    {
        "微博内容": "【#内蒙古支援首批牛羊肉抵达武汉#】14日晚，满载52.1吨牛羊肉的货机载着草原人民的浓浓情谊，从呼和浩特起飞抵达武汉。预计一周内，呼和浩特白塔机场继续保障任务，将350余吨牛羊肉运抵武汉。据此前报道，#内蒙古支援湖北乳肉600吨#，包括200吨羊肉、100吨牛肉、100吨猪肉和200吨牛奶。（湖北日报）​​​​",
        "评论数量": 4674,
        "评论": [
            "牛羊肉给他们好好补一补",
            "多吃吃牛羊肉别再吃野生动物了",
            "内蒙古老铁接地气",
            "我大内蒙威武，同意的点赞",
            "我们的牛奶到啦！",
            "我们内蒙人不整虚的兄弟姐妹萌多吃我们内蒙的肉肉补补身子，可香可香啦，比那乱七八糟的野味啥的好吃多了",
            "52.1吨，好浪漫的内蒙古",
            "这次各省真是都掏家底了",
            "内蒙在这次疫情中不管是自己地区防护还是支援湖北都很棒!",
            "兄弟大手笔",
            "哇塞，牛肉，内蒙古大发啊",
            "钟南山院士都说内蒙人吃牛羊肉体质好吃了牛羊肉快快好起来呀！",
            "我也想吃牛羊肉",
            "看到大家夸我们内蒙好害羞呀",
            "希望用在刀刃上....",
            "曾经吃过湖北的羊肉，都是带皮的，结合湖北做法，内蒙古的羊肉应该这样做1、提前焯一遍，简单的去腥下，撇去浮沫，羊肉捞出。2.豆瓣酱和辣椒酱混合在一起，要炒至出辣油，将羊肉入锅翻炒几分钟，放入葱姜蒜盐。3.加水，水的量要没过羊肉，小火慢炖一小时左右，待汤汁快尽出锅。",
            "内蒙人:吃点人吃的东西",
            "内蒙古的牛羊肉是宇宙最好吃的羡慕武汉人民",
            "内蒙古多吃点牛羊肉，可别吃那吓人nao怪的野味了",
            "52.1有点浪漫",
            "我们值班有蒙古包",
            "武汉群众就别有脸吃了，先分给湖北的几十万的医护人员吃吧。",
            "吃！",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "这已经不叫援助了，这是宠爱，好的都给你，你要好好的",
            "52.1来自内蒙的浪漫，跨越3000公里",
            "贵自治区真是豪气！！！",
            "我们内蒙的牛羊肉老带劲了，特好吃！",
            "不只是鳞片，连年货都给你啦！",
            "醫務人員應該首先保證吃上",
            "呼和浩特硬气！",
            "内蒙古要不是疫情紧急都准备骑马送过去的",
            "哎呦我去，俺们牛羊肉到了，湖北兄弟们怎么分呀？内蒙古祝福湖北兄弟们！！！",
            "牛羊肉真的很贵的疫区朋友们都珍惜着呀，千万别落入某些🐶官手里，一口都不想给他们吃。",
            "牛肉羊肉牛奶都是补的东西内蒙古人民真是太接地气了",
            "内蒙的牛羊肉不香嘛非要吃什么蝙蝠",
            "山东大葱跟上，杀菌",
            "感谢锡盟和呼伦贝尔吧今年牛羊肉价格涨的特别厉害加上我们家乡这边也是管控的特别严买菜两天能出一次私家车没有通行证都不让外出很多民营企业都是没有收入的很多内蒙人温饱问题都很难解决却义无反顾的支持武汉希望可以早日战胜疫情吧为内蒙感到骄傲🙏",
            "硬核内蒙，点赞！",
            "吃点好的吧别吃野生动物了",
            "我也是内蒙的，牛羊肉真挺贵的，拜托你们好好吃吧🙏",
            "内蒙古牛逼",
            "2月14日青海省支援湖北的物资安全抵达武汉。此次支援湖北的物资总价值约1226.96万元，包含鲜冻牛羊肉50吨、牦牛肉干16吨、酸奶44吨、饼干493箱、五谷干面350箱，冬虫夏草等6类支援物资。",
            "加上上次哪儿运的萝卜，可以炖了",
            "我想知道这些捐助的是怎么给到人民手中啊政府统一调配低价出售吗还是咋  单纯好奇",
            "我们浪漫的内蒙古",
            "大内蒙就这么优秀谁都按不住",
            "为内蒙古喝彩",
            "我大内蒙优秀",
            "这是我们的心意希望你们喜欢",
            "我想说内蒙古今年很多牧区养羊的牧民都不舍的杀，想着明年卖个好价钱，疫情来了以后她们毫不犹豫的杀了自家的牛羊。没别的意思，就是希望武汉朋友们早日康复，武汉加油！！中国加油！",
            "奶思我大内蒙",
            "啊啊啊我的大内蒙！武汉加油加油全中国都给你最好的帮助！希望疫情过去大家夏天可以来内蒙古旅游很美的！顺便打个小广告我是内蒙人在卖牛肉干和奶酪奶片之类的奶制品大家有需要可以找我哦！",
            "我大内蒙最实在，送肉，还有上次几吨土豆，都是硬菜👍",
            "全国人民一起出力，武汉你一定会好起来的！",
            "内蒙古大气",
            "为家乡点赞！提起内蒙古，你会想起哪些内蒙古特产？",
            "赶着情人节送了52.1吨。。。突然发现我大内蒙这么浪漫的么",
            "吃着我们内蒙的牛羊肉就别再惦记着野生动物了…",
            "武汉这条可爱的小龙，村子里的所有龙已经把自己身上最硬的龙鳞都给你啦，这万龙甲坚不可摧，你一定可以的",
            "我大内蒙就是牛",
            "多吃正经肉！真的很香的！内蒙的小牛小羊小猪被武汉的人们吃了养好身体也会很开心的！",
            "嘻嘻我们内蒙的牛羊肉一定会帮助你们好起来的",
            "哇内蒙的牛羊肉超好吃的",
            "我们大内蒙的肉可香了    好好补补身体    比那些野味好吃多了",
            "全国各地都在支援湖北加油啊",
            "情人节52.1吨牛羊肉，有比这更浪漫的吗",
            "内蒙硬核啊，350吨肉，按批发价30块一斤，价值3000万的肉肉啊，我们平常吃的牛羊肉都得50一斤，一个星期固定吃两斤，我得活到200岁才能吃完一吨肉，米面油菜拉一吨才值多少钱，内蒙真大方呀",
            "今年过年我公公婆婆没回内蒙，就在家给我煮肉吃！内蒙牛羊肉！你值得拥有！",
            "我大内蒙太暖了",
            "我大内蒙给力奥！",
            "多吃点牛羊肉！！少吃那野味，那玩意能有啥味！",
            "尝尝我们内蒙的牛羊肉吧、那破野味有啥吃的",
            "优秀我大内蒙，",
            "啊我❤️我大内蒙",
            "大方输出内蒙古骄傲！",
            "内蒙古的牛羊肉超级好吃！",
            "内蒙古冲鸭！",
            "这是我们内蒙的心意大家好好补补哦",
            "害，想起冬天买的风干牛肉好好吃哦",
            "我们内蒙的牛羊肉真的好好吃放过那些野生动物吧！",
            "可tm吃点正经肉吧",
            "内蒙古接地气，",
            "飞机替我们辟谣我们不骑马，52.1顿告诉大家中国我爱你，我们是一家人！内蒙古威武！",
            "我们内蒙古真的是慷慨",
            "大内蒙最实在大内蒙人民也实在！",
            "点开评论大家一顿夸我内蒙人看的尾巴都要翘起来了",
            "该让那些不作为乱作为的湖北狗官们出钱买"
        ]
    },
    {
        "微博内容": "【#为患者取样做核酸检测风险有多大#？医生全套防护外再加一层头套】华中科技大学同济医院中法新城院区是武汉市收治重症新冠肺炎的定点医院。病区很重要的一项工作是取核酸检测。#核酸检测如何为患者取样#？会面临怎样的风险？江苏援湖北医疗队医疗组副组长莫敏介绍↓↓保重！L龙虎网的秒拍视频​​​​",
        "评论数量": 719,
        "评论": [
            "医护人员一定要保护好自己啊！",
            "医护人员最辛苦了保护好自己啊！",
            "就是这个时候医护人员最容易被感染了",
            "带一会口罩都觉得喘不上气憋的慌，别说医生了穿那么多层防护服，很辛苦真棒👍",
            "都有风险，一定要好好的，多给医护人员福利，疫情快点结束吧",
            "一线的医护人员才是最高危的职业",
            "保重都要平安",
            "保护好我们的白衣天使，只有保护好她们才能有人保护我们！",
            "这就是和病毒面对面啊！加油！我们可以打败的！",
            "医者仁心",
            "很大",
            "请务必保证医护人员物资充足！！！！！",
            "医护人员们你们也要好好照顾自己啊",
            "🙏🙏一定要平安",
            "愿平安健康",
            "致敬！",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦了你们也要照顾好自己啊",
            "向奋战在一线的医护人员致敬，同时你们也要保护好自己啊",
            "收到",
            "谢谢你们",
            "辛苦了",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "",
            "看着都上不来气儿医护人员的坚持是我们的希望，由衷的敬佩，深深的感谢🙇",
            "一定小心啊🙏🙏🙏",
            "高危傳染源風險評價！",
            "一切快点好起来🙏🙏",
            "辛苦了TTT",
            "医护人员保护好自己，辛苦你们啦",
            "为了患者的生命安全，她们想的只有治好他们，这才是医者的伟大。当他们穿上那身白衣战袍，自己是否被感染早已不在他们的考虑范围",
            "最前线的医护人员才是真正最高危的职业尊医爱医应该是常态！",
            "对，这个才是高危职业，演员高危职业跟这个怎么比",
            "医护人员主意保护好自己",
            "平安",
            "医护人员辛苦了，期待你们平安归来",
            "辛苦了",
            "真的太不容易了",
            "一线",
            "都要平安！我们的英雄",
            "向医护人员致敬！",
            "医护人员也要保护好自己",
            "任务重，风险大，多少人在等待结果",
            "举报快手3800万粉丝网红辛有志，于2020年2月14日晩上十一点左右，也就是正当疫情期间，违反国家规定聚众直播，而且不戴口罩，没有正确引导粉丝，影响恶劣，为蹭粉圈钱公然不顾是国家疫情期间，毫无社会责任感，更无视国家相关规定，挑战民众底线，快手容忍这种主播选择无视让人愤怒！",
            "太危险了",
            "辛苦了",
            "平安！",
            "所以说一线的医护人员才是真正的高危职业啊！",
            "加强血液和CT检测",
            "这是新时代的战士！",
            "给野味洗白的都滚！！！",
            "英雄们",
            "好辛苦无法言语、总之一辈子感谢这次疫情付出的各行各业的人、铭记在心！",
            "→_→//:都有风险，一定要好好的，多给医护人员福利，疫情快点结束吧",
            "医护人员要保护好自己[米奇比心]",
            "辛苦了。注意照顾好自己。辛苦了",
            "医护人员真的很伟大，请一定要保护好他们！",
            "真的一定一定要保护好自己啊真的太心疼医护人员了",
            "医护人员加油",
            "辛苦了",
            "保重",
            "所有奋战在一线的医护人员辛苦了",
            "辛苦了",
            "辛苦了前线战士加油",
            "一线医务人员一定要保护好自己",
            "一定要小心啊",
            "辛苦了",
            "口罩戴久了都觉得闷更别说这一套了",
            "加油啊谢谢你们保护好自己呜呜呜呜",
            "太辛苦了谁人不是父母的孩子，医护人员一定要保护好自己",
            "一线医护人员真的非常辛苦，向你们致敬！",
            "辛苦了，致敬医护人员",
            "→_→//:带一会口罩都觉得喘不上气憋的慌，别说医生了穿那么多层防护服，很辛苦真棒👍",
            "加油   所有的人",
            "医护人员真的辛苦了……？医生全套防护外再加一层头套…",
            "？医生全套防护外再加一层头套",
            "医护人员们辛苦啦！",
            "转发微博",
            "保护好自己，早日胜利",
            "坐在奔驰上检测是不是安全点？",
            "真不容易",
            "辛苦了各位医护人员",
            "好辛苦呀，注意自身安全",
            "辛苦啦！！！"
        ]
    },
    {
        "微博内容": "【国家发改委：#80万只医用N95口罩运抵湖北#】国家发改委发布消息，2月2日至13日18时，国家发展改革委共协调运抵湖北80万只医用N95级口罩，物流时间平均缩短21%，部分物资缩短50%以上。​​​​",
        "评论数量": 579,
        "评论": [
            "一定要用在医护人员身上！！！",
            "医护人员优先",
            "已阅.",
            "直接送到医护人员手里可以吗",
            "天天说多少多少口罩送过去希望是真的送过去了哦",
            "那个武汉总工会通过微商卖口罩的事儿麻烦关注一下是真是假来龙去脉希望有个交代",
            "开奔驰的辅警陈驰拒量体温辱骂志愿者了解下",
            "奔驰男当场放了，志愿者道歉，要大事化小小事化了。。。。这就是老百姓要的公平公正吗？",
            "开奔驰的陈驰了解下",
            "请优先分配给一线的医护人员！！",
            "为什么会有口罩从武汉寄出来？？查查吧",
            "确保物资落实到位",
            "医护人员优先",
            "别又转到微商手上了",
            "好的",
            "医护人员能用到才重要，用到之前都别说",
            "就人民日报下面评论这水平，还是精选人民吧",
            "一定要用给医护人员！！！",
            "医护优先谢谢",
            "可不可以给江西发一些普通的口罩？真的买不到口罩",
            "希望真正给到医护人员、和老百姓使用",
            "湖北加油",
            "能不能都做到需要的前线呢？",
            "物尽其用，一定要保护好医护人员的安全。",
            "ok",
            "希望一线医护人员能用上",
            "真的有关新闻都不想看了，不知真假，邵逸夫医院的新闻让我们伤透了心，呵呵",
            "直接给前线医护人员！不用经过鸿十字了",
            "希望可以说是有多少口罩送到医院",
            "麻烦直接送到医院，谢了。",
            "希望直接送到一线医护人员手上。",
            "崇州陈驰了解一下？公平公正就是大事化小小事化了？",
            "感谢祖国！",
            "哦",
            "医护人员优先安排",
            "然后又被公务车领走了",
            "加油中国",
            "具体怎么分配的？",
            "能发到医护人员手里吗",
            "",
            "加油加油",
            "繪醫務人員用！",
            "🈶️什么用呢，口罩都是给管委会、卫生局的，医院只能拿到一次性手套。是人干得出来的事吗？",
            "不要再被什么政府办公厅派个司机就能拿一箱，谢谢。请给一线医务人员。",
            "好钢用在刀刃上，希望落实到医护人员身上",
            "一句“可控，不会人传人”害了多少人。伤我中华啊",
            "麻烦送到医护人员手里，非一线人员（如某些领导）不用戴n95，看看钟老、李院士，他们戴的都是医用口罩而已🤷🤷",
            "医护人员优先",
            "加油加油！",
            "尽可能让医护人员都能拥有",
            "然后都给指挥部医生一人一个手套",
            "举国之力支援湖北武汉加油，湖北加油，一定要快点好起来",
            "都在支援湖北湖北加油啊",
            "陈驰了解下",
            "奔驰男当场放了？",
            "请用在该用的地方",
            "每天要消耗多少麻烦公布一下",
            "我是来看看有没有人问奔驰兄的",
            "OK，N95我不要，一次性的都买不到，一家五口人东拼西凑只找到六个口罩，根本就不敢出门",
            "然后呢？屯在红会仓库？发给防疫站？",
            "武汉加油，中国加油！",
            "好的",
            "感觉有多少口罩都不够用",
            "可别让人转卖了啊",
            "喜闻乐见！",
            "可以直接送到医院吗？",
            "医护人员优先",
            "请发到一线医务工作者手里",
            "确定每天人手一只吗？",
            "医护人员！",
            "准备微商多少钱出掉？  “救援物资”",
            "朋友圈微商说一天卖三千只，六块钱一只，都不知道这些口罩哪来的",
            "举报快手3800万粉丝网红辛有志，于2020年2月14日晩上十一点左右，也就是正当疫情期间，违反国家规定聚众直播，而且不戴口罩，没有正确引导粉丝，影响恶劣，为蹭粉圈钱公然不顾是国家疫情期间，毫无社会责任感，更无视国家相关规定，挑战民众底线，快手容忍这种主播选择无视让人愤怒！",
            "这就是一场恶战。不要你们拿枪，不要你们扛炮，就要你们不出门乱跑（除了上班什么万不得已的出门），拒绝恐慌，调整好心态，不要负能量。你们背后还有更多老百姓，还有国家。你们湖北赢了，其它省都赢了，国家就不战而胜。加油",
            "一定要保证医护人员的物资！",
            "请合理安排",
            "我是市局张松，",
            "举报快手3800万粉丝网红辛有志，于2020年2月14日晩上十一点左右，也就是正当疫情期间，违反国家规定聚众直播，而且不戴口罩，没有正确引导粉丝，影响恶劣，为蹭粉圈钱公然不顾是国家疫情期间，毫无社会责任感，更无视国家相关规定，挑战民众底线，",
            "红十字会申请分发口罩",
            "为啥全国好多城市把安徽安庆列为重点疫区？？有什么官方解释",
            "就想说一句，在背后行使特权，背后捅刀子的人，对得起这些一线的医护人员吗",
            "武汉加油，都平均分给医护人员",
            "希望尽快分配，发到一线医护手上",
            "湖北加油💪",
            "医护人员加油💪我们与您同在",
            "加油"
        ]
    },
    {
        "微博内容": "【#武汉患者盼到解放军激动说谢谢#：解放军来了，我们好开心】2月14日，#军队支援湖北医疗队进驻武汉泰康同济医院#，承担该院医疗救治任务。在此之前，军队支援湖北医疗队已和医院各系统对接，确保整个交接工作的顺利开展。L军报记者的微博视频​​​​",
        "评论数量": 838,
        "评论": [
            "解放军来了心里就踏实了",
            "人民子弟兵辛苦了",
            "人民解放军为人民",
            "“解放军来了，我们好开心。”",
            "瞬间就想到了一首歌《盼红军》",
            "看到解放军这三个字就很安心",
            "湖北你给我听好了；全国什么都可以给你，但白衣天使是借给你的，到时候一个都不能少，要还给全国人民。",
            "奔驰男当场放了，志愿者道歉，要大事化小小事化了。。。。。这就是老百姓的公平公正",
            "加油同心协力！",
            "人民的子弟兵❤️",
            "看到解放军这三个字就很安心，致敬逆行者！人民子弟兵辛苦了",
            "不知道为什么看到解放军有种莫名的安心",
            "武汉那么混乱不堪，上层无作为几乎全部烂透，早就该派军队接管了，这个时候能信任的也只有国家的军队了！武汉和湖北这场战役本来就和真正的战争一样可怕，我们都在期盼他们的胜利！而武汉这次能不能胜利，真的要看国家的稳准狠了🙏",
            "致敬逆行者！",
            "人民子弟兵军民鱼水情",
            "加油加油辛苦了致敬",
            "崇州辅警（陈驰）解决的怎么样了？所谓的公平公正何在啊？还是按照我们中华民族的礼尚往来方式去解决啊，先把大事化小小事化了。还是先让我们的志愿者同志先给陈某道歉认错啊。",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "由此可见....",
            "解放军，听到这三个字就感觉是种保障。",
            "谢谢解放军同志！！！",
            "解放军总是人民最依靠的希望",
            "解放军一来莫名就很安心",
            "想到了汶川地震，人民子弟兵来了，眼泪瞬间崩塌加油！！！",
            "致敬好英雄",
            "看到解放军心里踏实多了",
            "谢谢毛爷爷！谢谢解放军",
            "看到解放军就觉得心安",
            "辽宁沈阳64岁老人被打至骨折2年案件未解决。案发当天民警多次拒绝去案发现场取证的请求，并明确告知，若我母亲有问题就是她们现在推的，不用踩证。现在警察以证据不足搁置案件，并伪造出警记录，督察不核实。至今已2年余，甚至拉黑我所有联系方式，拒绝回复，让我随便投诉",
            "看到人民解放军就是觉得安心。",
            "感到安心",
            "辛苦了",
            "人民子弟兵就是来保护人民群众！致敬军人",
            "更喜武汉感激泪，三军过后尽开颜。",
            "人民子弟兵也要保护好自己[米奇比心]",
            "人民军队为人民",
            "向解放軍致敬",
            "辛苦了",
            "是信仰啊",
            "解放军从来不缺席",
            "人民解放军，这几个字，就是底气",
            "这是对武汉zf多失望，才能眼含热泪说这句……",
            "解放军来了，就是希望来了",
            "之前就传解放军要来接管武汉，然后被辟谣了，当时想，要是真的多好",
            "湖北退休的司法厅副厅长怎么处理的?",
            "根本没有什么安逸，只不过有人在替你负重前行",
            "国之栋梁，人民子弟兵",
            "解放军是最坚强的依靠！！！！！不容反驳！",
            "解放军真得让老百姓很安心",
            "致敬英雄！",
            "人民子弟兵=定海神针",
            "强大的中国军队，加油",
            "加油，春天来了。",
            "送他們一百種讚美都不夠。真心的心疼他們。誰不是別人家的寶貝。他們的家人也很值得尊重",
            "骗人杭州过去的医护连住的地方都没安排好你们这骗人的日报狗腿子",
            "那身军装就是最大的安全感",
            "川AZ77Y1，害群之马！",
            "开心尼玛劳资都和自来水了",
            "解放军就是老百姓的定海神针",
            "在解放军没来之前全国驰援武汉的医护也在努力只是没有监管体系没有物资没有直接对接导致一盘散沙心有余而力不足没有方向只有使劲但是非常值得尊敬  所有医护个解放军辛苦了",
            "看得出来大部分人对当地政府的失望和不信任",
            "听到这首歌已经烦了",
            "致敬逆行者，子弟兵们辛苦了",
            "我也喜欢兵哥哥",
            "看哭了",
            "辛苦了！",
            "解放军应该是国人最后一丝信仰了！",
            "中国人民解放军",
            "解放军在老百姓眼里就像是定心丸",
            "终于不是军方了，解放军，解放军，解放军",
            "能帮忙解决好支援人员的后勤保障问题吗？",
            "人民的子弟兵永远为人民",
            "一线医务人员防疫人员志愿者不辞劳苦为民服务，为国家服务，却被多少个“奔驰男”无理谩骂，派出所大事化小小事化了，还让志愿者向其道歉，简直滑天下之大稽，仗着他爹是崇州市委纪委书记陈波？不查不足以平民愤，令一线人员寒心的事，国家可不能让人民失望啊",
            "中国人民解放军走哪哪",
            "？",
            "泪目",
            "危难时刻，解放军就是定海神针",
            "不管在何时，只要听到解放军三个字，就感觉很安心❤",
            "人民解放军是中国的定海神针！最最可爱的人之一，不接受反驳！",
            "走到哪里，哪里亲。",
            "TND，记者都去哪里了？这些没人好好报道一下？",
            "中国军队为人民，哪里有困难去哪里，世界第一",
            "不知道为什么，就是对解放军特放心。看来解放军就特踏实。"
        ]
    },
    {
        "微博内容": "【#上海捣毁一特大制售假劣口罩犯罪窝点#，#上海警方查获10余万枚假劣口罩#】上海市公安局通报，近日，上海市公安局经侦总队在工作中发现某网店涉嫌销售假劣口罩的犯罪线索，迅速会同松江分局开展缜密侦查，于2月14日下午联合市场监管部门成功侦破一起特大生产、销售假劣口罩案件，抓获犯罪嫌疑人邹某​​​​...展开全文c",
        "评论数量": 1437,
        "评论": [
            "造假者biss",
            "发国难财biss",
            "必须严惩太丧尽天良了",
            "产不出真口罩就不要产产假口罩罩你肺啊",
            "这是谋财害命，必须重判，让他家破人亡",
            "发国难财biss！",
            "愿病魔早日战胜他们",
            "发国难财严罚",
            "建议让这些人带着自己做的口罩，上武汉前线去",
            "谋财害命",
            "希望能公布他们卖口罩的渠道，让买过的人知道！",
            "牢底坐穿好吗",
            "这种时候怎么总有人发国难财呢",
            "良心不会痛吗",
            "这种就应该严惩😡",
            "还假冒霍尼韦尔！",
            "直接毙了吧",
            "销到了哪里？不用追查？那些买到的人是不是有感染风险？会不会顺藤摸瓜？",
            "关键时期，制假贩假，无法无天，必须严惩，坐牢和罚款一样不能少。",
            "这时候还做假口罩的，他做了几只就判他关几年好吗？！",
            "建议阉割",
            "",
            "Biss严惩不贷！！！！！！",
            "大家知道有公司销售上万件完全不合格假防护服给疫区哪儿举报吗？我在海外，查到他们所有采购和销售证据但是没法报警。电话打不过去。大家知道海外怎么报警，联系什么部门吗？不想让医生有生命危险的帮忙顶一下，希望负责部门可以看到这条信息，谢谢大家。",
            "发国难财的简直丧心病狂",
            "这是杀人",
            "有造假的闲工夫，怎么不去做点真的？国难钱也要赚，果然人的心永远是不可估量的黑",
            "是人吗",
            "严惩、这种时候还造假，祸国殃民！",
            "开奔驰的牛逼啊，崇州警察开奔驰闯卡，结果志愿者反向他道歉",
            "卖假口罩biss",
            "相信我们的国家，一定可以战胜疫情！",
            "网店是哪个  想看看我有没有买",
            "那不是一个一次性碗吗？",
            "严惩，林子大了什么鸟都有",
            "太恶劣了，必须严惩",
            "麻烦看看奔驰男事件人家爹可是崇州市纪法委书记",
            "丧心病狂",
            "请重判",
            "？有良心吗",
            "这批人真的是没有良心啊请一定严肃处理",
            "发国难财的，应该立刻死刑！",
            "希望严惩这些人！！",
            "图片里小姐姐好飒",
            "经侦的小姐姐好像有点🆒",
            "为什么屡教屡犯，屡犯屡教，是惩罚力度不够吗",
            "良心何在",
            "你们没有心！！！严惩不贷",
            "像这种灭绝人性的东西一定要严惩。拿民众生命开玩笑，赚那些黑心钱良心能安吗？",
            "开除国籍吧",
            "这样的人太可恨了  丧尽天良",
            "",
            "没有心💔",
            "死皮不要脸，大牢里蹲着去吧！！！",
            "",
            "严惩！真的良心不会痛吗！",
            "害人玩意",
            "严惩不贷",
            "枪毙十分钟",
            "不想你为国做贡献，还在为国添乱。",
            "建议修改法律法规，危机时刻，特殊时期加大刑罚力度，从严处理，不得包容减刑",
            "拉去做人体试验",
            "滚wrnmm",
            "必须严惩！",
            "罚去武汉做志愿者，不得戴口罩。",
            "良心何在？",
            "想知道某网店店名！",
            "好！！！！！！！！",
            "这是谋财害命啊！！！怎么有这种人",
            "干的漂亮",
            "该死啊这……",
            "真有病"
        ]
    },
    {
        "微博内容": "【央行：#银行收到现金须消毒处理后投放客户#】国务院联防联控机制新闻发布会，人民银行副行长范一飞介绍：疫情期间银行做好流通中现金消毒，暂停跨省调拨和疫情严重地区省内调拨，收到现金必须消毒处理后才能投放客户。此外，为全力保障现金供应，#央行已向武汉紧急调拨40亿元新钞#。​​​​",
        "评论数量": 955,
        "评论": [
            "因为几个吃野味的憨批国家损失了多少",
            "国家一直在为吃野味的买单",
            "对！！！！消毒！！！！！拿到东西都要记得消毒啊",
            "如何消毒？是否可以减少银行开门？交叉开门？减少开门时间？现在有什么必须要到银行办的业务？？？大家都安心呆家里不好么？？？",
            "然鹅有些人只为上个存折都要来银行，还用口水数钱",
            "感觉还是扫二维码更安全",
            "那些点钱蘸口水的，快醒悟吧",
            "这比钱以后要用在整治吃野味的人身上，加大力度！！！",
            "消毒？您开玩笑吧？钱箱里二百多万，客户天天都有，存啊取啊的，你告诉我怎么消毒？酒精易燃不知道吗？银行的安保问题不考虑了？",
            "先给银行配消毒设施再说吧",
            "银行工作人员辛苦了",
            "央行太给力了！",
            "作为一枚银行柜员，每天现金流告诉我，消毒再给客户这种操作基本不可能实现，小地方连口罩酒精都紧缺，给现金消毒",
            "一开门就来了好多人，希望大家如非必要尽量不要去。避免人多交叉感染",
            "可以的",
            "这日子什么时候是个头啊",
            "20号开始确定人传人，我们行就开始采购酒精来喷洒消毒了…保护别人更是保护我们自己",
            "银行工作人员因为返程后需要隔离一周暂时还没上班，快要上班了，瑟瑟发抖……",
            "数字货币刻不容缓！",
            "也就是说人民币上面也有存在病毒的可能性，可怕",
            "现金消毒会不会变白啊？",
            "出门在外尽量不用现金",
            "  不上班挺好的",
            "消毒？",
            "纸币是法定的。但是因为疫情而拒绝收现金的，算什么？",
            "消毒",
            "",
            "",
            "尽量手机支付吧",
            "几年没用现金了，（只有个别政府单位要现金）",
            "经过非典和新冠之后，一定要痛定思痛坚决遏制捕猎纯野生动物，买卖的人都要判刑而且是重型一定要做到矫枉过正！现在农村家养的驯养的非传统肉类非保护类的动物挺多的，经过检疫部门检查检疫以后可以允许上市出售，毕竟也是一些农户脱贫致富的正当方法！",
            "加油",
            "我也在某国有银行工作收取虽然两条线可是收回的钱金库提走时候箱子是封的啊怎么消毒呀……",
            "就不能鼓励用支付宝？",
            "换个角度。能不能让野味把人吃了，谢谢啦",
            "大疫当前现金流通借此退出，手机数码支付登场！",
            "看看评论区，再一次表扬我们市政府。防控真的做得非常好。",
            "【央行】",
            "敢不敢关注一下?这世道是要吃人！?",
            "我年前吃年饭收的压岁钱到现在都没有打开",
            "必须多次消毒再使用！",
            "纸币的印刷油墨，能一直保持一定湿度（使用者注意不到而已），湿度和纹理，使纸币成为优秀的病毒载体。现在的电子支付手段，对防疫是立了大功的。",
            "希望疫情过后，银行柜员也可以戴手套带口罩办业务。不做柜员可能不知道，钱真的很脏，用口水点钱的不计其数………粉尘也不是一般的厉害………",
            "考虑周全，不够及时！",
            "这……银行得买多少消毒水呀",
            "一人吃野味，全世界买单",
            "客户与客户之间的钞票流通可不会自己消毒，少用现钞好点",
            "消毒消毒，为了安全必须要消毒！非常支持！",
            "管住自己的嘴，",
            "做好防护措施，愿疫情早日结束",
            "杜绝任何渠道的病毒传播！",
            "损失这么大，一定好赶快好起来啊",
            "少吃奇奇怪怪的东西管住嘴也不至于现在这样",
            "所以吃蝙蝠那个憨皮死了吗",
            "花了好多钱",
            "但是总有些不怕死的，天天喊着银行为啥不开门，一定要去银行存个几百一千的，不知道有转账功能？…",
            "老百姓会对现金消毒吗？光银行起不了作用，老百姓买个菜有喜欢给现金的，老百姓不消毒店家不消毒如果有传播比银行高N倍吧。。。",
            "钱币真的很脏",
            "很久没用过现金了",
            "这种控制的代价太大了，全国其它地方生产娱乐活动全停，简直就是在冬眠。不可能持久的，放开之后，肯定会反弹。",
            "消毒确实很重要！！！！",
            "大爷大妈丝毫不减来银行的热情",
            "新西兰那种塑料钱好处理消毒水洗完清水冲，冲完晾干了又是一张新票票",
            "加油！中国！一切都会好起来！！？？",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "最好这段时间还是不要到银行取现金",
            "我的天啊，知不知道现金消毒特别是普通柜面是多大的工程量，我真的恳请减少开门营业时间，不要再让前台人员自己担风险了，每天坐在不通风的现金柜强行闻着消毒水味和酒精味，戴着口罩手套护目镜，手洗无数次，而且如果前台人员因此得病感染的话是不算工伤的钱财",
            "电子支付的重要性体现出来了。",
            "只敢线上支付了",
            "消毒",
            "你告诉我怎么消",
            "我的理解调拨新钞应该是换旧钞。不是放水，也不是国家损失。只是换钱！",
            "能不花现金尽量不花，外出后到家洗手、消毒手机。",
            "这时候少用现金吧",
            "现金消毒🇨🇳祖国加油",
            "这几个月，国家，以及我们全国的老百姓一直在为这卖野味吃野味的混蛋埋单，如果这野味依然得不到好好的解决，这场疫情过了，还是会再次卷土重来的，希望目前依然住院治疗的患者们早日康复出院，重症患者早日脱离生命危险。",
            "本人专业提供人民币消毒兑换业余，100元纸币，换100克金属币",
            "消毒",
            "各行各业都在全力支持抗击疫情，加油！！",
            "对！一定要做好消毒工作",
            "真好",
            "都是辛苦得来的小钱钱啊",
            "🙏🙏🙏",
            "加油💪",
            "消毒！！！！！",
            "心疼我国",
            "那就好"
        ]
    },
    {
        "微博内容": "【正在直播：#国务院联防联控机制发布会#】国务院联防联控机制召开新闻发布会，介绍金融系统全力支持抗击疫情和恢复生产有关情况，正在直播↓↓L人民日报的微博视频.​​​​",
        "评论数量": 225,
        "评论": [
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "真的损失太严重了经济",
            "希望中国经济早日恢复吧",
            "希望快点恢复正常生活！",
            "没有哪一个春天，让我们如此度日如年。没有哪一个时刻，让我们如此可望健康。然而，虽然今年的春天姗姗来迟，但春草总会萌芽，春花总会开放，春天总会苏醒。胜利必将属于英勇抗疫的中国人民。​​​",
            "恢复生产最关键的一个问题是恢复交通，如果不不恢复交通，工人们无法去工作地，一切都是白搭",
            "看看广东吧，所有省份都讲降到10几个甚至个位数，广东还在增，31个省份新增221个，广东自己占了33个。",
            "加油加油",
            "还不能松懈，一定要做好防疫工作，勤洗手，戴口罩，一线的医护工作者辛苦了",
            "对经济影响非常大希望疫情早点过去",
            "中国加油🇨🇳",
            "疫情一定不惜一切代价迅速控制，不然对经济影响几年都不会恢复，各种社会矛盾随之而来",
            "一线非常辛苦",
            "坚持就是胜利",
            "联防联控，抗击疫情",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "希望快点恢复正常生活",
            "崇州辅警陈驰殴打辱骂志愿者，当地镇政府大事化小，小事化了，要求被打志愿者向陈驰道歉，请搜索  崇州辅警   关注",
            "所以什么时候能脱稿",
            "开奔驰的牛逼啊，崇州警察开奔驰闯卡，结果志愿者反向他道歉，张松进去了，因为是假的，奔驰男是真的所以大事化小小事化了",
            "",
            "",
            "转发微博",
            "加油",
            "武汉加油",
            "希望疫情尽快过去，早日复工复产，让人民生活恢复正常",
            "加油",
            "加油",
            "加油",
            "希望所有人都珍惜一线人员的付出，自觉防范风险，不给疫情控制增加难度",
            "加油！",
            "加油",
            "帮转坐标河南省信阳市息县夏庄镇，疫情防控关键时期，信阳形势如此严峻！竟然还有人无视全国上下的努力，仗着权势聚众斗殴！！殴打老人孩子！！当地派出所不作为，有没有人能管管？？！",
            "",
            "中国加油",
            "万众一心，祖国依然会向着繁荣昌盛的方向前进，一起加油吧",
            "个",
            "他们为什么不戴口罩？",
            "对国家的经济损失太大了，恨死那几个吃野味的，代价太大了！！！",
            "奔驰男不戴口罩闯关被释放",
            "我们村里没有电也没有水呀！，咋过呢？",
            "",
            "中国加油！",
            "相信国家，加油！",
            "加油加油💪",
            "没有哪一个春天，让我们如此度日如年。没有哪一个时刻，让我们如此可望健康。然而，虽然今年的春天姗姗来迟，但春草总会萌芽，春花总会开放，春天总会苏醒。胜利必将属于英勇抗疫的中国人民。​​​",
            "做好疫情防控工作",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "让股市涨起来，长期走牛是金融对国家当前、未来一个时期最大、最切实的支持。",
            "恢复生产啥时候能通车啊",
            "希望以后再也不要有吃野味的人了，请记住这次教训，蝴蝶效应懂不懂，你们一群人吃现在全国受难",
            "时间是最好的治疗剂！度过这段时间，大家一起努力工作，拉动消费！！！",
            "愿中国人都能摆脱冷气，只是向上走，不必听自暴自弃者流的话，能做事的做事，能发声的发声，有一份热，发一份光，就令萤火一般，也能在黑夜里发一点光，不必等候炬火，此后如果没有炬火，我们便是唯一的光。我们一定会跨过这座山，让全世界人民听到我们的故事。中国加油，中国人加油！",
            "大家加油",
            "感谢所有一线工作者！",
            "这个月工资要打折发了",
            "加油！",
            "加油(ง•̀_•́)ง",
            "加油加油",
            "啥时候天津也能买到口罩啊",
            "早日恢复🙏🙏",
            "。。。。",
            "加油！",
            "[米奇大哭]",
            "请处分奔驰闯关男让我们继续相信政府谢谢",
            "众志成城，共同抗疫",
            "众志成城……🙏",
            "致敬一线",
            "感谢",
            "人民日报为人民做过什么",
            "这些发布会一次没看过，不要天天开了。",
            "中国加油",
            "认真看了,大家口罩都带的很标准",
            "加油💪",
            "",
            "致敬一线工作人员",
            "强制隔离住酒店14天，费用自理。这样合适吗？强制隔离住酒店14天，费用自理。这样合适吗？强制隔离住酒店14天，费用自理。这样合适吗？强制隔离住酒店14天，费用自理。这样合适吗？强制隔离住酒店14天，费用自理。这样合适吗？强制隔离住酒店14天，费用自理。这样合适吗？",
            "",
            "中国加油",
            "转发微博",
            "累",
            "万众一心，加油吧！",
            "总结经验教训，也是一笔宝贵的财富！！",
            "加油武汉，加油中国！",
            "转发微博",
            "加油！"
        ]
    },
    {
        "微博内容": "【#武汉明确小区封闭管理措施#：#开放式居住区通过打围硬隔离#】据@武汉发布：2月14日，武汉市新冠肺炎疫情防控指挥部发布通知，明确住宅小区封闭管理主要措施，要求对住宅小区实行封闭管理时，一个小区一律只保留一个出入口。老旧小区、开放式居住区通过打围方式实现硬隔离。出入口安排人员24小时值​​​​...展开全文c",
        "评论数量": 981,
        "评论": [
            "西安早都打围挡了",
            "上联:女医生回武汉骑行四天三夜下联:官公子回荆州拼爹一路绿灯",
            "荆门，荆州，天门这是三个不同的地方好吗不必在这里带节奏了～本荆门人已经在家待了25天了，乡镇管控都很严，更何况城区。疫情防控这块荆门做得我觉得还是很不错的。",
            "评论区的那些🐶不知道情况就别BB，你要是想知道就去一线看一看，别躺床上敲键盘",
            "这文章真的是，小区早就封闭状态了，只是十来天要出门买菜一次吧，现在是进一步升级封闭措施而已，我都大半个月没出门了。不知道的人还以为武汉小区现在才开始封闭，又有多少网友要乱喷了。",
            "前期没封是因为医院病床不够，很多患者都是要去输液然后返回家里。除了需要出去看病的家庭基本上都是隔好几天出去买一次菜然后就不出门了。现在可以这样说明大部分患者集中隔离了，不是武汉不想封是因为武汉是一线疫区，市内基本每个小区都有被感染的确实和其他地方情况有点不一样！！！",
            "武汉才封闭小区啊？别的地区早都封了。",
            "早该如此，等新领导来了才这样做，之前的都是草菅人命？？",
            "一群键盘侠不要一看到武汉两个字就开喷！你知道武汉现在什么情况吗？早就管控了，只不过现在更升级了！你们外地的才感染几人，当时可以搞很多人检查、送货什么的，武汉的社区才几个人，要忙病人，社区消毒，等等事务，根本没有多余的人手来给每家每户送菜！武汉已经封了快一个月了，生活物资不自助是要",
            "诶诶诶！你们这群外地的能不能不说风凉话了啊一口一个你们早就封闭了，武汉怎么现在才封闭！动脑筋想想为什么！！！！1.没病的生活物资充足谁敢外出晃悠！？2.有病的医院床位不够，封闭了怎么去医院打针看病？！3.武汉快递、外卖都停了，社区也没空管我们，居民在家饿死？！",
            "看看广东吧，所有省份都讲降到10几个甚至个位数，广东还在增，31个省份新增221个，广东自己占了33个",
            "北京做的也不错👍中国加油",
            "硬核防疫",
            "等武汉好起来我们一起去吃热干面去江畔看黄鹤楼去武大看樱花去江汉路坐知音号去东湖坐缆车去司门口走长江大桥加油武汉！",
            "应该的！！！非常时期！！！！武汉加油！！！挺过去！！！！",
            "忠林书记在济南早就实行硬隔离了",
            "其实下面领导早就这样实行了。",
            "面对可能的疫情，宁可百倍警惕，千倍防护，万倍准备，决不可掉以轻心，决不可瞒报辟谣，决不可任其发展，决不可大事化小，决不可外行管内行，要有高度的科学和专业知识作基础，才能以最小的伤亡和代价打好打胜每一场防疫战、打赢每一场应急战！切记！",
            "早应该这样了！减少人员流动！",
            "越是艰难险阻，越是众志成城，武汉加油！撑过去又是一条好汉！",
            "北京申奥成功啦",
            "中国加油！武汉加油！",
            "我们这也差不多了",
            "奔驰男奔驰男奔驰男奔驰男奔驰男奔驰男",
            "封闭管理才能有效防止走动，才能更快打赢这场仗，要是早点封闭会更好",
            "支持",
            "我们这么小的乌海早就实施了",
            "我现在好像进不去城，也回不了农村了",
            "一开始就这该这样",
            "想哭，羡慕你们还能出门的，还能喝酒吃肉的。",
            "我们这里“老旧小区🏘️”“开放式居住区”早就打围栏硬隔离嘞，出门都有通行证……",
            "个人提议，信用卡，花呗，房贷，等还款时间延后1到2个月还，比如正常分期截止日期2021年6月10号，那往后延期两个月就是2021年8月10号还完！现在都上不了班，我们怎么还？延期这两个月哪怕利息翻一倍也行！",
            "来看ky",
            "我南阳的，已经22天没下楼了。",
            "希望2020会变得越来越好吧，万事开头难，中国加油",
            "早就该这样了，表示已经10几天没下楼，坐标广东🙏",
            "嗯嗯嗯嗯哦",
            "祈祷疫情早日过去，祈祷抗战在前线的英雄平安回家",
            "我们济南一开始就严控，上铁皮挡板了，难怪物得捐个书记给武汉",
            "我们早都围了快半个月了，你们才开始？也是🐮",
            "封闭式管理起来",
            "我们区一个没有。。。早就围上了。。。",
            "全国都比你们快，都比你们早",
            "不是现在就开始封闭，是封城开始就没什么人出门了，现在只是加强管理，要不怎么武汉街上都没人呢",
            "武汉居然这么慢，不过好在也开始封闭了",
            "这个时候是哪里封闭管理隔离措施做的好哪里疫情就有缓解。那些没好转的都是封闭管理隔离措施没做好的",
            "愿中国人都能摆脱冷气，只是向上走，不必听自暴自弃者流的话，能做事的做事，能发声的发声，有一份热，发一份光，就令萤火一般，也能在黑夜里发一点光，不必等候炬火，此后如果没有炬火，我们便是唯一的光。我们一定会跨过这座山，让全世界人民听到我们的故事。中国加油，中国人加油！",
            "杭州2周前就封了！武汉最严重缺最慢",
            "天津早就这样了。",
            "忙的懵逼了",
            "我们三号就实施了",
            "十八线已经这样实行半个月了",
            "武汉加油",
            "加油武汉",
            "早就该如此了。",
            "以前有文件提倡建设广街式小区，不准建设封闭式小区",
            "呵呵，才封闭……太讽刺了……",
            "隔离制度也要严格执行",
            "连花清瘟颗粒了解一下！",
            "封闭好👌🏻",
            "越是艰难险阻，越是众志成城，武汉加油！撑过去又是一条好汉！",
            "我们小区也封闭管理了",
            "中国加油",
            "可以的",
            "不是武汉人不在武汉生活您能不能少说两句我们现在是疫区+灾区不求感同身受求个不予置评行吗（从不否认zf无能只求别一杆子打死普通武汉人）",
            "封闭了怎么解决生活物资问题？不然会乱的。",
            "武汉现在才打围？拜托全国各地已经打围半个月左右了",
            "我们村都这样了。。这反应真慢。。",
            "武汉加油，硬隔离之后社区要保障好住户的日常生活用品需求啊！",
            "武汉zf能不能让国家操点心…",
            "嗨，别的省早就如此了",
            "昨天看小视频，江西有些地方已经小区解封了。",
            "挺纳闷，到底疫情重灾区是哪儿？我们这早他妈封闭了，武汉这是挺滋润？到底在干啥玩意儿？",
            "我想问的是家里老人要去重症医院开药怎么办？？？？是小区也能帮忙买吗？？？家里老人的药就快没有了，数量多种类多小区不让出去该怎么办？？？？",
            "武汉那边小区不是早就已经开始封闭式管理了吗？",
            "早干嘛了？难怪书记被撤掉！",
            "我家徐东某次新小区，同事也在这块，他是老小区。截止到早上出门，依然畅通无阻。这就是为什么，有沃尔玛大妈大爷翻到柜台里面去抢肉的视频。上有政策，下面执行效果呢。我们这些自觉的在家里待着，但是你根本不知道超市里有多少人！！！这场传染何时能够结束。",
            "湖北官员无能！",
            "唉，才开始封闭",
            "升级管控，阻断病毒传染是好事，但是要加大投入，让所有感染着得到隔离和治疗，而不是呆在家等死。居民的基本生活物资供应应该协调各部门，增加市场投放，奖励鼓励志愿者和社区一起帮忙采购，特别是要照顾老弱妇孺，不要再出现饿死人的悲剧。",
            "武汉很牛逼，11号还有的小区都不管测体温，限制出入",
            "为啥你总比别人慢18拍",
            "首先感谢全国人民的支援与关心！但评论里总有些人恨不得把武汉人订在床板上我就不懂了？大多数武汉人即使没这个政策也都老实在家呆着，谁没事出门找死？？！！！！！",
            "口罩到底去哪了？海关总署12日发布数据，1月24日至2月11日，全国海关共验放进口疫情防控物资8.7亿件，价值28.4亿元。其中，口罩7.3亿只、防护服741万件、护目镜154万副、消毒物品153万件、药品222万件、医疗器械134万件。​​​",
            "现在才开始？我们三十八线小县城早就开始了",
            "真的是现在才开始封闭吗？我们这两天出一次改成五天出一次一次两小时两小时内必须回来不回来你试试看  你在家门口站着都有人来叫你进去",
            "武汉才这么干？？可是我家早就封闭了？？？我们城市还一个病例都没有，封闭前就没有，封闭后更没有了"
        ]
    },
    {
        "微博内容": "【卫健委：#武汉重症病例约占确诊和住院病例18%#】卫健委医政医管局副局长焦雅辉：在全国成立钟南山院士、李兰娟院士等领衔的专家组，根据全国医疗救治经验，不断更新完善诊疗方案。建立#24小时报病危制度#、#疑难病例讨论和会诊制度#等。金银潭医院和武汉肺科医院出院率达到30%-39%。  ​​​​...展开全文c",
        "评论数量": 1079,
        "评论": [
            "焦局长每次新闻发布会均能脱稿，对武汉医疗资源患者救治情况超级了解，干货满满，完全被圈粉！",
            "这个焦雅辉真不错，每次发布会，所有信息了然于胸，应答切题，也不说多说官话套话，说明真是在一线干了活的人。王贺胜官话有点多啊。",
            "荆门，荆州，天门这是三个不同的地方好吗不必在这里带节奏了～本荆门人已经在家待了25天了，乡镇管控都很严，更何况城区。疫情防控这块荆门做得我觉得还是很不错的。",
            "不知道什么水平才能当正局长，我觉着焦雅辉就很厉害了。",
            "焦局长能力杠杠的，比前省委书记厉害多了",
            "焦雅辉女士",
            "我们太需要，钟南山，李兰娟这些专家了，国士无双",
            "焦确实不错，每次看得出都是有很好的准备，数据和条理都清晰，证明这样的官员是在做工作，最主要是做了正确的工作，以后可以是卫健主任的",
            "焦雅辉真才实料的有能力干部，保护好自己，谢谢您的付出！",
            "焦雅辉局长棒棒哒，不打官腔，且对疫情既况了如指掌，完全从专业的角度去剖析问题，中国骄傲，点赞！",
            "这个焦雅辉可以啊，思路清晰，全程脱稿。不错😊",
            "辛苦钟南山院士和李兰娟院士等人了",
            "床位还是很缺物资也缺……希望赶紧落实物资！！！！！",
            "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳",
            "看到李兰娟院士的名字就好像打了定心剂，一定能战胜疫情的",
            "百分之18非常多了，之前钟南山院士说了武汉缺这方面的专家...",
            "会好的",
            "这副局长真心不错啊",
            "焦局长很有气质，讲话也很有水平，希望你们能够发挥好组织管理的作用，运筹帷幄之中，决胜千里之外，早日战胜疫情！",
            "焦局长真正全程奋战在抗疫一线，每次出席发布会回答记者提问或介绍情况，任何工作和数据了然于胸、信口沾来，不是亲力亲为不可能这样熟悉，这样的干部要重用",
            "我真的觉得这次很多女性工作者表现突出，女性往往比男性更有责任感和使命感，恳请社会看到女性在职场的优势，给予更多的机会和宽容，谢谢！",
            "焦女士，我们辽宁沈阳人，辽宁4000多万人口，派出了1700多医务人员，我看以后谁再黑东北人的…",
            "什么时候能出门啊！",
            "虽然我知道在这个地方说这种话不合适但我是真的求人民日报关注一下温州打狗事件，其实不止温州在很多地方比如西安都已经出现了是一棒子一棒子把狗打死尤其当第一下打下去的时候打下去第一下的时候狗狗第一反应都不是反抗而是悲鸣了一声因他一直把人类当做朋友万物皆有情地方政府是在助长谣言",
            "因为有外媒记者，所以称先生或女士，不称同志。全程脱稿能说实话的，不服不行，比如焦副局长！",
            "听了听，确实不错，脱稿近6分钟，讲话内容逻辑清晰，表达的比较具体，词汇不少是专业词汇。结论要么她记忆力超好，下面给到她的数据报告她自己背得烂熟；要么就是她工作负责，开会经常讨论工作，认真研究数据、文书报告等。无论哪种都说明她有一定工作能力，当然如果是后者的话，就是人民的福气哦！",
            "焦雅辉博士，03非典那年就是先进个人",
            "加油！一切都会好起来的",
            "优秀哦",
            "",
            "饱读诗书，学富五车。",
            "用事实和数据说话，让人感觉很真实和放心",
            "武汉加油祝早日战胜疫情🙏🙏🙏",
            "",
            "加油！一定会慢慢战胜疫情！",
            "什么都抵不过我们共同努力，会过去的",
            "加油💪",
            "加油",
            "加油呀",
            "对了！应对突发疫情不是理论研究，专家组就应该选调理工科出身的工程院院士们，他们才是掌握实践经验的专家。",
            "辛苦了，快点好起来。",
            "按倒了葫芦瓢又起。",
            "重的都死家里了",
            "那个看稿子都念错的省长！怎么上去的！",
            "不打官腔，用老百姓的话讲老百姓关心关注的事！",
            "厉害，说明工作了然于胸，是真正在干活儿的人。曾经做店长来会的时候，每周例会上心里对各方面数据，工作门清的时候，在应对同比环比下滑虽然会紧张，但是起码咱知道如何提升如何调整，老板不会喷到你哭，但是啥都不清楚，不明白的，你绝对会成为这例会上的倒霉人，整场会下来能让你哭得很有节奏。",
            "越是看似稳定的时候越想出门的时候，越是坚守的时候，在家在耐心呆几天，这场战就要赢了！",
            "年轻干部确实是思路清晰有条理的",
            "中央部委公务员的录取比例很低，入门门槛较高，他们的笔头功夫（考试）和表达能力（面试）比省级以下公务员普遍强一些。但他们在多岗锻炼、基层一线工作经验上，跟省级以下公务员比起来普遍弱一些。因此，一般拟提拔副部以上的高级别干部，都要求有基层工作经历。",
            "能不能关注一下奔驰闯卡当地官员不作为的事件啊",
            "加油鸭！！！！",
            "焦雅辉看到过她好多次，说话特别有条理，而且基本都是脱稿，让老百姓听得懂，看得清。",
            "我也喜欢听焦局讲话",
            "希望多一些像焦局长这样，专业又敬业的官员。  不仅回答内容精准，而且对情况非常熟悉，这才是我们需要的新闻发布会。",
            "大爱焦雅辉同志！简直就是全场新闻发布会中对疫情最接地气最了然于胸的干部！！",
            "加油，都会好的",
            "武汉加油中国加油，致敬白衣天使！平安归来",
            "待春暖花开时我们一起去武汉看樱花",
            "加油加油加油",
            "慢慢好起来了",
            "加油吧",
            "今年坏事的开端要从一辆奔驰车开始",
            "真的优秀！没有官话！数据在心里！这样才是真用心工作的好干部！的",
            "提正局吧！",
            "所有防护物资都在城市，乡村的生活物资与防护物资，谁来考虑考虑？？？",
            "隆兴场镇奔驰闯关，志愿者道歉",
            "我们不需要你们提供的数据（怀疑真实性），我们需要是当前武汉乃至湖北有多少个像十堰像华大小区那样感染者少或者是没有感染的地方，为什么不能效仿这两个地方的防护措施从根源抓起，认真做好消毒，清理等基础动作。卫生不好家里招了老鼠，你只顾打老鼠，不搞卫生老鼠只会越抓越多。",
            "总有一些人哔哔赖赖对各种官员各种挑毛病，省考国考大门敞开，有能耐自己也去考，考上了做个你认为的好官，一天逼事儿真多",
            "就该淘汰那些没能力还一身官老爷架势的笨蛋，多提拔这样有能力专业性强的人才",
            "看过她两次发言，真的超棒",
            "焦雅辉副局长的能力真的很强。全程脱稿，回答问题精准，专业！",
            "早就想说了，这位女士的确牛🐮",
            "很喜欢听焦局讲",
            "女神",
            "焦局长一级棒掌握疫情逻辑清晰了如指掌👍",
            "有气质有才华",
            "阴盛阳衰，男官的不吃喝嫖赌就不错了！无作为没担当的一大把，如果不出现特殊情况，哪能看出这些实际问题！管卫生防疫的这些都干什么吃了？国家连口罩防护服的库存都没有吗？！失望！",
            "",
            "被副局长圈粉",
            "厉害了",
            "实干而且感性真情，有一次采访提到女性医护人员为了避免感染把秀发剪掉剃成光头，她一度哽咽流泪。",
            "能脱稿的都是参与了的，就跟做高中化学实验题一样，认真做了的，需要什么容器，有什么反应回顾一下自己做的过程就知道，要不然死记硬背真的很难。",
            "优秀，期待会变更好",
            "看了下百度介绍，73年，博士，曾在非典时荣获先进个人。这人应该是有常年一线的经验。",
            "焦老师沈阳人"
        ]
    },
    {
        "微博内容": "【#埃及发现首例新冠肺炎确诊病例#，系非洲首例】埃及卫生和人口部当地时间14日晚发布声明称，该国发现首例新冠肺炎确诊病例，并指出该病例是一名外籍人士。媒体指出，这也是#新冠肺炎在非洲大陆首例确诊病例#。埃及卫生和人口部发言人哈立德·穆贾希德表示，该病例的冠状病毒检测结果呈阳性，但其未出​​​​...展开全文c",
        "评论数量": 12453,
        "评论": [
            "哎，真不希望有其他国家再受牵连",
            "。。非洲这个病传染开不知道要死多少人",
            "卧槽？都到非洲了？",
            "非洲大陆...",
            "啊？？？？这个病毒真的毒",
            "阳性，未出现不适症状，所以，无症状感染者?",
            "真的有点不好意思了，全球都在为吃野味的人买单，国人更是苦不堪言",
            "这病毒不怕热嘛？😨",
            "恳请关注  某地沁死狗狗执法人员高兴的笑着这是社会不稳定因素！！各地虐杀事件频发恳请能发声制止虐杀！民众呼声不能传达给愚昧无知的人现在需要您们来发声这是各地私自解释国家防疫政策  希望您能发声疫情期间我们共度难关希望也能放动物一条生路！！",
            "灾难这件事并不是死了几千人这一件事，而是死了个一个人这件事发生了几千次。",
            "我现在就在埃及上学，我想说，这边并不是一年四季都很热，现在气温只有十几度，还是特别冷的。在这边旅游的国人真的特别多，所以出现确诊病例是在预期之内的…现在就希望埃及政府能迅速采取措施，这个病要是在非洲传染开来，是致命的。这边的医疗条件真的……",
            "非洲？？？",
            "昨天发布会，没出现症状在中国不算确诊！",
            "我们屋都不出，还有人出国。不管哪个国家的人，带着病毒从我们国家出去的，就是给我们抹黑。如果还有人要出国，麻烦您拿消毒水泡泡自己，确实没有感染病毒再出去吧。求求了，不要中国成为众矢之的。",
            "不要啊",
            "完了，非洲这个难控制了",
            "千万别🙏🙏🙏",
            "非洲  可能有点难办哦。。。。要加油鸭～",
            "这一层有几个奇葩真是丢人现眼，说啥非洲当地人也吃蝙蝠，可能他们自己吃的~你在现实肯定也是个胡搅难缠，死不要脸的玩意，这种人真可恨！",
            "哥啥情况？？~~",
            "？？？我去……",
            "而且看到这样的问题真心难过，每天刷着最新消息，每天看完都是在想怎么又增加这么多了，自己家人都是这么说千万不能感染到了病毒，自己感染了就算了，还要导致自己接触了的人隔离，给他人增加不必要的麻烦，",
            "不是说有些非洲也喜欢吃蝙蝠吗，不一定是中国的人带过去的病毒啊",
            "这病毒大概是加点加了热抗",
            "未出现不适症状，为什么去检测呢？而且是首例......",
            "我就好奇了，无症状怎么知道他是带毒者",
            "正式踏入非洲预示着此病毒已经超过了埃博拉！",
            "这是要蔓延全球的节奏？武汉早些控制也不至于扩散如此严重",
            "不是说怕高温吗？听专家的，应该没啥大事。",
            "人类命运共同体，病毒是我们共同的敌人",
            "天呐希望病毒不要再扩散了大家不乱跑就不会再扩散了",
            "法老要醒过来了",
            "新冠病毒真能晃悠  都跑去金字塔玩去了。",
            "非洲。。。",
            "平安",
            "病毒源头至今未确定，中间宿主还未找到，国外有病例出现也不一定源头来自中国！",
            "那边的医疗条件...细思极恐",
            "不可能，他一是外籍人士二没说自己去过中国三还无症状，怎么想的去检测病毒的，还正好是阳性，除非病毒会自己跑了，不然绝对有问题，要么就是瞒称了",
            "非洲那医疗……有点怕",
            "拜托了不要在非洲蔓延🙏🙏🙏",
            "……这说明真的不怕热啊？。。",
            "非洲大部分医疗水平都挺差的，希望不要蔓延，不然后果真的不堪设想",
            "但愿是唯一的一例。新冠停下你罪恶的脚步，不要再扩张领地了！",
            "非洲？",
            "究竟是怎么到的非洲？",
            "传得真快啊！",
            "希望疫情快点结束吧！🙏🙏🙏",
            "病毒在非洲不会被热死吗，",
            "埃博拉不是我针对谁，我只是想说在座的病毒都是弟弟",
            "印度尼西亚人还在吃蝙蝠，唉！还供不应求！",
            "埃及都有了…还好，埃及医疗条件还可以，要是到了东非地区…",
            "同一个世界，非洲顶住",
            "等我先在地图上找找埃及在哪里",
            "成功点亮世界",
            "外籍人士是哪里的呀！不能直说嘛……",
            "？？？？？",
            "我靠非洲的话怎么办啊",
            "听说武汉黑人很多......真的吗？如果他们回去的话",
            "天哪，想不到这个国家也有",
            "当初是黑人朋友把中国抬进联合国的，希望这次非洲朋友能挺过去🙏🙏🙏",
            "别传了，在非洲真的要死更多人了。我们家的孩子犯错误，连累了的别人…………",
            "所以说传染源是不长眼睛的，没有一个人敢存在侥幸心理……很可怕，社会责任感就是在家好好的呆着，别四处乱蹿！",
            "以后不会要看全🌏役情图了吧……",
            "外籍？应该不是中国人吧？",
            "整的哪都是这可咋整",
            "祈祷不要出现全球性灾难，希望疫情早点结束",
            "地理课代表说一下还有哪个州没被涉及？？？",
            "如果新冠和埃博拉结合产生致死率和传染性都超强的病毒，人类是不是就可以宣布灭绝了",
            "如果非洲漫延加上蝗灾，非洲人民真的完蛋",
            "可参考，非洲出现一例病例",
            "高福下课！！谎话连篇！祸国殃民！贻误战机！！！！如果不是他的定调疫情不会发展到如此地步！！武汉也不会放松警惕！！！！！",
            "从某种意义上说，中国有强大的吸引力和扩展能力，与全世界各个国家来往密切，你中有我，我中有你！患难与共！",
            "是非洲，完了",
            "非洲是很热，但人体体温怎么可能达到52度以上？所以该传染还传染，都消停的老实在家熬过疫情再走动吧…",
            "天哪，昨天我不是看到700多人从武汉回到非洲无人感染么？这要是传染开，非洲医疗条件那么差，我们挺不好意思的",
            "这外籍人士千万别是我们国人出去旅游的…那也太对不起非洲了…",
            "这病毒不是怕热吗？？？",
            "不是说这个病毒怕热吗",
            "我一直以为非洲是新冠肺炎不敢去的地方。好吧，我错了。这病毒太强大了。",
            "这个新冠病毒不怕热吗？",
            "埃及的医疗条件真的很差，唉",
            "牛逼小编你是不是被迫加班了是你就眨眨眼",
            "对不起",
            "如果他没有去过武汉那么真的该考虑这个病毒是不是全球大范围存在，而并不是中国仅有。",
            "对不起..全球好多国家，都因为我们的新冠肺炎被传染..",
            "中国人在外就是老外",
            "山川异域，风月同天。风雨同舟，同舟共济。",
            "请问是哪国人士如何传染到非洲呢？",
            "真的是很抱歉了"
        ]
    },
    {
        "微博内容": "【协助中国抗击新冠肺炎#国际专家组将于本周末抵达#】据新华社，世界卫生组织总干事谭德塞14日宣布，协助中国抗击新冠肺炎的国际专家组所有成员将于本周末抵达中国。​​​​",
        "评论数量": 1498,
        "评论": [
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "大意失荆州",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "网友们又要开始刷屏了但我还是想说顶风作案真的是胆子大",
            "而现在，乡愁是一条封闭的高速公路，我在这头，儿子在那头。——X光中",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——节选自《大意失荆州》",
            "从没觉得我有多大本事，当了一辈子儿子我没沾到老爹当官的一点好处。直到这次疫情，在全省封路的情况下，通过我的关系把我爹从办公室送到了纪委。",
            "武汉在卖口罩。官二代这时候能从天门回武汉。说个卵。",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "",
            "今晚有网民在说，你爹可能要大意失荆州了，这一句是什么意思。​​​",
            "醒醒……有一个孩子捐了一个爹",
            "世卫干事达中，是否掀开面纱，还待真理",
            "国际组织都开始派人过来了！",
            "这让我们小老百姓如何是好，孩子是个好孩子，毕竟也在反腐第一线",
            "而现在，乡愁是一条封闭的高速公路，我在这头，儿子在那头。——X光中",
            "反腐要从儿子抓起",
            "带上tag",
            "麻烦核实真假",
            "大意失荆州了",
            "大意失荆州",
            "孩子病了去看医生得需要如实告知医生自己的症状这样才能更好的医治，如果有丝毫隐瞒不仅会耽误病情而且会带来更加严重的后果！请求呼吁国际人道主义支持！——一个“公民”最真心的请愿！",
            "日报养了一大批营销号，专门刷评论",
            "打扰了！恳请关注温州永嘉打狗某地沁死狗狗执法人员高兴的笑着各地虐杀事件频发恳请能发声制止虐杀！民众呼声不能传达给愚昧无知的人现在需要您们来发声这是各地私自解释国家防疫政策把防疫私改为防疫就要打狗还有直接打人的希望您能发声疫情期间我们共度难关希望也能放动物一条生路！！",
            "从400多例的天门接到1400多例的荆州",
            "快，日常评论精选开启",
            "大意失荆州",
            "荆州",
            "哇哦，这位大哥有点虎，带个话题给他",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "大意失荆州",
            "赶紧起床加班了！！隔壁头条凤凰新闻都第一时间发了   你还睡！！你这个年纪怎么睡得着的",
            "为啥专家这么久才来啊。。",
            "来活啦来活啦，荆州官二代吹响反腐第一声哨子，给我查！！！你个derder",
            "这是发生了什么，画风突变？",
            "众志成城，共克时艰",
            "网友真没必要这么敏感，你们自己扪心自问有没有找沾亲带故的朋友帮过忙？找车站的朋友帮买张票，找医院的朋友帮挂个号，找好公司的同学介绍个工作…其实我们全都有涉及过。中国本来就是个人情关系网交织的社会，更何况如果“当了一辈子官我没沾到一点好处”属实的话，我觉得这官真算不赖了",
            "人民日报看完评论一脸懵逼，lztm来正能量的，你们来砸场子？",
            "带节奏带的飞起，其他事情不做了么！",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——节选自《大意失荆州》",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "云监察启动",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "古人誠不欺我，果然大意失荊州",
            "不是前几天到达",
            "期待好消息",
            "老大！！给您看个话题然后您看着办",
            "深夜大剧——灭爸",
            "武汉不是有P4实验室吗？是研究病毒的，为何此次一言未发？是否应该为病毒引起的传染病做些贡献呢？是否应让国际专家组看一下实验室的研究情况？或许能提供些帮助。",
            "大家顶一下这个话题吧，湖北封城还能用公车接送全省乱跑的官二代",
            "大意失荆州了",
            "中国加油，武汉加油(ง•̀_•́)ง",
            "赶紧接上何某捐爹的消息，我们想知道咋回事。“我没觉得我爸多大本事，当了……”",
            "大意失荆州",
            "大意失荆州，荆州市委书记，来反腐啊！！",
            "大意失荆州，古人诚不欺我",
            "大意失荆州？",
            "此刻的荆州副书记露出了欣慰的笑容！可算熬到头了",
            "大概是是觉得忘了故宫大g的事，特意来送爹提醒我",
            "每隔几天，微博一到半夜，就有人就开始蒂花之秀",
            "评论清一色“大意失荆州”“人可日天爹”，一时间我竟忘了人民日报这条发的是条啥新闻了",
            "我想起了那个女医生为了回到武汉的岗位骑了四天三夜的自行车！多么讽刺的封城啊！多么讽刺的关系！​(网评)",
            "下一步败走麦城",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "让我们感谢站在反腐第一线并捐出一个爹的何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友。还有没有沾到好处你一年支付宝花280万？",
            "这位少爷说“脾气不能大于本事”",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "有个好爸爸真好",
            "冲！",
            "荆州何昊自称通过关系从天门回到荆州一年支付宝消费300万查一查吧以振民心以平民愤",
            "现在发现……不管啥新闻前排都是营销号复制的还没确认的乱七八糟的瓜",
            "人类命运共同体",
            "故宫大G也姓何",
            "感谢专家组来支援，但是好像还要配翻译吧",
            "注意安全啊你们全世界团结起来对付病毒才最重要！",
            "评论区那些带节奏的是HK那边过来的吗？"
        ]
    },
    {
        "微博内容": "【#武汉回应防护物资分配比例失调质疑#：#武汉将发布医疗物资查询平台#】据武汉发布：近日，有部分网友发帖质疑N95医用口罩、防护服、护目镜、手术衣等四类物资在分配使用过程中存在分配比例失调问题，认为分配给医院的物资太少，而分配给医院之外的机构物资过多。分配给各区级指挥部和管委会的医疗物​​​​...展开全文c",
        "评论数量": 1783,
        "评论": [
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "大意失荆州",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "这个好，一目了然。",
            "话题很好，详细看我微博",
            "那个鄂A没下文了？3M那箱口罩是医用防护级别吗？",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "不需要澄清了，接下来让物资送到各个一线医院去吧，谢谢。",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "武汉在卖口罩。官二代这时候能从天门回武汉。说个卵。",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "旅游局也算一线？旅游局发了那么多口罩也是用来分给下面的医院社区医院？旅游局下面还有医院？",
            "   我想起了那个女医生为了回到武汉的岗位骑了四天三夜的自行车！多么讽刺的封城啊！多么讽刺的关系！​",
            "不是质疑工作人员占用，而是质疑领导们有没有把物资拿给家人，拉走大量物资倒卖不然为何一线医护人员怎么那么缺物资",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "所有我市公职人员均不能佩戴医用N95口罩，因此不存在工作人员占用医疗物资情况。公职人员本人不能公开戴N95,难道就不存在囤积倒卖或者给亲朋好友使用的情况吗？不然那些口罩去哪了？皈依三宝羽化登仙不见了？",
            "那就希望能做到公开透明。网友并不介意多拉个Excel表格帮忙核算一下每天的分配比例。",
            "武汉总工会的救援物资什么情况？？？",
            "那就麻烦“各区级指挥部和管委会根据辖区内区属医院、各区卫生服务中心发热门诊、疑似病人隔离点”再公布一下",
            "微博上爆料的武汉总工会汉南工人文化宫何洁拿捐赠口罩卖钱的事情不查吗？难道不是前面数据显示的发放行政机关中的吗？求实事求是指证是否有此人此事发生？发血财的人是可耻的",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "真的吗我不信",
            "上次从红会那拿一箱N95口罩的到底是谁呀？至今没有公布，已经没有保护伞了吧？",
            "家里的七大姑八大姨可以戴N95呀",
            "武汉总工会汉南工人文化宫何洁。  ",
            "既然居家隔离无所事事，那我就只能在线监督你们啦，好好分配物资，别让医护人员心寒",
            "上次的仁爱医院1.8万口罩还没有过去呢",
            "不想听官话套话，要你公布抗疫情物资明细真的很难吗？",
            "现在的防疫形势反映武汉政府在疫情战役中的官僚主义以及种种匪夷所思的事情（比如开始武汉红十字会、蔡甸城管锁车、后来街道巡查摆拍、街道人员处理转运患者一团糟），希望中央真的要好好查查武汉政府，人民赋予的权力不是让他们这么肆意挥霍，最后希望武汉民众可以挺过这个难关，向所有医务人员致敬！",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "政府及时回应社会关切非常好！自媒体时代我们的天眼铺天盖地，谁认真负责，谁扯皮不作为官僚腐败，老百姓清楚的很国家更一清二楚，你以为你很“聪明智慧”？！大浪淘沙背叛民族国家者，没有好下场。万众一心同仇敌忾对疫情，对遏制我们的外部势力！🙏🙏🙏中国必胜！",
            "“规定了不能...因此不存在。”规定了不能贪污，因此不存在贪官；规定了不能倒卖，因此不存在体制内员工微商卖口罩....",
            "这让我们小老百姓如何是好，孩子是个好孩子，毕竟也在反腐第一线",
            "我想吃个瓜",
            "饭桶太多",
            "既然说是公开透明，便应提供查核平台链结，向大众公开物资明细，请不要辜负热心人士捐献！",
            "大意失荆州",
            "注意措辞。不是部分网友。是全国人民都质疑！！！！！",
            "荆州公子厉害啊，人民日报要关注一下啊",
            "啥叫医用？～啥叫医用？～啥叫医用？",
            "话题加一下好吗秋梨膏！",
            "床前明月光，小何爬进窗。打开西瓜瓤，又甜真又香！——荆州瓜记  抄袭squan家",
            "把此时此刻宝贵的医疗物资都合理的用在一线医院的抗疫刀刃上，比什么都强！如果连前线都失守，好兵配不了好枪，后勤补给乱作一团，还怎么能凝聚起来互相信任把后背交给对方？有些事早就该做了，只是现在乱套了，先救人救命最要紧，余事后谈，等大家都平平安安的能过上正常的生活时，再总结错误教训吧。",
            "武汉乃至湖北的医疗物资分发公开了一次又不透明了，老让人觉得捉摸不透莫测高深，希望不要影响到医院救治病人！",
            "唉，你们是怎么搞的嘛",
            "人家靠关系怎么了，真的是一天天的。",
            "多久的事儿啦，现在回应质疑",
            "？？？",
            "真的气哭了。目前的公示想糊弄谁呢？二次完了要不要再来个2.5次？我们要知道医院！医院！医院！是医院有没有拿到上战场的弹药！",
            "你不如报道一下医护人员的后勤保障工作，失去公信力了说再多都是狼来了，说得多不如做得好。",
            "你们物资管理部门的能不能把力气花在刀刃上？？？搞这些不如集中人力物力满足医疗前线的有求必应！！！！",
            "我建议公开一下，不符合医用N95标准的口罩有多少，不符合医用标准的口罩又有多少，公示一下急公好义的网友们审题能力到底什么水平。",
            "“武汉市新冠肺炎疫情防控指挥部早有明确规定，所有我市公职人员均不能佩戴医用N95口罩，因此不存在工作人员占用医疗物资情况。”？？？谁给的自信心啊？",
            "那希望各区级指挥部能公布二次分发的去向，毕竟如果信息公开到区级指挥部为止的话，里面的情况对我们是黑箱状态，产生质疑很正常。（另外这个应对太慢了吧？这至少一天半过去了吧？新媒体的回应晚于半天基本就没人关注了）",
            "医疗物资查询平台上线后我会每天关注的，希望能做到公平公正公开！",
            "对外公开”医疗物资查询平台“，是一个很好的法子。",
            "最简单的方法是把物资数量清单公布出来，消除群众的猜疑。",
            "你们不佩戴你们拿去卖钱了",
            "为啥那么多医生护士求救医疗物资？",
            "更加严格规范、公开透明使用好医疗防护物资，即将对外发布医疗物资查询平台，供公众查询跟踪捐赠物资使用情况。这是一个伟大的进步！让善良回馈善良！",
            "一旦的劳力士",
            "捂住群众的耳朵，导致疫情扩散，疫情爆发，自己没一点点预见性做好预防物资准备，最后还要从群众口里抢用的。",
            "捐给武汉的物资被人倒卖了啊",
            "没有数据支撑的文案怎看都是强词夺理的狡辩。",
            "那就要把二次级分配和，乃至三次级四级分配的明细做出来吧",
            "你们就做个人吧！！！我妈他们院里去武汉支援的，现在都说没有物资，我们当地医院还特意寄了一批过去给他们，可真是太难了啊，想想都心酸",
            "那就直接公布二次分发的数据吧，反正医护人员没收到。冲在一线的医护人员应该优先得到最全面的防护，就算全民都没有口罩，都应该优先满足医护人员（冲锋陷阵的士兵）的需要，就算政府部门所有的人都感染，只要保住武汉疾控中心（作战指挥部）就行了。武汉市政府连主次都分不清！",
            "物资领用有记录吧，公式物资进出数量、去向，哪些单位领用多少，哪些人领用多少，这应该不难吧。韩红说，一包方便面都可以公示。用事实和数据来回应，不是更有说服力吗。真的假不了。假的真不了。",
            "武汉总工会汉南工人文化宫何洁卖救援口罩的事了解下？解释下？给你指路",
            "为什么每次针对质疑zf总是直接出来“澄清”，不能虚心接受一下然后查清是否有此事吗？人员部门这么多，能确保人人尽忠职守吗！这么伤人民的心吗！",
            "麻烦清算一下非医用用标准物资的流向",
            "评论里我竟然看不懂",
            "我每天在家里给国家节约口罩😷，优秀不",
            "呵",
            "",
            "能不能公示的时候就写清楚！！！",
            "",
            "希望一切都能公开化，合理安排",
            "如今反腐还要靠亲儿子呀",
            "“从箱子里取得的顺丰发货单显示，发件人是武汉总工会汉南工人文化宫何洁。”",
            "“武汉市新冠肺炎疫情防控指挥部早有明确规定，所有我市公职人员均不能佩戴医用N95口罩。”想找到这个规定的原文，百度了一下，结果搜到的都是2月8日晚湖北省经济和信息化厅厅长王褀扬介绍，“我们即将下发一个配置标准的文件”，但这个文件到底发布没有，网上居然没找到这个办法。"
        ]
    },
    {
        "微博内容": "【#你好，明天#】“隔离不分离，逆行不独行”。今天这个日子，与浪漫并不相关，但依然充满深情。为战疫，有两万多医护人员无惧奔赴湖北；因近距离接触，全国不幸感染的医护已有1716名。有医护夫妻，同在医院却没时间驻足问候拥抱，只能隔窗凝望，以示牵挂。医者仁心，人间真情。等春来，我们好好拥抱。​​​​...展开全文c",
        "评论数量": 1065,
        "评论": [
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "东风吹，战鼓擂，如今喝酒谁怕谁，你一杯，我一杯，荆州领导来一杯！  何姓网友你号没了……呃不对你爸没了！",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "",
            "",
            "你爹可能要大意失荆州了",
            "",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "晚安",
            "",
            "何姓网友在吗",
            "",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "等春来。",
            "",
            "哭死我了神经病嘛吃蝙蝠🦇害了多少人多少家庭",
            "过来给我哭！",
            "唉看得我……为大家暂舍小家，隔离病毒不隔离爱，疫情过去一定要好好相爱啊",
            "转发微博",
            "等春暖花开",
            "医者仁心，人间真情。等春来，我们好好拥抱。",
            "等春暖花开",
            "等摘下口罩我们好好拥抱",
            "等春天，我们好好拥抱",
            "我去，医护感染了那么多",
            "你好，每一天",
            "等春来，回学校，樱花树下拍花海",
            "等春来",
            "战士在前线死亡叫牺牲，医护在前线殉职叫“死亡”，请给无硝烟战场的医护更多真正的关爱吧，他（她）们也是用自己的生命去与凶残的敌人做斗争，去挽救病人的生命，她（他）们应当被尊称为英雄，因公殉职的医护应当尊称为“烈士”，他们的殉职去世应叫“牺牲”，不应叫”死亡”！这是起码的尊重！",
            "祈盼不幸感染的医护人员、战“疫”前线的所有人，早日康复！",
            "大意失荆州了哦",
            "盼望，春暖花开；希望，喜讯频传；渴望，早日疫除；祈望，幸福安康！🌸🌸",
            "晚安加油",
            "等春天来，春暖花开🌸",
            "待到山花烂漫时，举国共欢笑!",
            "明天你好加油",
            "等春暖花开万物复苏",
            "医者人心，人间真情",
            "何同学",
            "等待春暖花开一定会到这个英雄的城市",
            "明天，你好",
            "你好明天，武汉加油，樱花要开了",
            "期待疫情過去",
            "何光中，男，汉族，湖南华容人，1962年11月生，现任湖北省荆州市委书记，荆州军分区党委第一书记。",
            "大意失荆州……",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——荆州官二代兼富二代大义灭亲",
            "",
            "大意失荆州不解释一下吗",
            "一天天的总会越来越好我们不要盲目乐观但是也要乐观想想那些患者一直在鼓励我们心态好有信心我们也不要辜负他们对我们的希望",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "希望春天真的会到来，希望冬天过后你还会记得我的好……",
            "",
            "大意失荆州",
            "隔离病毒，但隔离不了爱",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友另外祝大家反腐快乐",
            "致敬！",
            "请关注事件",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "",
            "",
            "加油(ง•̀_•́)ง",
            "真牛逼，儿子一年零花钱300w，严查他爹，贪污的钱全部充公，用于疫情防控。",
            "何昊同志实力坑爹！请何书记出来答话啊！～",
            "你管过我们的死活吗？",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "晚安",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "",
            "",
            "晚安",
            "春暖花开之时举国同庆之日",
            "加油，人民的战士！",
            "如今情人节，无形情杀禁，有情人两泪奔，渴望下一站相拥",
            "何良才之大意失荆州",
            "等春暖花开的那一天",
            "晚安",
            "待到春暖花开时，微风拂面雨迢迢！",
            "等春来，你们好好拥抱团聚，谢谢你们，你们辛苦了",
            "真正的英雄",
            "从没觉得我爸有多大本事",
            "待凛冬远离，相信一定有新的相逢将温暖延续！",
            "点赞！为逆行的白衣使者！在抗“疫”战斗中，你们是感动中国的战士！英雄！",
            "愿所有善良的人，早日拥抱，愿春天早日到来",
            ""
        ]
    },
    {
        "微博内容": "【#湖北洪湖全面升级管控措施#：#洪湖实施战时封闭管理#】为应对当前疫情发展严峻形势，控制人员流动和车辆通行，彻底阻断疫情传播，根据《传染病防治法》、《治安管理处罚法》和《突发公共卫生事件应急条例》等相关法律法规，市疫情防控指挥部决定从即日起，在全市范围全面升级管控措施。现紧急通告如​​​​...展开全文c",
        "评论数量": 837,
        "评论": [
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "话题很好，详细看我微博",
            "热心网友建了个话题欢迎兄弟姐妹们围观",
            "人民的好儿子、",
            "东风吹，战鼓擂，如今喝酒谁怕谁，你一杯，我一杯，荆州领导来一杯！  何姓网友你号没了……呃不对你爸没了！",
            "",
            "洪湖啊，那大可不必，荆州更大意一点",
            "不知能否入围今年10大最佳新闻",
            "湖北的每个地方都请重视！！！",
            "不好意思复制一下   “从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "大意失荆州",
            "从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。—何姓网友",
            "大意失荆州",
            "坚持才是胜利，加油，奥利给！！！",
            "实力坑爹",
            "请关注事件",
            "不能再晚了，支持！",
            "洪湖情况也很严重了吗",
            "消除恐惧的最好方法就是面对恐惧",
            "理解",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "焦点都聚在湖北了啥事都不好藏了",
            "洪湖人想说洪湖封城很久了（只是战时管制比之前更严格），意味着所有物资采购必须政府采购，小区楼和楼之间都封闭，村里的组和组之间也全部封闭，强制出去属于犯法行为，是要被处罚的，洪湖加油，湖北加油💪",
            "俺们鄂州也升级管控了",
            "加油",
            "早该这样了",
            "武汉总工会倒卖口罩的事情调查下吧！",
            "洪湖居然有人管了",
            "所以峰口的配送员怎么联系，现在在农村家里的菜也被偷了几次了，街也上不了，现在同村的人都在问",
            "洪湖官方刚刚删文了",
            "我洪湖终于开始发大招了，妈妈在超市上班说每天还是很多人逛超市，我也很担心她自己的安危。",
            "主要是洪湖离武汉很近，和孝感鄂州一样，车程1小时左右就到武汉了，现在一个县确诊两百多，疑似一百多，医疗条件不好，真的很严重了",
            "湖北的管控真的很我们浙江差太多了。不作为是最大的犯罪",
            "图片评论",
            "以为已经熬过一大半的时间了，没想到这才刚开始，这管控来的是不是有点晚了？",
            "我们这大年初五就开始封小区，停止公交，疫情这么严重的地区才开始采取封闭管理，难怪会越来越严重",
            "过年期间，全国大部分地区都已封路封村了，湖北怎么现在才开始封闭，太大意了吧",
            "农村的养殖户，路通不了，现在有大雪，车也没法走，没饲料，牲畜死的死…，这特码能脱贫，脱个皮！！！！",
            "全国要早这样，应该在十号左右就差不多基本控制住了",
            "才开始？这也太滞后了吧，还好换领导。",
            "洪湖市委去我们那里说你们街上居然还有那么多人，所以现在就这样了，搞不明白他们怎么就是不自觉就是要跑出去，命不要紧吗……",
            "赶紧恢复吧医生护士大家都快累趴了损失严重",
            "不是吧，温州已经实施很久了！都封户啦！",
            "战时管控不是12号十堰才第一个开始吗，我寻思现在也不算迟吧",
            "近五年，全国平均每年有88100例流感相关的超额呼吸死亡，主要“击倒”老年人，东西部地区死亡率比中部高。人们不担心流感传染，却对新冠提心掉胆。幕后推手是什么？",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "为什么大悟第二个升级的，你这没有转发",
            "不好意思复制一下   “从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "不是差不多了吗！怎么又戒备升级了？到底什么情况，这边忙着要复工了",
            "洪湖属于荆州啊，荆州为什么不升级防疫，荆州下面的县级市洪湖和监利都很严重啊？",
            "丢人啊，不希望这次疫情中荆州频频上榜啊",
            "为啥升级？",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "早都该这样了，封的好支持，早封闭要结束，赶紧恢复提前一天全国少损失多少钱",
            "我爸战斗在洪湖一线好多天没回家了，希望大家都能平安",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州",
            "洪湖一个药房口罩6毛钱卖1块钱是哄抬物价，官方1块钱卖2块钱叫惠民？",
            "坚持一段时间，很快就会好起来了，湖北加油！",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "可不要大意失荆州啊",
            "",
            "大意失荆州啊",
            "",
            "这让我们小老百姓如何是好，孩子是个好孩子，毕竟也在反腐第一线",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”",
            "",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "快查查那个大意失荆州的",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "希望所有努力都是恪尽职守，而不是狐假虎威。",
            "很多没有手机的老人真的要全面照顾到啊",
            "感觉越来越严重了",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "控制不住了",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友",
            "",
            "我怎麼感覺我們大廣東的做法比它們先進，他們現在所做的我們一早就做了",
            "“从没觉得我爸有多大本事，当了一辈子官我没沾到一点好处。直到这次疫情，在全省封路的情况下，通过他的关系派车把我从天门接回荆州。”——何姓网友"
        ]
    }
]