[
    {
        "微博内容": "【#你好，明天#】近期个别地方发生的聚集性疫情，传染链条持续延长，让人揪心！疫情防控尽管持续向好，但不能见“好”就收。一旦防线失守，疫情可能长驱直入；如果放逐职责，则会被追责问责。麻痹思想要不得，厌战情绪要不得，侥幸心理要不得。关键时刻，既要顶得住，还要撑得住，更要防得住。​​​​",
        "评论数量": 1512,
        "评论": [
            "明德先生",
            "云南娃子的揪心，害～",
            "广州管管，严管",
            "云南420开学有些学校417418才发通知有地方已经延迟做不到全省统一只能用一校一策来搪塞我们云南边境与三个国家接壤有进有出偷渡最厉害的省份之一打电话问省教育厅说通知下发是地州教育局和学校的问题让找他们反馈打给地州教育局又说文件是省教育厅发的个个都在踢皮球说已符合开学却没有公开标准",
            "人民日报，要不要报道一下他喝的什么茶？香不香？要不要老百姓们一起分享？",
            "大家看看云南20号全体开学还有6列不要成为武汉啊",
            "云南开学也太仓促了吧。",
            "求求了关注一下云南开学吧隔壁贵州只有一例延迟到5.6而云南开学通知都是学校仅提前三天宣布开的太仓促了上次330开学也没有人唱反调但是这次真的是太仓促了特别是偷渡问题严重的今天教育厅和教育局互相将通知晚发推给对方甚至说这是学校的问题不知道该怎么解决办法了🙏",
            "各地官员实事求是地对待防控风险，平衡好防控与复工复产的关系，而不是让官员们草木皆兵，为了不出事而走极端，最后根本顾不上统筹人民群众安全与发展的各种利益，只顾保自己的乌纱了。",
            "救救云南学子我们真的需要一个回应",
            "看看云南的孩子吧，我们宿舍有40个人啊，这几天还有偷渡的，德宏那边也有确诊的，明天就去学校了，我害怕啊",
            "既然现在疫情还不能说是已经全面控制住且境外输入也没有准确数据那么临近多个国家的云南省为什么现在就开学了呢？前几天刚查获了偷渡团体所以现在有很多的人偷渡过来云南。第一我们不能准确把握到底有多少偷渡第二我们也不能确定偷渡的人当中有没有人携带了病毒。请大家关注一下云南开学事件谢谢",
            "我想去喝茶",
            "关键时刻一定要顶住，撑住，坚持住",
            "注意防范！",
            "注意防范，时刻警惕，不可松懈！加油",
            "晚安！",
            "不能放松！",
            "广东延迟开学延迟开学延迟开学！！学生不是广州官员的遮羞布！！！",
            "大家关注一下这个",
            "加油，我们一定可以",
            "加油加油",
            "还是要注意防范",
            "广州加油(ง•̀_•́)ง",
            "行百里者半九十，再坚持坚持，胜利就在前方。",
            "早点结束吧希望明天听到疫情结束了这个消息",
            "加油",
            "再少的人我也要实时",
            "我们要顶得住，撑得住，防得住，也要坚持住",
            "加油！时刻警惕，不可放松",
            "",
            "黑龙江，哈尔滨，光说严管，光让我们做好防护，可是单位不停，上班没车的只能坐地铁公交，怎么做到不聚集？大家停工那么久都缺钱，所以大家都想侥幸，这种侥幸就让病毒有传播的途径，特别是很多无症状感染者，要不就强行下令核酸排查，自愿排查很多人不舍得花这个钱的，还是没办法完全杜绝",
            "广州顶住压力，撑住啊",
            "加油，一定可以的",
            "我们要坚持",
            "加油不放松！提高警惕！",
            "加油！明天会更好！",
            "不侥幸不聚集。",
            "不聚集不聚会",
            "战疫未完，不可放松。来跟我一起读战疫未完，不可放松",
            "不松懈，不放松",
            "拒绝侥幸心理，严防死守，期待早日各地飘零，加油",
            "坚持加油！",
            "防控就是命令，疫情就是责任！",
            "坚持到底就是胜利✌🏻胜利✌🏻胜利✌🏻",
            "爱奇艺说你蹭热度",
            "明说吧，哈尔滨",
            "晚安",
            "哈尔滨被点了",
            "本来还打算这几天出去旅游还是不给国家添乱了吧",
            "不可放松",
            "不能放松戴好口罩从我做起",
            "战役未完，不可放松",
            "不能松懈啊！！！",
            "明天会更好",
            "你好，明天。相信未来我们会更好。",
            "加油加油加油坚持就是胜利✌",
            "还不能放松警惕啊！",
            "看看云南这个教育大省做的事",
            "云南现在开学太危险了",
            "云南……",
            "康康云南的孩子吧",
            "云南教育局头铁边境地区隐患这么大还想着马上开学",
            "救救云南孩子叭！云南还有七例，20号开学。云南边境线很长，近期偷渡事件时有发生，现在开学真的安全吗？而且20号开学，我们16号才收到学校通知（有些更晚），这么仓促真的不合适叭。找jyt、jyj反应就一直踢球，把锅推给学校，学校又反推回去，真的很糟心啊，救救云南的孩子叭！",
            "云南并没有按照规定提前一周通知开学，排查后真的无隐患吗？云南病例未清零非毕业级就极速开学，学生的安全有保障吗？",
            "希望大家可以看看云南孩子，教育局在装死，下发通知完全不及时学校发通知时候或许已经是17号18号了，根本没有时间准备开学相关事宜，确实作业写不完也是一部分原因，但是现在东南亚疫情如此严峻，云南国界线很长很长，偷渡团伙几乎天天都抓到，我们真的担心",
            "还没到彻底放松的时候，坚持",
            "",
            "求求你了，管管云南吧！前几日偷渡，还有官方不作为一直打太极，求求您了！！！",
            "",
            "楼上那个说人家热心网友的微博都是编的？？？？EXM？？？人家热心网友只是为我们受害者发声而已？？？？？难道受害者就不能发声吗？随便点进去一个评论都是受害者！受害者里面全是有关这种的微博，这还能编？？？？",
            "求求你们看看云南!!这东西不是送我们上学这是去送命!!",
            "云南开学问题望关注",
            "云南420开学有些学校417418才发通知有地方已经延迟做不到全省统一只能用一校一策来搪塞我们云南边境与三个国家接壤有进有出偷渡最厉害的省份之一打电话问省教育厅说通知下发是地州教育局和学校的问题让找他们反馈打给地州教育局又说文件是省教育厅发的都在踢皮球说已符合开学却没有公开标准",
            "苏宁易购，上市公司，世界500强，伪造证据，欺骗法院，曝光这家无耻企业，详情看我置顶微博，退伍军人坚持维权请顶我上去",
            "求求看看迷惑云南不理智开学",
            "前有疫情，后有恶魔",
            "求求了，管管云南吧管一管管一管管一管管一管管一管管一管",
            "那开学住宿舍不是聚集啊",
            "虽然现在看上去很安全，实际上并不安全~只要依然有病例，都不能掉以轻心!!",
            "云南救救云南的孩子！！！",
            "云南省教育局麻痹学生老师家长思想抱着侥幸心理提前开学有的学校告诉学生不用戴口罩以及签安全责任书厌战情绪高涨让学生在学校扎堆聚集上课跑操吃饭我们需要回应",
            "不让扎堆干嘛开学？",
            "注意防范，时刻警惕，不可松懈",
            "不可放松",
            "云南酒吧都基本开业了，谁不聚集呢",
            "求求了看看云南吧孩子真的快急死了"
        ]
    },
    {
        "微博内容": "【夜读：你今天偷的懒，都会成为你今后的难】别再抱怨老天对你不公，别让自己只是看起来很忙，你现在偷的懒只会让你后面难上加难。时间飞逝而过，但每个年龄段都该葆有奋斗的活力。请时刻提醒自己，光阴有限，不该在偷懒中白白度过。加油！°【夜读】你今天偷的懒，都会成为你今后的难​​​​",
        "评论数量": 1493,
        "评论": [
            "在某个年纪之前，你可以靠透支身体，小聪明和老天给你的运气一直取巧地活着。然而到了某个年纪之后，真正能让你走远的，都是自律，积极和勤奋。",
            "你要逼自己优秀，因为只要变优秀了，所有事才会跟着好起来，别整天奢望会遇见什么对的人，因为就算遇见了也抓不住，你优秀了，自然有对的人与你并肩，错的人迟早走散，而相爱的终将再相逢。",
            "要让自己在每一天睡前可以自信地说我今天过得很值得",
            "晚安  疫情一定会好起来的[为爱发光]",
            "自律一直都不容易做到，更不容易坚持。晚安，称为更好的自己",
            "戒懒从早睡早起开始",
            "人生不能在偷懒中过去啊",
            "保持清醒和炙热，不虚度光阴，加油！晚安",
            "每个阶段都有奋斗的目标，好好努力一把，将来你会感激当前如此用心的你",
            "光阴有限，在自己有限的时间里多做有意义的事情吧！晚安，报报！",
            "严于律己，宽以待人！愿我们心存善念",
            "加油",
            "想要好身材，却懒得锻炼身体；想多读书，读上几页就去看手机。与其抱怨为什么别人常得机遇垂青，不如先尝试付出同样的努力。“运气好”不过是成功者的自谦，而不努力的人却当真了。所谓“好运气”，不过是机遇遇到了努力的你！当你真正开始为想得到的东西付出行动，好运气才真的就在路上了。​​​",
            "时刻提醒自己，光阴有限，不该在偷懒中白白度过。加油！  ​​​",
            "疫情在家整天划水的我已经完了",
            "加油＾０＾~睡醒又是元气满满新的一天！！！",
            "加油💪",
            "我失眠了小报报",
            "我的爱豆也说过这世界上有很多人比你厉害，却比你还努力、优秀，所以想要成功就要更加刻苦努力别偷懒！",
            "加油！",
            "时间飞逝而过，但每个年龄段都该葆有奋斗的活力。请时刻提醒自己，光阴有限，不该在偷懒中白白度过。",
            "光阴有限，珍惜每一刻，加油！",
            "记住一句话越努力，越幸运。加油",
            "自律我感觉好难阿",
            "实际上，每天努力一点点，累积起来就不可限量了",
            "学会自律，不要自己欺骗自己",
            "时刻提醒自己，不能在安逸中度过，努力吧！晚安！",
            "所有的努力都会被看见的",
            "不要为懒惰找借口",
            "放弃不难，但坚持一定很酷。晚安",
            "年轻时付出过的努力都会在今后的生活中一点点体现出来，加油！！晚安",
            "惊醒",
            "优秀是你提出涨工资和辞职是的勇气源",
            "好巧，最近要开始努力了，又看到这篇夜读……嗯……好吧加油！！🙃晚安",
            "晚安  尽所能为我爱的和爱我的人",
            "时间不等人啊！",
            "时间飞逝而过，但每个年龄段都该葆有奋斗的活力。请时刻提醒自己，光阴有限，不该在偷懒中白白度过。",
            "加油(ง•̀_•́)ง，晚安",
            "加油吧",
            "晚安",
            "晚安",
            "晚安",
            "晚安！明天新的一天加油！",
            "多年后的你，将会感谢如今努力的你",
            "加油，干事创业，争当先锋，勇往直前，所向披靡。",
            "加油！",
            "早",
            "早安，自律虽然很难，但有了收获就很甜",
            "人生不能在偷懒中过去啊，明天早起，要早睡早起",
            "加油努力",
            "共勉，在生活中你不优秀没人会逼你优秀，但不优秀的结果是被淘汰，保持清醒和自律很重要，晚安",
            "晚安一切都会越来越好的",
            "晚安",
            "再大的梦想都不算大，再小的人都不算小。",
            "优秀的人努力变得更优秀，而懒惰的人只会原地踏步。。",
            "有本事任性的人也就是那些有本事坚强的人",
            "太对了，我之前网课偷的懒，都会成为我明天开学考试的难",
            "报报也加油！爱您",
            "确实挺难",
            "你的鸡汤我喝了",
            "晚安！不该在奋斗的年纪选择安逸！",
            "努力过好每一天，不辜负所爱和被爱",
            "晚安",
            "晚安",
            "只争朝夕不负韶华",
            "晚安😴",
            "晚安啦一切都会好的",
            "要努力过好每一天，不辜负所爱和被爱",
            "只争朝夕，不负韶华",
            "未来的你，一定会感激此时努力的你！晚安",
            "晚安",
            "晚安。不可以偷懒。",
            "晚安吧",
            "晚安，中国人民",
            "这就是中国人为啥那么多过劳死的原因。为什么不能活在放下，享受当下。享受一定就是偷懒了吗",
            "自律让自己变得更好",
            "大学生太难，没时间休息，而且老师都硬性要求，给他解释不听，我服了，能不能减点课啊，多也行，主要是太多",
            "时刻提醒自己，光阴有限，不该在偷懒中白白度过",
            "还没来得及懒，人生已经开始难了",
            "那我后面的难可能已经数不清了",
            "加油",
            "很多失败不是因为能力有限，而是因为没有坚持到底。其实累不可怕，可怕的是你辜负了所有人的期望，辜负了自己一生中也未曾达到的高度",
            "戒赖在家居隔离的时候特别难哦",
            "做自律的自己，加油💪",
            "不要在奋斗的年纪选择安逸！越努力越幸运，加油💪",
            "晨读也励志",
            "好的👌",
            "我想让自己变得更优秀所以每天坚持来这里"
        ]
    },
    {
        "微博内容": "【#广东省外事办致信在粤中外人士#：防疫一视同仁】4月18日，广东省人民政府外事办公室发表题为《同舟共济，共战疫情，打造人类卫生健康共同体》的声明。声明指出，广东省对所有在粤的中国公民和外国侨民一视同仁，对所有国家在华侨民一视同仁；在粤的中国公民和外国侨民均有义务配合各级政府和相关部​​​​...展开全文c",
        "评论数量": 4634,
        "评论": [
            "任何单位或个人不得因国籍……任何单位或个人不得因国籍……任何单位或个人不得因国籍……重要的事情说三遍，还不明白吗？",
            "请真的一视同仁",
            "会好起来的春天都来了",
            "说得好不如做的好",
            "为政府点赞！",
            "广东加油💪",
            "疫情面前，人人有责",
            "共同抗疫",
            "快点好起来吧迫切希望",
            "一定要控制好啊！希望疫情早点过去！",
            "防疫一视同仁。防疫工作中反对任何针对特定人群的差异性做法，对歧视性言行零容忍。",
            "疫情当前，大家应该共同努力，统一行动。",
            "确定能做到一视同仁？",
            "拒绝洋大人，不要在我们的土地上欺负中国人！",
            "前期是执行的啥标准？",
            "自己人为国为民付出那么多，怎么就要和外国人一视同仁，我是中国国籍",
            "腰不好的话，让百姓给你捶捶？",
            "我他妈在自己的国家，求了个一视同仁？？？合着还是低人一等",
            "你敢接受市民的监督吗？",
            "然而并没有一视同仁，为什么鬼佬隔离就要各种送温暖，还要反复动员。换中国人试试，还讲个屁道理直接拉去隔离。",
            "广东的骚操作太多了最近，不评价了",
            "广州政府只求你别把自己玩成第二个武汉",
            "这里是中国，该滚的是我们吧",
            "高攀不起！外国人要自由有自由，要特权有特权！而我生不由己！可笑！",
            "为什么要一视同仁？外国人对在外的中国人一视同仁了么？",
            "合着以前不是一视同仁呗，外国人有优先权",
            "某些人士想当爹，你却想一视同仁，闹呢？",
            "你这个是在警告自己的人民吗？",
            "我隐约读出来的感觉是有单位和个人歧视外国人？歧视白人和黑人？呵呵。",
            "凭什么一视同仁？他们为这个国家贡献过吗？他们对这个国家的人友善吗？无作为还要所有公民共同承担？",
            "日本人奴役外国人修建铁路，逼迫他们行军，我们被抓去给他们修铁路，他们来了我们都拿最好的招待他们，最后他们还是尊重日本人，这个世界不是你对谁好谁就对你好，而是对谁狠谁才会尊重你的世界。",
            "早点有一个正确的态度去处理问题，而不是视而不见，又怎么会急得这么多人在网上发表种族主义言论呢？这下好了，全世界都知道中国搞种族歧视，后续要花多大的力气去修补？",
            "不能免费给他们诊断治疗吧",
            "为什么要我们要求一视同仁  而不是他们在这里就应该遵守我们的纪律    为什么对待不配合的外籍人士不能硬气地驱逐出境",
            "中国人优先",
            "凭什么一视同仁？对自己人不应该更好点？",
            "烦请广东政府、广州政府坚决地落实严防严控，保障好本国公民和外国人的的权益！这才能化解现在矛盾！减低疫情！不要每天说场面话！这个时候每个工作岗位都很辛苦，但广州已经疫情打全场了！每天感染数据都有广州！难道就不需要修正自己吗？",
            "广东人表示吐了",
            "对在华外国人那么好，就对自己人坏，看见外国人就跪得连自己的爹妈都不认了，老去舔外国人去给他们当牛做马，不知道你们的老祖宗知道吗",
            "为啥一视同仁，他们交税了么交社保了嘛，抗疫为国家做了啥贡献",
            "非法停留的外国人呢？",
            "一视同仁？",
            "为什么外国人在国内会有所谓的特权？",
            "老外引發的案例越來越多了，老外在廣州的管理混亂是一個很久的問題，在廣州，總是不重視，有事就遮掩！看！到關鍵時刻，打臉了吧！他們都做慣上帝了！你現在讓他們做人！呵呵！",
            "又讲笑话！一视同仁，您别糊弄人了。别搞外国人超国民待遇了再对我们说一视同仁，请！明显发的什么信就是给国人看的，一直耿耿于怀的耻辱就是教育部的学伴政策与外国人的超国民待遇。",
            "广州被你搞完了知道吗，广州人想骂人",
            "想知道咬护士的尼哥怎么处理了？",
            "先把广州的三非黑哥都清理驱逐了再出来谈一视同仁",
            "能批准外籍人员入境，就要接受中国国籍公民回国！这就是一视同仁！",
            "先把三非问题解决再说一视同仁",
            "真的能一视同仁吗",
            "问个问题为什么要一视同仁？我们才是公民，我们才是纳税人，他们除了人格和我们平等，经济待遇和物质待遇没理由一视同仁。",
            "一视同仁个鬼啊  到现在不敢出来回应广州三非黑人问题？超国民待遇提都不敢提？就广州现在这情况还敢复工复产复学到时候出问题看你们怎么收场",
            "这个中文公告是发给我们五等公民看的？",
            "是真的一视同仁，就得保障中国人的合法权益，不要歧视压迫中国人。",
            "咬伤护士的如果是中国人可能得拘留吧这阶段",
            "中国是谁的  这个问题搞清楚了吗？",
            "等真的做到一视同仁再说吧作为广州市民整天提心吊胆的",
            "在中国被歧视的不都是中国人吗？洋人都是大爷",
            "希望说到做到，疫情过后，三非问题彻底解决",
            "麻烦别让中国人因为要求平等，被传成歧视xx人种",
            "每一个人天天奋斗，是为了自己和自己的国家过得更好，而不是为一群黑人提供更好的生活条件，不是每天给黑人派钱，他们不配",
            "谁歧视他们？不是一直他们洋大人额得到优待？好，不说这个，他们好好遵守防疫规则谁会说，来到别的国家自己不遵守规则被说了就觉得歧视了？到底谁做错？",
            "我想有外國人的待遇！",
            "为广东的一视同仁点赞！",
            "一视同仁我都觉得是优待它们",
            "能不能对诈骗组织零容忍？害了多少家庭？",
            "非法滞留中国的外国人请驱逐出境不配合防疫的外国人驱逐出境不遵纪守法的外国人要严惩这么大个国家的zf为何要如此厚待外国人？做到一视同仁这么难？中国人在国外被歧视，在中国也要被歧视？真不洗澡中国的治安以后变得像美国一样",
            "人家国家收留学生都挣钱，咱国家收留学生都当ye贴钱，真是牛",
            "服了，三非几个意思，继续烂下去是么？",
            "外国人钱包丢了警察去翻垃圾桶找回，外国人自行车丢了警察找回，中国人钱包自行车丢了警察不存在的，中国人各回各家各找各妈，中国人在自己的国土上活得还不如外国人，难道是脑子进水了吗?",
            "外国人能看懂中文吗？还是说发出来给中国人看的",
            "中国人在海外可以被一视同仁地对待吗?凭什么一视同仁?难道不应该本国国民，尤其是大陆人优先吗?",
            "凭什么要一视同仁，现在国人可没那么好糊弄。我们歧视外国人都是被你们政策逼的。",
            "就问中国人在外国有这待遇吗？",
            "早就该一视同仁了",
            "同你妹啊，洋大人都是批评教育，中国人就是行政拘留，笑死",
            "面对外国人，处理事情时要更有执行力",
            "为何，中国的地，中国人优先，没问题吧",
            "看见没，看到“歧视性言语”和“一视同仁”，很多人居然首先想到的是中国人在中国的土地上被歧视或者区别对待。你说这到底是为什么…",
            "到底是在歧视谁啊现在？？？",
            "凭什么一视同仁？他外国人纳税了？做贡献了？",
            "广州的黑人该管管了",
            "大哥，这是中国，一视同仁？别的国家都是自己公民优先，我们就退而求其次？[大毛惊讶]",
            "三非人员有什么资格一视同仁？？？",
            "凭什么一视同仁他们三非尽自己的义务了吗？下飞机就撕护照",
            "不配合就赶出去"
        ]
    },
    {
        "微博内容": "【“现在换我来帮你”！#重启后的湖北投桃报李#】向黑龙江捐助3000万元医用物资设备；向满洲里捐助ECMO、呼吸机等物资；武汉25公里灯光秀致敬援汉兄弟省市和人民军队；援鄂队员5年内免门票游览A级景区…感恩于心、回报于行，这是#来自湖北的硬核感谢#↓↓网友：同舟共济，守望相助​​​​",
        "评论数量": 1992,
        "评论": [
            "谢谢援助我们黑龙江黑龙江人民感谢大家❤️",
            "满洲里的全体人员对武汉的物资表示衷心感谢",
            "同舟共济，守望相助❤️一起越来越好！！！",
            "一家人",
            "不抛弃，不放弃，全国人民一家人。但是有些人是人民的敌人，他们不让人民说真话，这种人该不该打？",
            "一方有难，八方支援。一直是我们中国的优良传统",
            "同舟共济，守望相助",
            "投我一木桃，报之以琼瑶。",
            "都是一家人👨‍👩‍👧‍👧",
            "稻生一，一生二，二生三，三生万亿，道法自然",
            "援助我湖北的大黑龙江，现在换我们大湖北来以身相报啦！",
            "感恩于心，回报与行",
            "守望相助",
            "黑龙江加油！",
            "我们大云南的洋葱帮销谢谢啦",
            "【“现在换我来帮你”！】向黑龙江捐助3000万元医用物资设备；向满洲里捐助ECMO、呼吸机等物资；武汉25公里灯光秀致敬援汉兄弟省市和人民军队；援鄂队员5年内免门票游览A级景区…感恩于心、回报于行，这是↓↓网友同舟共济，守望相助​",
            "真正诠释了什么是投桃报李",
            "武汉不仅是英雄的城市，也是懂得感恩的城市。",
            "每次看这些都流泪真的作为全中国人的自豪油然而生",
            "黑龙江省牡丹江市人民感谢湖北援助黑龙江援助绥芬河一起加油",
            "谢谢大家对我们湖北的帮助，我们铭记于心",
            "感谢湖北省援助，黑龙江加油！",
            "本武汉人流出了感动的泪水",
            "武汉加油",
            "湖北要尽快好起来，才不辜负全国的逆行支援才能换我们来帮助你们",
            "这就是中华的优良品质",
            "那么如何确定某人是不是援鄂队员呢，发证书了吗",
            "苏州都改名叫许州了，这点小事都惊动各位大人了吗？",
            "黑龙江加油",
            "“现在换我来帮你”！",
            "同舟共济，守望相助",
            "来自黑龙江的我们  谢谢您",
            "守望相助❤❤我会永远记得2020年。这一年我们感受到了来自全国各地四面八方的无限关怀与帮助。",
            "同舟共济，守望相助，我的大黑龙，加油！！",
            "加油加油！",
            "哈尔滨看看吧！韩某是谁？害了一城人！",
            "滴水之恩当涌泉相报，感谢全国各地所有支援湖北的医护人员团结一致，祖国的明天一定会更美好",
            "这就是我们中国人啊，永远都是一家人",
            "同舟共济，守望相助一定会越来越好！",
            "中国人的传统就是同舟共济，守望相助",
            "请大家看看云南我知道不应该发但是20开学今天昨天才通知不觉得太仓促了吗",
            "黑龙江加油呀！",
            "加油",
            "一家人，大家守望相助，共同抗疫！",
            "现在17万人有难，请求媒体，政府部门支援。",
            "棒棒棒哒",
            "今天吃到一个辣酱特别好吃，一看湖北产的，有囤了一些。加油！",
            "滴水之恩当以涌泉相报",
            "一起加油",
            "挺自豪自己是一名中国人的多大的困难面前我的同胞都能团结坚强，东北人湖北人哪里人大家都是中国人",
            "同舟共济，守望相助",
            "希望您关注一下云南",
            "同一个国家，心连心",
            "大家都是炎黄子孙，流着相同的血，有着一样的文化传承，我们是一家人！遇到困难一定守望相助，团结一致，互相扶持，解决困难。加油大黑龙，加油中国龙！🇨🇳🇨🇳🇨🇳",
            "海拉尔代表队感谢武汉朋友援助物资",
            "中央救救云南学生吧！迷惑云南不理智开学！",
            "加油❤️",
            "满满的中国感情真好，大家都好",
            "守望相助的一家人",
            "守望相助共同加油！",
            "中国一家亲！加油！",
            "黑龙江人民表示感谢",
            "加油",
            "加油",
            "互帮互助",
            "好棒！满满正能量❤️",
            "因为是一家人呀",
            "同舟共济！守望相助一切都会好起来的",
            "武汉加油",
            "加油",
            "我们都是一家人",
            "致敬英雄!",
            "好感动",
            "我们是一家人黑龙江加油。同舟共济，一起度过难关。",
            "谢谢你们曾帮助我们安陆市，现在我们来了",
            "",
            "想到了那句“山水迢迢，多谢你来”",
            "一方有难八方支援，我们都是一家人",
            "同心合力，守望相助。🇨🇳",
            "同舟共济！一起加油！",
            "。",
            "同舟共济，守望相助",
            "感恩",
            "热泪盈眶"
        ]
    },
    {
        "微博内容": "【#武汉长江灯光秀感谢津冀晋蒙#】“津”字招牌，“冀”来之则安之，竭“晋”全力，别害怕“蒙蒙”达…武汉长江灯光秀致谢天津市、河北省、山西省、内蒙古自治区。昨日寒冬守望相助，今天春风共望花开，九州情谊汇聚九省通衢，英雄的城市铭记英雄的你！  L人民日报的微博视频​​​​",
        "评论数量": 1931,
        "评论": [
            "举报方方的明德先生被喝茶了，看来比方方更大的内鬼还在作威作福阿比如某💊就没事",
            "我想和周社长去喝茶",
            "好看好看！竭晋全力",
            "河北人民表示被感动到了",
            "武汉是一座英雄城市，全国都在抗疫情，但是我们绝对没有武汉人民煎熬，当武汉封城时，身处的恐惧你感受不到，当床位不够，亲人生病时，那种求助无望你感受不到，当你身处那个环境每天都过的很心惊，你绝对没有身处武汉这几个月的煎熬，我们感谢国家中前行的勇者",
            "内蒙古好萌啊蒙蒙达",
            "山西人被感动啦！武汉加油",
            "“津”字招牌，“冀”来之则安之，竭“晋”全力，别害怕“蒙蒙”达…",
            "我越来越爱山西了我的家乡㊗️越来越繁荣昌盛",
            "河北人看到了",
            "武汉每天晚上都会搞灯光秀感谢各个支援湖北和武汉的省份  现在没看到你们省的别喷  可能明天就有了  一天感谢不完所以只能分几天感谢",
            "竭晋全力",
            "内蒙也谢谢湖北人民，武汉人民，你们相当伟大。这个成功属于大家的",
            "山西",
            "竭晋全力",
            "看到我大山西被感动着实感动!",
            "天津人民爱你们！武汉加油⛽️",
            "先锋支付非法侵占，挪用网信出借人出借巨额资金，民不聊生，请求央行即刻责令托管银行归还!",
            "好好看，加油！",
            "辛苦啦",
            "竭“晋”全力",
            "",
            "英雄城市",
            "武汉真的很美。河北人也谢谢武汉人民做出的重大牺牲。下半年出差去湖北一定去武汉看看。",
            "谢谢你把我们四省放在一块，真心谢谢",
            "  海河两岸也来一次武汉加油，回应一下啊",
            "这灯光秀确实nice",
            "一场疫情，虽然我们付出了很多，可是也让我们看到了中华民族的强大与中华人民的团结，武汉人民辛苦了，白衣天使们辛苦了，还好我们度过了最难的时候，我在山西，与你们同在。",
            "津字招牌",
            "天津人民好感动武汉加油💪",
            "内蒙古人泪目了",
            "冀来之则安之！我们是一家人！",
            "请问武汉姓方吗？",
            "在央视新闻上，私立医院对着镜头说:\"公立医院要辩证看待，不能神话他。他在抗疫的时候搞\"以救人为纲\"，忽视民众经济发展，导致民众幸福感没有多大提高。全国支援湖北的时候是我指挥的，调集物资我也在场，建造雷神火神山都是我出的人，免费救治也是我拍板的。总的来说，公立医院功过七三开。​​​",
            "欢迎来山西玩",
            "蒙蒙的不符合我们的气质呀",
            "九州情谊汇聚九省通衢，英雄的城市铭记英雄的你！",
            "想必现场看一定很震撼吧❤️❤️",
            "铭记英雄",
            "我想被喝茶了大伙怎么说",
            "感恩！感谢！",
            "河北人民看到了，谢谢武汉。",
            "山西",
            "河北人民表示我们是一家人",
            "我上学在天津工作去了内蒙然后现在回到了山西看了这个好感动我只想在这时候说一句我们都是中国人",
            "新年愿望去武汉玩一遭，也希望武汉的小伙伴来内蒙古包头做客",
            "山西人谢谢武汉",
            "竭“晋”全力，助“鄂”战疫",
            "河北！冀来之则安之！武汉加油💪",
            "武汉的夜景好漂亮",
            "武汉长江灯光秀太震撼了铭记英雄也感谢英雄的城市武汉一起加油",
            "好看",
            "得咧有山西我就很开心啦",
            "有我们河北的一份力量",
            "我的天啊太不容易了🐸山西终于拥有姓名了我天啊晋心晋力！！！",
            "内蒙人民表示有被感动到谢谢武汉",
            "武汉人民也辛苦啦",
            "中国人民真的很团结，永远都是一家人",
            "天津人民被感动到了，感谢英雄的城市武汉",
            "武汉真诚的谢谢天津、河北、山西、内蒙古",
            "竭“晋”全力",
            "河北人民也感谢你们啊，挺感动的",
            "竭晋全力山西加油💪",
            "全国人民齐努力，新冠病毒定消灭！也希望党和国家为17万受害家庭立案彻查！",
            "竭“晋”全力，因为我们是一家人",
            "山西奥利给！！！",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！法律是给谁制定的？？",
            "先锋网信官微尊享产品兑付2亿多元，245人结清，请立即公布兑付产品合同号，245位受益人名单，以满足出借人的期待。如果不公布，那只能说明先锋又在糊弄欺骗，忽悠出借人，或者与少数人私兑，打压底层受害者。我们强烈要求先锋网信立即公布兑付详情，不能再骗人了，我们伤不起！",
            "感恩感谢英雄的武汉🙏",
            "加油加油💪辛苦啦！",
            "山西，竭“晋”全力",
            "“冀”来之则安之，全国人民一家亲",
            "哈哈哈哈哈，内蒙好可爱",
            "冀来之则安之",
            "感谢有您",
            "致敬最可爱的人！！",
            "长江，汉水，英雄武汉！",
            "武汉加油",
            "美不胜收~厉害了我的国~",
            "谢谢支援啦～",
            "感谢！辛苦了～",
            "武汉明天会更好❤谢谢驰援武汉的你们！",
            "内蒙人表示有被萌到，武汉人民辛苦了，我们挺过来了，中国🇨🇳加油💪",
            "“冀”来之则安之，风雨与共",
            "河北人民准备五一去武汉看樱花去潜江吃小龙虾咯",
            "辽宁呢"
        ]
    },
    {
        "微博内容": "【#34岁瑜伽教练捐器官救7人#】4月17日，苏州张家港中医院，#最美瑜伽教练捐器官让7人重获新生#。4月8日，陈亚亚在上瑜伽课时突然晕倒，经诊断为脑动脉瘤破裂，最终不幸离世。丈夫和家人商量后忍痛决定，捐献妻子的器官。最美瑜伽教练，一路走好！L蟹视频的秒拍视频​​​​",
        "评论数量": 1384,
        "评论": [
            "有的人离去了她还活着",
            "这是另一种新生。是另一种生命的延续，向最美丽的姑娘致敬。天使一路走好​​​​",
            "最美教练",
            "生命以更好的方式继续着，这种伟大真不是什么人都能做到的，一路走好",
            "🙏",
            "特权阶级明目张胆威胁人民群众，太嚣张了！！“你要跟他混，也请你去喝茶”，气啊！赤裸裸地炫耀公权私用啊",
            "好人啊，有的人死了，他还活着！有的人活着，他已经死了！的监管部门、执法部门，你们不汗颜吗？",
            "你来过你不曾离去你用平凡生命最后的闪光把人间照亮。一路走好最美天使",
            "先锋网信官微尊享产品兑付2亿多元，245人结清，请立即公布兑付产品合同号，收款人名单，以满足出借人的期待。如果不公布，那只能说明先锋又在糊弄欺骗，忽悠出借人，或者与少数人私兑，打压底层受害者。我们强烈要求先锋网信立即公布兑付详情，不能再骗人了，我们伤不起！",
            "天使一般",
            "伟大！",
            "我们苏州的，今天晚上苏州本地的新闻详细报道了",
            "换一种方式活着。",
            "生命很脆弱，生命又很强大",
            "平凡的伟大",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！法律是给谁制定的？",
            "17万人受灾10个月了没人管，骗子逍遥法外。750亿钱去哪儿……",
            "她的生命会以另一种方式延续",
            "阿弥陀佛",
            "先锋支付非法侵占，挪用网信出借人出借巨额资金，民不聊生，请求央行即刻责令托管银行归还!",
            "永远活在人间的天使❤️",
            "致敬最美的瑜伽教练，一路走好",
            "一路走好，天使👼",
            "这是另一种新生生命因此而延续，美丽的姑娘，她会用另一种方式活着",
            "一路走好",
            "",
            "",
            "换一种方式继续在这个人间陪伴放不下的人",
            "她还“活着”",
            "🙏🙏🙏",
            "",
            "",
            "🙏🙏🙏",
            "",
            "一路走好🙏🙏🙏",
            "天使一路走好在另一个世界会幸福的",
            "最美教练，一路走好",
            "一路走好还有谢谢！",
            "",
            "",
            "有的人死了她还活着，有的人活着他已经死了！愿每个人都能做一个对社会有用的人！",
            "善良的一家啊",
            "有政府背书，利用假标，自融标把大部分资金转移到了英国，接着张振新炸死英国，高管逃离国外，有北京市金融局，朝阳经侦和朝阳处非办保护🌂罩着不予立案，受害人投诉无门，强烈要求政府立案查办",
            "谢谢你，一路走好",
            "希望大家关注一下，短短几个月就有几千名受害者被骗，涉案金额高达数千万元，报警之后案件没有进展，一边受害者需要偿还高额贷款。骗子以京东客服注销学生贷账户为由，准确说出受害者个人信息，诱导受害者在各个平台借款，少则大几千上万，多则数十万，请各位帮忙扩散，以免更多人受骗。",
            "最美教练",
            "天使般的继续活着，最美瑜伽教练",
            "这样的人永远活着",
            "一路走好",
            "致敬！",
            "打心底里佩服",
            "一路走好",
            "天使走好！",
            "一路走好！",
            "人美心善在天堂安好",
            "致敬器官捐献者🙏🙏愿您天堂安息",
            "致敬，一路走好",
            "换另一种方式帮助了更多的人！真的伟大",
            "",
            "愿一路走好",
            "很美",
            "",
            "走好",
            "这个世界有了另一个你",
            "一路走好最美的瑜伽教练当之无愧致敬",
            "🙏🙏🙏",
            "一路走好🙏",
            "",
            "是她去世后家人替她决定捐献器官的吧。。也许光说“最美瑜伽教练”还不够，她家人做这个决定也不容易，也是一种美吧。。",
            "她永远活着",
            "一路走好",
            "",
            "一路走好",
            "一路走好！致敬",
            "呼吁:病毒💊——精神和心里得病了！严重了比身体的病毒还厉害！瞬间会导致妻离子散家破人亡！恳请有关部门救救2018年6月被联壁金融和斐讯京东联通等坑骗的老百姓！为此有人得了抑郁症甚至失去了生命！精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救！请公正公判的救救🇨🇳老百姓！",
            "天使走好！",
            "意外和明天不知道哪个先来  我们要好好珍惜身边人  过好每一天",
            "最美",
            "rememberu，thoughuhavetosaygoodbye",
            "",
            "一路走好",
            "一路走好！但你还活着",
            "",
            "",
            "最美！",
            "先锋网信官微尊享产品兑付2亿多元，245人结清，请立即公布兑付产品合同号，245位受益人名单，以满足出借人的期待。如果不公布，那只能说明先锋又在糊弄欺骗，忽悠出借人，或者与少数人私兑，打压底层受害者。我们强烈要求先锋网信立即公布兑付详情，不能再骗人了，我们伤不起！"
        ]
    },
    {
        "微博内容": "【#2/3受访美国人认为特朗普应对疫情过慢#】美国一项最新民调显示，约三分之二的受访美国民众认为美国总统特朗普针对新冠疫情的应对“过于缓慢”，州政府不应“过早”解除限制措施。另有逾七成的受访民众认为，疫情“最糟糕的局面尚未到来”。O民调：三分之二受访美国人认为特朗普应对疫情...​​​​",
        "评论数量": 1198,
        "评论": [
            "？？？毕竟举报方方的明德消失了",
            "居然还有三分之一认为不错？！",
            "特朗普只要感染人数不到一百万都是我的功劳",
            "可怜米国人民！我们17万受害人家庭的光明在何方？",
            "ZF对的企业监管严重失职;银监会、金交所、银行系统对先锋、网信及各关联公司的资金监管严重失职，事发至今已经10月余既不立案也没有出台任何实质性的解决方案，任由先锋、网信拖延，变更法人、注册资本金，挑战国家法律！挑战国家金融秩序！玩弄出借人于股掌之上！",
            "平台诈骗，已经10个月了，为什么不立案？你们是在给犯罪分子留时间转移财产和账款，销毁罪证吗？难怪很多人在说官商勾结，当初是谁在为犯罪分子涂脂抹粉，极力推崇，发牌照，金融全牌照，现在犯罪分子携款外逃了，又不闻不问，装聋作哑。受害人无法生活了，投诉无门，没人过问。请求立案立案",
            "还有三分之一是有事吗？？",
            "//:可怜米国人民！我们17万受害人家庭的光明在何方？",
            "真是不喜欢你们这帮网友，天天方方方方的，叫魂呢？清明都过去这么久了，就不能当她死了吗？",
            "网信普惠供应链是国家标杆，写进党校教材，一带一路的随访，20国峰会，乌镇大会都参加，一堆牌照，荣誉光环背书站台一堆，却是十足诈骗，最高检最高法，中央政法委，银保监，中国互金协会，北京金融局，公安部，中纪委，监察部，北京政府等，老百姓等你们出手抓诈骗犯！偿还我们的血汗钱！",
            "特朗普你们这群糟糕的市民",
            "我有同事、同学在国外，在中国武汉爆发、全中国抗疫的时候，特朗普说新冠肺炎就是大流感，80%的感染者能自愈，没啥大事。我这个同事在加拿大，加拿大都知道他这样说的，可见除中国以外，其他国家都相信了他这个说法，对新冠肺炎防控和救治准备不足。",
            "简直了？？？",
            "人民的眼睛才是最雪亮的。特里普国王必将被历史唾弃。善有善报，恶有恶报。他的大限将至，无可救药，无法阻挡。☝🏻🍃🍂",
            "",
            "上天自有安排",
            "哎，无语",
            "",
            "美国人还是得管啊，才这么点人还有这么多乱说话的。",
            "过不过慢取决于死多少人",
            "仅仅是过慢？美国人的智力还好吧？",
            "方方快来写日记！",
            "这是美国特色资本主义民主的具体体现",
            "但是特朗普的支持率在上升啊",
            "闲聊",
            "明德先生",
            "寻找明德先生！",
            "本来就是",
            "你选的嘛，偶像",
            "特朗普预计感染人数不会超过五百万！",
            "对的",
            "呼吁:病毒💊——精神和心里得病了！严重了比身体的病毒还厉害！瞬间会导致妻离子散家破人亡！恳请有关部门救救2018年6月被联壁金融和斐讯京东联通等坑骗的老百姓！为此有人得了抑郁症甚至失去了生命！精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救！请公正公判的救救🇨🇳老百姓！",
            "毕竟特朗普预言是十万死亡人数",
            "“美国民调”这种话听听就行别当真",
            "川普这糟糕的民调",
            "和我们有关系吗",
            "",
            "你们都是假新闻",
            "诶？支持率不是突破99%了？",
            "希望能好点吧🙏",
            "3分之2的明白人呀！！！",
            "特朗普假的，满意度100%",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！出借人根本没有收到回款！",
            "先锋网信官微尊享产品兑付2亿多元，245人结清，请立即公布兑付产品合同号，245位受益人名单，以满足出借人的期待。如果不公布，那只能说明先锋又在糊弄欺骗，忽悠出借人，或者与少数人私兑，打压底层受害者。我们强烈要求先锋网信立即公布兑付详情，不能再骗人了，我们伤不起！",
            "都承认了美国疾控中心主任雷德菲尔在美国国会的听证会上亲口承认，美国一些死于流感的病人，实际上死于新冠肺炎，但却被归在流感死亡统计数据中。",
            "哎",
            "怎么也没有街头抗议的",
            "一二三四五，毒王特朗普",
            "先锋网信特大金融诈骗，祸国殃民，出借人苦不堪言。请求政府立案查处，还老百姓血汗钱！",
            "特朗普:只要没感染200万都是我功劳",
            "哈哈哈哈特朗普笑死了",
            "剩下的三分之一都是床粉？",
            "他在废寝忘食、夜以继日的甩锅，迟钝、缓慢应对疫情也有情可原，毕竟人的精力是有限的。",
            "这个调查真谨慎，这哪是过慢，分明就是没啥动作",
            "近99%的中国人觉得川普应对疫情过慢",
            "特朗普的自信",
            "还有三分之一很满意他的举措",
            "哎哟小心特朗普骂你们",
            "特朗普中文译名特不靠谱！",
            "川建国支持率高就行    （请组织放心）",
            "那三分之一还是不太正常吗？",
            "可是特朗普不这么认为",
            "特朗普一切尽在老衲掌握之中",
            "别瞎说实话",
            "美国人终于缓过神来了",
            "🙌:没有人👐:比我👌:更懂☝️:应对疫情",
            "你们这群糟糕的市民",
            "不仅慢还迷之自信",
            "那三分之一是死了？",
            "可是他们还在游行，不要居家",
            "他是都挺支持大统领的吗，不然能死这么多人",
            "确实。。",
            "估计大部分米国民众在特朗普的误导下都认为中国该对此负责",
            "建国的支持率不是新高吗？",
            "我是中国人，我骄傲。",
            "傲慢和偏见，让他很迟钝和执拗。",
            "如果这个数据可靠的话特朗普就不会当上总统",
            "之前2/3的民意调查在特朗普那里",
            "怎么忍心怪你犯了错，是我给你自由过了火🔥……",
            "我觉得特朗普还是很努力的，为了对付疫情，他还亲自咨询了知名棒球运动员。",
            "那三分之一干嘛呢"
        ]
    },
    {
        "微博内容": "【#俄罗斯驻华大使全程中文寄语#：#中俄面对共同的敌人再次并肩作战#】4月17日，俄罗斯驻华大使馆发布视频，俄驻华大使杰尼索夫全程用中文对中国网友说：“今天，我们两国再次像第二次世界大战期间一样，与共同的敌人并肩作战。”LCGTN的微博视频​​​​",
        "评论数量": 1171,
        "评论": [
            "加油，两国合作，互利共赢",
            "中俄友谊长存，一起加油",
            "合作共赢",
            "合作共赢互帮互助互惠互利",
            "中俄一起加油，两国合作，互利共赢！",
            "这个中文可以哦很用心了",
            "并肩作战，一起加油",
            "【】",
            "有心了友谊长存",
            "并肩作战，加油",
            "全程中文很用心了愿中俄友谊长存",
            "只要鹰酱在世一天，兔子和毛熊就一直是好朋友",
            "共同的敌人新冠病毒和美帝",
            "俄严重了",
            "看来注音音标写了不少啊，才说了两句话，就换到第二页了，那么大一张纸呢！！！",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！出借人没有收到回款！",
            "美国看看人家是怎么做人的！",
            "话里有话，不言而喻，心照不宣",
            "中文厉害。还会成语。可见友情深",
            "中俄友谊万岁！",
            "哇！！！！！！！有心！！！！！！！",
            "合作共赢",
            "中俄友谊长存",
            "希望关注一下明德先生疑似被喝茶的事情",
            "万古长青中俄加油💪",
            "",
            "友谊长存",
            "合作共赢，并肩作战，加油",
            "中俄友谊！并肩作战",
            "中俄两国友谊长存",
            "愿两国友谊长存🙏",
            "有心了友谊长存",
            "中俄友谊  永远走下去",
            "风雨同舟同甘共苦",
            "友谊长存",
            "并肩作战",
            "合作共赢",
            "共同的敌人是",
            "转发微博",
            "中俄友谊长存！",
            "这中文太可爱了叭！",
            "同一个世界，当灾难来临时，没有谁可以置身事外，希望每个国家，每个地球人，都承担起自己的责任和义务",
            "一起加油！",
            "中俄一起加油，共同携手",
            "",
            "最好能帮助我们共同打到湾湾",
            "汉语不错啊",
            "中俄友谊长存，合作共赢",
            "中俄友谊长存",
            "这是一场好长的战，合作愉快",
            "合作共赢",
            "说给美国佬听？准备要搞事儿？",
            "合作共赢",
            "一起加油，携手同行",
            "兄弟，一起扛",
            "乌拉",
            "中俄联手，世界和平",
            "",
            "加油！！",
            "网信普惠供应链是国家标杆，写进党校教材，一带一路的随访，20国峰会，乌镇大会都参加，一堆牌照，荣誉光环背书站台一堆，却是十足诈骗，最高检最高法，中央政法委，银保监，中国互金协会，北京金融局，公安部，中纪委，监察部，北京政府等，老百姓等你们出手抓诈骗犯！偿还我们的血汗钱！",
            "借楼喊冤实在没招了，请贵媒体拔冗关注下金融难民。网信巨额诈骗，事实清楚，高管失联，17万人受害，9个月了朝阳区公安局一直不立案，有大老虎当保护伞？",
            "和敌人并肩作战？我没看错吧？",
            "我觉得微博应该开发出一个“炸”的按钮，把我不想看的虚假消息都给炸掉。至少不会在评论里在看到那些充满仇恨、虚假的煽动性信息",
            "靠我条件反射以为是公开向美国宣战后来想了下根本不可能除非宇宙毁灭同归余烬不然中国绝对不会对任何一个国家发动战争我真的是想太多",
            "从很多实例看透某些合资企业，都是富了外商和领导，亏损的是国家和民众。",
            "北京技开卖给土库曼斯坦的钻井设备上几百亿，到现在也不给中国结账，口口声声说没钱给中国。所以国家穷的原因，就是内贪污，外亏损。",
            "别稍微懂点历史的都知道二小时苏联做了啥",
            "哇那句不止一次，有被惊艳到",
            "十七余万受害难民到处举报10个多月，相关部门互相推诿。为何北京朝阳经侦拒绝立案，首都政府视而不见，媒体舆论装聋作哑。黑伞纵容诈骗，欺下瞒上坑害百姓，诈骗团伙逍遥法外。恳请政府主持公道，缉拿罪犯追赃挽损。",
            "合作共赢",
            "我比较好奇他手上的稿子是纯中文还是用俄语注音的",
            "一起加油",
            "并肩作战，加油",
            "一定的，俄罗斯是永远的朋友",
            "并肩作战，共抗疫情",
            "共同抗疫，加油吧，坚持就是胜利",
            "傳統友誼！合作長存！",
            "并肩作战友谊永存",
            "只能说合作共赢吧",
            "中俄友谊万岁！",
            "中俄联手是最好的选择。",
            "中俄友谊长存，我们一起加油",
            "共同加油",
            "中俄一起加油，两国合作，互利共赢！",
            "加油！两国合作，互利共赢",
            "合作共赢，人类命运共同体👍🏻"
        ]
    },
    {
        "微博内容": "【4月20日起，#哈尔滨高三复课师生公费核酸检测#】记者从4月18日晚哈尔滨市召开的新闻发布会上获悉，根据目前的疫情形势，为了确保高三学生复课安全，哈尔滨计划从4月20日开始，对高三复课的教职工、学生及家庭成员分期分批进行、核酸和血清抗体检测，根据广大家长意愿，为保证学生安全，检测期间采取​​​​...展开全文c",
        "评论数量": 1483,
        "评论": [
            "可想而知。。。哈尔滨防控压力有点大了",
            "这样做最直接，最安全，支持推广！",
            "厉害，希望推广",
            "疫灾无情人有情，为哈尔滨的人民公仆点赞！同样是人民公仆，为什么对那么漠视！北京警方为什么不接受受害人的报案？",
            "建议广东也这样做",
            "你赶紧把学生送回去吧，",
            "孩子们好好考！十七万受害家庭在维权！",
            "的牌照由央行所发，750亿的资金去向央行是否监管？请央行给17万的出借人一个说法无良企业何时还钱不还钱去坐牢",
            "安全第一！还是全面恢复网课吧，确保师生安全。不要再来回折腾了。",
            "先锋集团网信理财诈骗17万老百姓血汗钱750亿政府管一管，10个月不还钱不立案天理何在",
            "广大出借人目前已掌握先锋网信大量违规违法犯罪事实。爆雷10个月先锋网信变本加厉继续欺骗政府、愚弄损害广大出借人，目前广大出借人希望由政府行政监管部门将先锋网信事件移交至公安部门，动用公安刑侦的力量立案追查！追赃挽损，偿还广大出借人的血汗钱！",
            "网信普惠供应链国家标杆，写进党校教材，一带一路的随访，20国峰会，乌镇大会都参加，一堆牌照，荣誉光环背书站台一堆，却是十足诈骗，最高检最高法，中央政法委，银保监，中国互金协会，北京金融局，公安部，中纪委，监察部，北京政府等，老百姓的血汗钱在等你们出手抓诈骗犯",
            "先鋒集團，網信理財涉嫌詐騙，要求立案調查。",
            "有政府背书，利用假标，自融标把大部分资金转移到了英国，接着张振新炸死英国，高管逃离国外，有北京市金融局，朝阳经侦和朝阳处非办保护🌂罩着不予立案，受害人投诉无门，强烈要求政府立案查办。",
            "支持",
            "辛苦高三老师同学了",
            "一天一检吗？还是大家都不回家不出校门？",
            "真的以为一次就管用么？？",
            "还未接到通知。不懂就问怎么检测，去哪检测，天天检测不可能吧，那么多师生，如果不是天天检测，又不是封闭式教学，检测一次可以证明安全多久啊",
            "说支持推广的赶紧闭嘴吧家庭成员自费哈尔滨一个人370块钱一家要有个几口人分分钟几千块钱没了…政府赚钱可真好赚…",
            "今年情况特殊，大家都要多配合，多体谅，才能够保一方平安。祝大家都平安顺利。",
            "武汉花已开，北国雪未融，保一方寸土，守一国平安。绥芬河加油，牡丹江加油，黑龙江加油！",
            "高三就赶紧网络教学吧，这样太危险了",
            "哈尔滨市区学校大多不是封闭管理不知道检测一次有效期多久学生老师家长来回路上走还是有风险",
            "我们学校一男同学熬夜打游戏然后发烧去医院检测花了6K多啥事没有",
            "安全第一！还是全面恢复网课吧，确保师生安全。",
            "所以检测完是不是师生都封闭在学校？如果不是的话，呃。。。我不说了",
            "对！多加注意",
            "支持！",
            "支持！！",
            "这样做只能保证开学当天是安全的，但是之后呢？难道老师学生们家长们不用接触其他人？",
            "挺好的，多多推广吧。",
            "检测准确率是多少呢？现在有多少要检测几次才呈阳性的案例，这样真的不是自我感动式工作么？疫情这么严重高考一定会如期举行吗？如果不确定，为什么要让高三的小朋友们和他们的家庭冒这种以生命为代价的风险？！不值得",
            "其实，就不应该复课",
            "只因为一个人哈尔滨人民都很生气也很无辜  但为了全国人民我们会好好在家待着的直到全部排查结束",
            "说实话，哈尔滨开学，现在真的有些危险",
            "？？？举报方方的明德消失了",
            "唉",
            "不错不错！起码测完放心许多",
            "作为一名哈尔滨高三学生，我深切感觉到政府此次的防控不当。在我们开学前省内已经开始有大批输入案例了，检测为什么不在开学进行？学校只要出现一例无症状患者，那就是一颗定时炸弹。推广分班上课只上半天，教学效率极低。没办法，只能所有人拿着手机在学校上网课，几百个人一起开流量。多可笑啊",
            "这个前期是安全了，但那每天接触也会有危险啊，每天提心吊胆的上学真的受不起，最近太严重了，还不如先上网课，稳定后再开学",
            "哈尔滨❤️",
            "这种测，没卵用。教师有自己的社交圈，家长亦然。今天没事，不代表明天没事。这种检测，除了形式主义，意义在哪里？",
            "哈尔滨这形式～复课有点儿危险",
            "真的是无用功，这政策执行的真没法说。",
            "真能闹。。别开学了问题在于去学校也是上网课，还是半天！！",
            "哈尔滨这些天确诊人数太多了！",
            "师生公费，家庭成员自费，一人190",
            "免费个头，阿城每个班住宿不到20人不免费。强制打包高一高二的东西。搞不懂，住宿三四个人在一起。不更危险吗",
            "赞赞赞很有安全感",
            "打着互联网金融旗号，以互金协会常务理事长单位、行业检查每次都合格！采取盗用或借用空壳公司的方式来吸收公众存款，受骗人达17万之众。我们相信有人民银行的监控，不会转移到国外。恳请帮我们查清资金流向，找回我们的血汗钱！不能任由全国‘互金标杆企业’诈骗！",
            "泰安(ღ˘⌣˘ღ)",
            "辽宁也开始测了",
            "山西医科大学之前就利用自主研发的抗体检测试剂盒，在全国高校率先对所有师生开展核酸、抗体和胸片检测，严格筛查无症状感染者啦～",
            "为什么要这么快复课武汉也没有啊等等啊不要急",
            "屁用，只能说明现在没感染，一旦流动起来，都归零，除非都是封闭管理，老师不回家，学生不回家，真替黑龙江老乡着急，不努力去从根本杜绝，这么干有啥意义，努力方向错了。",
            "哈尔滨高三党们依旧到校！学校每天只有半天课，折腾既不安全又浪费时间，高考虽要紧，但生命安全第一！不要着急返校！然后，致哈尔滨教育局有些没脑子没人味的家伙家长都不养家糊口吗？钱是天上来的吗？什么叫高考前要暂停工作专心陪护孩子？不能停止工作的就要另寻住所，不与孩子同居？非人哉！",
            "网信诈骗",
            "先锋网信罪恶滔天，竟然敢利用国家普惠金融的大好政策，巧取豪夺，将700亿人民币洗劫一空，使17万人一夜返贫，请公安部、中央政府体恤民情、关注民生！",
            "希望今年中考高考的学子都能考上理想的学校",
            "，你们拿了成千上万出借人的血汗钱不还，纵贯中国上下五千年，历朝历代，亘古未有，天理难容！",
            "冒着生命危险上课，全家还得花钱检测开学干嘛…咱还是一直网课吧",
            "其实没啥用！教师有家属，学生有家长，除非封闭管理，只要能接触外界，检测就没用！",
            "但愿所有学生都健健康康的",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！法律是给谁制定的？",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！法律是给谁制定的？",
            "有政府背书，利用假标，自融标把大部分资金转移到了英国，接着张振新炸死英国，高管逃离国外，有北京市金融局，朝阳经侦和朝阳处非办保护🌂罩着不予立案，受害人投诉无门，强烈要求政府立案查办。",
            "先锋网信诈骗打着互联网金融旗号，以互金协会常务理事长单位、行业检查每次都合格！采取盗用或借用空壳公司的方式来吸收公众存款，金额达700亿之多，受骗人达17万之众。我们相信有人民银行的监控，不会转移到国外。恳请帮我们查清资金流向，找回血汗钱！不能任由‘互金标杆企业’诈骗！",
            "网信普惠供应链国家标杆，写进党校教材，一带一路的随访，20国峰会，乌镇大会都参加，一堆牌照，荣誉光环背书站台一堆，却是十足诈骗，最高检最高法，中央政法委，银保监，中国互金协会，北京金融局，公安部，中纪委，监察部，北京政府等，老百姓的血汗钱在等你们出手抓诈骗犯",
            "…广东在吗？？？？",
            "有政府背书，利用假标，自融标把大部分资金转移到了英国，接着张振新炸死英国，高管逃离国外，有北京市金融局，朝阳经侦和朝阳处非办保护🌂罩着不予立案，受害人投诉无门，强烈要求政府立案查办",
            "医院的医护人员是不是也应该这样做？毕竟哈尔滨院内感染严重",
            "支持！安全最重要！",
            "挺好的，辛苦啦",
            "但愿所有学生都健健康康的",
            "就不该开学，提心吊胆的学不了什么，戴着口罩一天鼻子眼睛都难受，天热了根本戴不住，手套护目镜，还不敢老喝水，口干舌燥的，本来嗓子没事几天下来嗓子不舒服",
            "测完家长就不用上班了吗，不让接触人，每天靠光合呼吸活着吗",
            "政府这个措施是挺好的，鼓励一下。大家都别只会泼冷水",
            "这个方法很好，虽然可能一时安心，那也总比天天提心吊胆强。哈尔滨已经尽力做了能做的。现在看，太着急降低相应级别是不可以的！",
            "形式化！",
            "检测只能保证眼下没有被感染，孩子每周与父母同吃同住，父母上下班都是有被感染风险的。",
            "我浅薄的认为，现在检测核酸没有意义。1.开学之前为什么不检测？现在检测如果真的有感染者怎么处理？已经造成周围人群感染了啊。能补救吗？2.现在检测哈尔滨所有高三师生无感染者，继续上课。不封校，还是天天上学放学，难道就不会再感染了吗？？我搞不懂！",
            "怎么都会有漏洞，建议不用着急复课",
            "不是有好多是测3遍才测出来的吗",
            "可是不有好多测第一遍都测不出来的吗",
            "倍感祖国强大，人民安心"
        ]
    },
    {
        "微博内容": "【你好明天｜国家大剧院“春天在线”云音乐会】今晚19：30，#你好明天公益云音乐会#线上奏响！@国家大剧院管弦乐团的艺术家们将带来浪漫主义时代音乐巨匠马勒、柴科夫斯基的音乐作品，管弦乐团打击乐首席刘恒将携新作与大家见面！@人民日报正在直播，春天里，一起云赏音乐！L人民日报的微博视频.​​​​",
        "评论数量": 1201,
        "评论": [
            "歌舞升平之下掩盖无数的肮脏！导致17万一夜返贫，监管部门、执法部门却漠然无视！",
            "十七万受害家庭可没心情听！",
            "先锋集团网信理财诈骗17万老百姓血汗钱750亿政府管一管",
            "先锋网信诈骗如此惊天大案，开创了建国以来之最。希望党和国家能立即立案查处中国不能成为滋生诈骗犯的温床，国家的金融秩序社会的公平正义不容被荼毒。先锋网信必须立案",
            "一个社会如果没有人敢站出来为底层的人发出声音，如果没有人敢为百姓说句良心话，这个民族就失去了灵魂；如果发出正义的声音被打压，这个民族就丧失了良知。诈骗750亿，恳请政府为民做主，依法立案，还百姓的血汗钱。",
            "高雅的音乐会，可现在没有心情看，我们给先锋网信诈骗了，恳请媒体关注；",
            "免费音乐会我喜欢哈哈哈哈",
            "那么多互联网金融诈骗公司在全国各地开花，专门诈骗老年人血汗钱，北京朝阳区是诈骗犯集中之地，北京市金融局局长霍学文常年为先锋网信诈骗站台，收受诈骗平台巨额贿赂，把北京互联网平台搞成一地鸡毛全国最差，霍学文毒王被上万受害人举报，可是无一政府部门受理上访受打压。",
            "歌舞升平之下掩盖无数的肮脏！导致17万一夜返贫，监管部门、执法部门却漠然无视！",
            "珠海歌剧院了解一下",
            "好",
            "我们是被的出借人，事发北京朝阳区，9个多月了朝阳经侦依然不予立案，是怕诈骗犯没时间跑路吗？出借人还在苦苦的挣扎！希望国家能够正视清退后的各种问题，正视出借人的合理诉求，妥善解决后续问题，践行依法治国的理念！诈骗犯清华诈骗犯盛佳",
            "我什么哭泣了，不好意思啊",
            "有人啊～",
            "没人么",
            "听听",
            "春天来啦",
            "借口都是",
            "我的小提琴🎻买了就没摸过",
            "我好久没有摸我的琴了，我不该放学校那边的",
            "转发微博",
            "生活不止眼前的苟且还有远方的苟且",
            "棒棒的",
            "听一听！",
            "期待啊啊啊啊啊啊",
            "如果我在台下就好了",
            "空无一人的剧院",
            "婷姐婷姐",
            "",
            "叮咚！期待！",
            "在这呢",
            "好听",
            "这首我喜欢",
            "主持人你的麦有点渣",
            "今晚的曲目能求一个吗",
            "tql",
            "",
            "免费的啊…期待",
            "",
            "你好明天",
            "灵动的指尖",
            "马勒是犹太人，意大利著名指挥家，著名作曲家，他的交响曲《大地之歌》，根据巜中国之笛》中，李白、孟浩然、王维七首唐诗创作，例李白的《悲歌行》、《春日醉起言志》等五首，孟浩然《宿业师山房待丁大不止》，王维《送别》。🙏🙏🙏",
            "哦",
            "春天",
            "走进国家大剧院，倾听“春天在线”音乐会，聆听柴可夫斯基、马勒，世界音乐大师，用音乐为人类创造，感动世界的声音，随音乐踏上春天的快车，感受音乐家灵魂深处，对生活美好追求，人生理想的憧憬。来吧朋友，跟随我的老师，一起走进音乐殿堂，中国国家大剧院，耳濡目染音乐家才华，感受音符的跳动。",
            "那，我们下周同一时间再见",
            "期待",
            "谢谢主持人。",
            "啊～结束了",
            "加油",
            "两个人的一生。",
            "好！",
            "吵架了",
            "对呀，哈哈那个视角好亲昵",
            "太厉害了",
            "有默契了。",
            "求关注一下吧，无数的学生们正在成为新的受害者",
            "",
            "好期待呀！！！！",
            "哇",
            "你好，明天",
            "明天记得看LadyGaga策划的慈善演唱会",
            "厉害(ง•̀_•́)ง云赏音乐🎶好喜欢(｢･ω･)｢嘿",
            "期待一场盛宴",
            "打着互联网金融旗号，以互金协会常务理事长单位、行业检查每次都合格！采取盗用或借用空壳公司的方式来吸收公众存款，受骗人达17万之众。我们相信有人民银行的监控，不会转移到国外。恳请帮我们查清资金流向，找回我们的血汗钱！不能任由全国‘互金标杆企业’诈骗！",
            "春天里，一起云赏音乐",
            "太赞了！！！我爱国家大剧院和吕嘉",
            "春天里，听音乐",
            "期待！",
            "看看",
            "啊啊啊啊冲冲冲，我又可以了",
            "特意接上了音响，哈哈",
            "惜在",
            "那个金属碟碟是不是水",
            "吵，",
            "好有感觉呀",
            "胖胖我在",
            "掌声",
            "隔壁中新网的效果听起来好一些",
            "春天里，假装有音乐会，嘻嘻",
            "",
            "三生有幸",
            "美妙～",
            "哇，好期待啊",
            ""
        ]
    },
    {
        "微博内容": "【42000多名援鄂医护：#请摘下口罩让我记住您的面孔#】42000多名驰援湖北的白衣天使，成为抗击疫情中国力量的见证。42000多张摘下口罩瞬间的肖像照，更将成为载入史册的国家影像档案，其中的每张面孔都彰显着医者仁心、人间大爱，每个眼神都闪烁光辉、打动你我…“请摘下您的口罩，让我记住您的面孔！  ​​​​...展开全文c",
        "评论数量": 1029,
        "评论": [
            "致敬白衣天使",
            "你们是最棒的，是英雄啊",
            "我不知道你是谁，我却知道你为了谁，其实不必记住，职责所在而已。",
            "谢谢你们，帅气美丽善良无私的你们，请给我们看看你们的面孔",
            "史诗级的肖像照，谢谢你们",
            "给她们好一点的福利比较实在",
            "幸苦了",
            "辛苦了，你们是全世界最美的",
            "加油(ง•̀_•́)ง你们如此美丽",
            "建一个纪念网站，把他们的照片放上去，没有理由忘记他们曾经的壮举！",
            "这次能不能给她们放个假，给她们多发些奖金",
            "谢谢你们",
            "摘掉口罩你们就是最美的。这将是我们每个人心中最美的面孔",
            "致敬！",
            "你们是最棒的～加油谢谢你们",
            "感谢白衣天使们的辛苦付出",
            "致敬！！！你们辛苦了！！！武汉加油，中国加油！！！",
            "谢谢你们！",
            "还不能摘口罩",
            "在武汉的五十五天里，我们几乎没有看到过其他队友摘下口罩的样子，现在看看依旧感动到想哭，口罩与护目镜的“最美压痕”是我们最美的“军功章”。",
            "致敬",
            "致敬白衣天使",
            "致敬白衣天使",
            "",
            "转发微博",
            "",
            "最美医护",
            "看到他们脸先是心痛，不过我还是能看出来，更多的是感动……真的谢谢你们！！",
            "致敬答应的补贴、编制要到位，别是口嗨。",
            "你们才是真正的无名英雄，在最关键的时候冒着生命危险守护着抗疫前线，致敬",
            "辛苦了谢谢你们",
            "致敬！白衣天使",
            "感谢这些英雄，致敬！",
            "感谢",
            "最闪耀的肖像",
            "辛苦了",
            "请您摘下口罩，让我记住您的样子。感动",
            "英雄们辛苦了，向你们致敬",
            "英雄群像！",
            "铭记你们天使般的模样",
            "",
            "谢谢谢谢您们，不会忘记你们这群最可爱的人",
            "看到我的姐妹们了",
            "你们辛苦了",
            "这将是我们每个人心中最美的面孔",
            "谢谢医护人员，把你们的面容记在心里",
            "辛苦了",
            "辛苦了",
            "致敬！最美的你们！",
            "❤️❤️❤️❤️❤️",
            "历史会记住你们，人民会记住你们",
            "最美天使",
            "致敬医务工作者！",
            "辛苦了！",
            "致敬",
            "英雄",
            "转发微博",
            "",
            "请记住抗疫英雄的面孔！",
            "最美逆行者",
            "医者仁心人间大爱",
            "记住",
            "给医生护士们涨工资比较现实",
            "谢谢你们！",
            "谢谢你们，因为你们，温暖了四季。",
            "感谢你们，辛苦了！",
            "",
            "",
            "致敬[创造营2020][为爱发光]",
            "哇哇哇大家辛苦了",
            "42000多名驰援湖北的白衣天使，成为抗击疫情中国力量的见证。42000多张摘下口罩瞬间的肖像照，更将成为载入史册的国家影像档案。每张面孔都彰显着医者仁心、人间大爱，每个眼神都闪烁光辉",
            "",
            "真正的天使",
            "要记得",
            "辛苦了",
            "致敬！",
            "多些理解，不要让白衣天使流血又流泪！",
            "致敬援鄂医护人员，但也请不要忘记湖北当地的医务人员，他们也自始至终奋战在抗疫一线！",
            "",
            "骗子冒充京东金融注销员骗走的，影响征信记录，平台借款利息都要还清，受害者收到多重伤害，平台不作为，秒放贷，不核实。报警多日没有回复，大多是学生和刚毕业的人，希望可以并案调查。诈骗千万大学生和毕业生金额上亿，贫困大学生身背巨额债务",
            "因为在乎征信而没有征信，我们这群受害者因为个人征信而被骗子以注销学生贷名义被骗去各大app贷款，平台不审核，秒放贷，一放就几万，自己完全没意识是自己在贷款，随后在骗子忽悠下转给骗子提供的公司账户，我们都是一群将步入社会或刚步入不久的，却遭受如此毒打，请关注此次诈骗案件",
            "与其说是白衣天使不如说是平民英雄  感谢你们这群“普通人”的勇敢、坚强和付出",
            "4.2万张面孔，每张面孔都彰显着医者仁心、人间大爱，每个眼神都闪烁光辉、打动你我",
            "他们才是最伟大的致敬",
            "辛苦了！",
            "致敬！",
            "致敬白衣天使，好珍贵的影像",
            "谢谢你们每一个人",
            "你们辛苦了💦"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎感染人数超220万例#】截至北京时间4月18日15时，211个国家和地区累计确诊2205733例，“钻石公主”号游轮712例，#全球累计死亡超15万例#。转发关注#新冠肺炎疫情全球走势#↓↓​​​​",
        "评论数量": 969,
        "评论": [
            "厉害了，🇺🇸百万可期！！",
            "小图以为就美国这一根",
            "不点开长图都看不见别人家了",
            "起初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。",
            "原来觉得一场战争死几十万人很可怕，没想到就发生在身边",
            "现在最大的悬念是中国会不会掉到10名开外？",
            "全球形势不容乐观",
            "美国💊？",
            "美帝增就增吧，我们预测死亡是10万到20万，还早呢！想要我低头精诚合作，这辈子不可能的了，光明正大做生意又不会做，只能是靠偷，靠抢这种东西，才能维持得了生活！",
            "美国五一过百万没问题吧？",
            "之前我觉得我们八万多人已经很多了直到国外数据出现我们国家真的在防护措施做的太好了",
            "不要懈怠，做好防护！",
            "好惨，望平安！！！",
            "美国这个人数没谁了",
            "美国这数字太牛逼了……",
            "不容乐观啊",
            "美利坚真是一枝独秀啊",
            "又开始囤口罩了，无证感染越来越多。。。。。",
            "全球都不乐观",
            "图片不点开不知道一点开吓一跳",
            "美国超级多",
            "美国怕是疯求了",
            "钻石公主号为啥一个船上那么多人",
            "天呐，太可怕了，啥时候才能结束啊？",
            "离美国预期死亡还远",
            "缩略图都看不到其他国家了",
            "美国真是遥遥领先其他国家。。。",
            "感恩祖国🇨🇳庆幸自己是中国人，祖国在疫情中完美展示了大国风范，中国速度",
            "旅游业影视还得熬",
            "希望疫情快点过去，一起安好🙏",
            "厉害了👍",
            "小图都看不到美国的头了",
            "这是一场全球战役，一场持久战，我们应该一起抗击疫情，答应这场持久战，共同构建人类命运共同体，此刻的我们不应该讨论哪个国家疫情患病的人多还是人少，我们应该团结起来，一起打赢这场没有硝烟的战争。",
            "一超多强",
            "我觉得美国是觉得人太多了，没地方住了",
            "疫情是我们共同的敌人！其他国家再怎么挂机，我们也要尽自己的努力攻打敌人的水晶",
            "特朗普假新闻，拉屎跨撕准",
            "没点开图之前，我以为只显示美国感染率",
            "美国突出",
            "特朗普要失望了，死亡数量还达不到他的预期",
            "美国这个月会破百万吧",
            "太可怕了！愿平安！",
            "艾玛我都怀疑美国是不借着疫情改变人口结构呢，呵",
            "真的是令人震撼的数字",
            "这趋势……100万可期",
            "希望疫情尽快过去，还祖国一片净土，让我们永远生活在阳光下，中国加油！",
            "希望疫情快点结束",
            "美国好几倍",
            "美国脱球吧",
            "疫情无国界，希望全球的疫情尽快控制住！🙏🙏",
            "美国我感觉要超两百万的感觉",
            "美国一骑绝尘，遥遥领先~",
            "第二名连第一名的尾巴都看不到了",
            "美国牛逼",
            "美国加油加油冲加油冲",
            "美国一骑绝尘",
            "美国登高而望远🙊",
            "图片越来越长了",
            "数字惊人",
            "小图看不到西班牙🇪🇸了",
            "都打起精神，加油",
            "这是一场没有硝烟的战争没研制出特效药之前都带好口罩做好防护吧",
            "美国世界第一这块子必须给你们整的明明白白的",
            "雄起？凶器！",
            "会当凌绝顶一览众山小",
            "  先鋒集團，網信理財涉嫌，要求立案調查。",
            "希望全球疫情快点结束，影响太大了！",
            "美国直冲云霄了都",
            "全球战疫携手同行",
            "这支蜗牛头露出来了。。🐌",
            "一超多强，超级大国",
            "现在中国就是全世界最安全的地方",
            "美国稳居第一，中国要跌出前十了",
            "是不是就朝鲜自己没被感染，社会主义国家的优越性",
            "不愧是世界最强大的国家，第一实至名归",
            "破百万！美利坚合众国破世界之最！",
            "希望许可馨在国外好好待着，辱国就别回来了！",
            "希望疫情早日结束吧",
            "美国还能抢救下不？？🙃🙃",
            "不能放松！",
            "美国这是咋回事啊",
            "美国已经独领风骚",
            "谁在保护诈骗集团？到底跟是谁的白手套？张开大嘴喝人血，德行泯灭谁的爹？江湖皆知人心邪！到底是不敢查还是不能查？十几万家庭的血汗钱就这么不闻不问了么？朝阳经侦，处非办，金融局互相皮球踢了快一年了！执法部门有法不依！法律是给谁制定的？",
            "美国   加油",
            "敢问美国🇺🇸你孤独吗",
            "看美国“一枝独秀”！好担心身在美国的朋友",
            "这里可以日常一刷许可馨吗？不能我就道歉",
            "面对灾难，强大显得很苍白。"
        ]
    },
    {
        "微博内容": "【好想咬一口！#丽江天空现形似棉花糖桶状云#】4月17日傍晚，云南丽江束河古镇上空出现桶形的云朵，云朵不断旋转、变大、十分奇特。据了解，“桶形的云朵”应为荚状高积云。荚状高积云容易被气流“扭曲”成各种形状，飞碟、葫芦形状都有，但桶形非常罕见。L张大枪的微博视频​​​​",
        "评论数量": 1930,
        "评论": [
            "天呐我一辈子最想去的地方就是丽江太美啦！",
            "好美啊  好运正在派送",
            "我就是棉花糖☁️",
            "wow！伪装成云的UFO",
            "好美啊，饿了",
            "里面有飞碟🛸",
            "本人从未授权修改发布本人于2020年4月17日傍晚拍摄”荚状高积云“视频，未经授权盗用本人的原创视频商业使用，且在视频内标注“版权归一点资讯沸点所有，请勿转载！”行为恶劣，严重侵犯本人的权益，现本人要求一点资讯沸点视频立即停止侵权，作出公开道歉并作出赔偿。",
            "想咬一口",
            "接收好运",
            "哇！天空好漂亮",
            "想咬一口",
            "好蓝的天空！好大的棉花糖",
            "哇塞！",
            "好看超好看",
            "哆啦A梦和大熊在上面",
            "求求你们关注一下这个吧，呜呜呜热搜被钱压了",
            "云南的云真的很神奇。之前去大理看见了一朵很像很像很像凤凰的云，可惜没能拍下来。在石林看到了一朵像山顶的云。云南的云amazing!",
            "哇哦，太漂亮了",
            "视频里写的2019年？",
            "你好啊棉花糖",
            "太美了！好狀覌[好喜歡][好喜歡]",
            "美呆了",
            "这叫荚状云",
            "传说的天空之城？",
            "哇也太好看了吧",
            "棉花糖",
            "哇唔～",
            "好美，好想去看看",
            "晴晓初春日，高心来望素云。美～",
            "好好看！",
            "好漂亮啊",
            "好美的天。想再去一趟",
            "ufo呀，还不够明显吗",
            "丽江超美",
            "明明是滚筒洗衣机",
            "好梦幻的云呀，像裹着梦想的风车",
            "太好看了",
            "这不就是棉花糖机器里面，在旋转的棉花糖吗？😂",
            "长见识了，头一次见呢",
            "丽江的天真的很好看",
            "能吃吗",
            "",
            "好漂亮想爬上去玩",
            "太美了",
            "漂亮，不知道是不是甜甜的呢",
            "天呀好神奇！",
            "好漂亮",
            "哇哦！好神奇呀！",
            "太美了，想咬",
            "好漂亮",
            "云南真的是个神奇的地方",
            "🐮",
            "伪装云吧",
            "好美。",
            "好像亲眼看啊！😭😭",
            "好漂亮哇",
            "美好的生活要回来啦",
            "好美啊啊啊啊啊啊",
            "好美丽的自然风光",
            "好漂亮啊",
            "好美阿",
            "好美",
            "好看好美",
            "哇哦真的好好看哪我特别喜欢看天空看云心情会被很好的治愈",
            "哇，好神奇，好美。",
            "云南这个地方是真的美，去过了还想再去！！！",
            "好好看呀！像棉花糖",
            "好好看",
            "好美呀！！！！",
            "我也拍了了了了",
            "云南人进来小骄傲一下",
            "哇！太神奇啦！",
            "这个时候开学挺让人害怕的，关注一下这个事情吧！",
            "这是飞碟将云吸附在其表面伪装起来了而已",
            "我知道，这一定是神仙在天上做棉花糖别骗我了，肯定有修真者",
            "哇这个云还是蓝色哒爱辽爱辽",
            "好看啊！想要咬一口",
            "好想咬一口",
            "可爱想吃",
            "天空是绵绵的糖",
            "嗯，想吃",
            "好美",
            "欢迎来丽江看棉花糖",
            "想吃",
            "甜甜的棉花糖[米奇比心]",
            "让我想起了《天气预爆》",
            "外星人吗"
        ]
    },
    {
        "微博内容": "【万物有灵！湖北#神农架金丝猴哺育婴猴#】2020年春天，湖北神农架的森林里，熬过一整个寒冬的金丝猴，已经开始为哺育小婴猴操心了。它们把足迹和身影，留在丛林的每一处角落，让山林充满了生机与活力。LCCTV9纪录的微博视频​​​​",
        "评论数量": 1294,
        "评论": [
            "金丝猴不仅漂亮而且还有礼貌，与峨眉山的猴子形成对比",
            "万物皆有灵！愿它们都被温柔以待❤️",
            "保护动物，从自我做起！爱护动物！人人有责！！！",
            "万物有灵，保护野生金丝猴栖息地",
            "人与大自然和谐相处，还它们一片乐园",
            "单身猴的苦恼谁知道，哈哈哈哈！",
            "万物有灵，愿生命被温柔相待",
            "希望这些可爱的小猴子能够被更多人喜欢和支持",
            "阿姨行为有被内涵到",
            "人与自然和谐共生，愿他们被温柔以待",
            "金丝猴太可爱啦",
            "万物皆有灵，我们可以和平共处",
            "万物皆有灵！保护动物，从自我做起！爱护动物！人人有责！愿它们都被温柔以待",
            "万物有灵！别伤害他们！",
            "“我想有个家”",
            "可爱😊",
            "你想不想有个家",
            "哈哈哈哈哈哈哈哈哈阿姨行为",
            "猴宝很可爱，阿姨们也好可爱",
            "“阿姨行为”让我想到“弟弟行为”",
            "哈哈哈哈哈哈哈哈单身金丝猴受到暴击小猴被这么多阿姨拽来拽去团宠可真👍🏻啊",
            "万物皆有灵，请善待他们",
            "猴赛雷猴赛雷猴赛雷🐒🐒🐒🐒",
            "哇，好可爱，好喜欢",
            "阿姨行为我给笑了！",
            "阿姨行为",
            "京津翼健康码互认什么时候公布？",
            "它们的大眼睛跟葡萄一样，太可爱了！",
            "好可爱啊",
            "突然感觉满世界都是金丝猴",
            "温温雅雅的",
            "小小猴真是太可爱啦",
            "我愿意让金丝猴当我们的祖先",
            "哇，好美好",
            "好像看到了孙悟空",
            "",
            "",
            "万物复苏，春暖大地",
            "好可爱呀，但愿人们能和他们和平共处！",
            "保护动物，从我做起！",
            "🐵好可爱画面好温馨！",
            "金丝猴的颜值真的超级高，而且很绅士。比黔灵山的好太多。",
            "太可爱了叭，都抢着照顾宝宝",
            "好可爱!熬过一整个寒冬一起看看春天吧",
            "金丝猴，大白兔，别有一番风味",
            "好可爱",
            "",
            "万物有灵，祖国大好河山！！",
            "好可爱",
            "多好~",
            "万物有灵，和谐共存",
            "可可爱爱",
            "我今天刚看完《七个世界一个星球》纪录片第二篇亚洲，神农架和金丝猴真的太漂亮了，好好保护他们啊",
            "神农架还是个避暑的好地方",
            "小金丝猴眼睛👀好大",
            "金丝猴太可爱，让我都不怕猴子了",
            "是这个是这个！！",
            "金丝猴也好可爱呀！",
            "万物皆有灵",
            "人与自然和谐共生",
            "万物有灵",
            "万物皆有灵，灵物皆有情❤️好有爱",
            "可爱的",
            "好可爱哦",
            "猴缘",
            "万物有灵！",
            "可爱",
            "好可爱的样子",
            "真的很可爱哦",
            "可爱！不打扰，保护好它们！",
            "金丝猴叔叔们我想脱单！人民日报加油！你可以的！",
            "金丝猴真是猴界的颜值担当",
            "它睫毛比我长",
            "金丝猴这颜值",
            "峨眉山的猴儿行了行了我就知道又有人要带上我了～hetui！劳资比不得这些白莲花亲戚",
            "每次金丝猴出现，他的远房表亲都会被批斗",
            "像极了我儿刚出生的时候被家里爷爷奶奶姥姥姥爷，叔叔阿姨……抢着抱的情景",
            "真的是毛茸茸，油亮亮的",
            "抢孩子了    一群“妈”围着转",
            "加油",
            "",
            "阿姨行为是传说中的姨母心吗",
            "好可爱呀",
            "太可爱了，保护野生动物，我们同住地球村",
            "保护动物从自身做起爱护动物人人有责",
            "可爱想rua"
        ]
    },
    {
        "微博内容": "【#离汉重点人群全部公费核酸检测#】17日，国务院联防联控机制印发通知，要求做好离汉人员新冠肺炎检测和健康管理服务工作，明确#离汉人员满足三条件之一可复工复产复学#。通知要求，对离汉人员中的重点人群（到目的地从事公共场所服务、交通工具服务及养老机构、监狱、看守所等特殊场所服务的人员，教​​​​...展开全文c",
        "评论数量": 442,
        "评论": [
            "昨天我的一个同事被拉去隔离了，做了核酸检测结果还没出，原因是4月五号送了一个餐顾客前两天确诊，查接触史查到了我同事，美团的无接触是骗国家的，站点都要求我们收到客户手上，进不去的让我们想办法送进去顾客家里，求国家管管美团公司吧，口罩不发，同事出事也不说，顶我上去让更多人看清楚美团！",
            "支持支持！加油！一定要做好检测",
            "严防严控！加油加油！不让努力白费",
            "太好了",
            "所以，津冀在京务工人员五一回家再返京不用隔离了？",
            "防疫一刻都不松懈！加油💪",
            "支持",
            "我能问个问题吗，如果是武汉中转，算是离汉人员吗",
            "加强防控早日结束疫情",
            "别来广州，歧视湖北人，才不管你检测核酸了没。去广州还得检测，医院检测核酸别人都是普通位置，湖北人就一定要去发热门诊检测核酸！",
            "一定要严防严控",
            "满足这三个条件，不管去哪都不用隔离了吗",
            "支持支持",
            "人都跑完了才说要检测，就跟人都跑完了才开始封城一样",
            "应该是所有离汉人员都进行核酸检测，以防去全国各地途中传染给别人",
            "我前天喉咙发炎引起发烧37.2，因我是教师，为了学生安全自费检查了，花了我一千多，花了半个月工资，其他地方可以不可以也核酸检测，不开学我啥事也没有，一开学喉咙发炎能不能不开学了，这里好多人都不带口罩的",
            "严防死控！加油加油！",
            "做检测好，一定要做好检测",
            "管管云南学生啊，都没人重视高中生安危了吗",
            "加油！！！！",
            "支持严防严控",
            "支持",
            "湖北快开学吧",
            "公费，支持！",
            "支持",
            "当初的应收尽收，应治尽治❤️现在的应检尽检，愿检尽检❤️这世上恐怕没第二个国家了🇨🇳这么好了大家多都给点力啊🌻",
            "今天给北京市长热线打电话，说北京没收到这个通知。又给黑龙江省龙江县市长热线打电话，也说没收到这个通知。唉……都还在实行自己地方的政策",
            "【】17日，国务院联防联控机制印发通知，要求做好离汉人员新冠肺炎检测和健康管理服务工作，明确。",
            "支持！加油加油加油！",
            "那做完检测湖北去黑龙江还要集中隔离14天加居家隔离吗",
            "加强防护，做好安全措施，谨慎！！！",
            "支持",
            "总听到传言说哪里哪里有个武汉的无症状感染者，这样做才能让大家都安心",
            "支持",
            "支持支持",
            "支持",
            "支持",
            "所以，津冀在京务工人员五一回家再返京不用隔离了？",
            "爱国爱党永不变",
            "从看到新闻到今天打了几个电话，社区，街道，防控办都没收到通知，我说在人民日报看到的通知，社区回复，那你问人民日报吧。",
            "1",
            "黑龙江这边不分武汉不武汉，只要是湖北的都要集中隔离，家人滞留在湖北在楼上关了48天，想回家，问社区有核酸检测证明也不行，非得要集中隔离转居家隔离，费用还自理。",
            "早严早防早安全",
            "疫情虽然在生活仍要继续，注意好个人防护。",
            "加油",
            "支持",
            "支持",
            "需要检测",
            "",
            "支持",
            "离鄂离汉前，做一次不好吗？",
            "要好好做好防护才行",
            "支持！严防严控！",
            "做好监测，防止内扩，防控力度加强",
            "支持，建议每天公布下头天的核酸检测数据",
            "加强防控力度，加油",
            "支持",
            "到底是离汉还是离卾，湖北其他地区出省是不是也是一样的政策？",
            "建议我们国家主动向世界宣传我们是世界是最可靠的供应链！！！宣传要主动出击，而不是别人说一句，我们一一反驳。这样也累。",
            "本该如此。",
            "路过武汉或者转车算是离汉人员吗？",
            "支持，加油不要全国人民的努力白费了",
            "现在才这样做措施吗，多少人出去了。。。。。。。",
            "哪些人属于重点人群？",
            "核算检测不是还有复阳的么这个怎么办",
            "17日，国务院联防联控机制印发通知，要求对离汉人员中的重点人群在离汉前，按照“应检尽检”的原则，到具备资质的疾控等机构进行新冠病毒核酸检测，检测费用由湖北省、武汉市统筹解决。",
            "",
            "17日国务院联防联控机制印发通知离汉重点人群全部公费核酸检测！",
            "支持",
            "都查么",
            "【】17日，国务院联防联控机制印发通知，要求做好离汉人员新冠肺炎检测和健康管理服务工作，明确。",
            "自愿、自费检测，要有一个统一收费标准。",
            "",
            "公费检测中国牛逼！",
            "支持！",
            "严控",
            "加油加油！",
            "【】17日，国务院联防联控机制印发通知，要求做好离汉人员新冠肺炎检测和健康管理服务工作，明确。",
            "不错",
            "严防严控",
            "支持加强防控，早日结束疫情！！",
            "加油。支持！胜利就在眼前！做到最后！就是成功",
            "检测费多少钱？",
            "严格防控，支持支持",
            "赞",
            "支持加油加油加油",
            "",
            "支持支持支持",
            "支持支持支持"
        ]
    },
    {
        "微博内容": "【法国“封城”近一个月，#航拍巴黎空荡景象#】距离法国宣布“封城”近一个月，法国媒体拍下了4月13日巴黎空无一人的景象。据报道，当地时间4月13日晚，法国总统马克龙发表全国讲话，法国封禁措施延长一个月，至5月11日后逐步解除。航拍疫情下的空荡巴黎↓↓L沸点国际的秒拍视频​​​​",
        "评论数量": 367,
        "评论": [
            "麻烦中央关注下深圳房价吧，深圳住建部不作为还不要脸。还宣称总体稳定。还涨幅不大。深圳已经是炒房示范区才开始会有作为？年轻人都失去了希望知道嘛？再怎么工作赚钱都会被深圳房价给收割。工作在房价面前已经没有意义了。请大家记住深圳就是个炒房示范区。房住不炒在深圳就是口号笑话。",
            "好像说法国人民在外面闲逛要罚款希望法国人民早点好起来🙏",
            "相信通过大家的努力和付出，一切都会好起来的！！大家一起加油！",
            "加油吧，过去这个时期。你就会更加繁华",
            "一起加油，一切都会好起来的",
            "疫情走过，底下出现了无数的封城景象！保护环境，刻不容缓！希望这次疫情后，人们能意识到保护地球的重要性！",
            "加油加油加油💪早日好起来。",
            "希望疫情早日结束！！生活回到正轨！！",
            "加油，很快一切都会好起来，很快春天就要踩着风声朝我们走过来的，很快我们就要去拥抱新的未来",
            "愿早日战胜疫情，一切步入正轨。加油加油！",
            "加油！一切都会好起来的！",
            "J'adoreParis",
            "加油",
            "相信通过大家的努力和付出，一切都会好起来的",
            "希望疫情早点结束让人们回归正常生活",
            "一起努力，为了更好的生活，全球一心，只为更好的明天，加油",
            "昔日的繁华，如今空荡，希望抗疫有效",
            "加油加油",
            "啊啊啊啊",
            "学中国而已",
            "凝聚力量！众志成城！一切都会好起来的！",
            "",
            "",
            "",
            "唉，昔日那么繁华的Paris世界快好起来吧",
            "车水马龙、项背相望的法国巴黎，竟被无情的病毒折腾得空无一人。",
            "加油(^_^)／",
            "人比钱重要多了",
            "付出必有回报",
            "常互动哦",
            "法国加油！！",
            "加油(✪▽✪)",
            "希望疫情早点过去🙏",
            "塞纳河都变清澈了",
            "德国:这正是打破魔咒的大好时机!兄弟们，这次能不能在法国投降之前占领巴黎就看你们的了……",
            "好空！",
            "加油疫情过去会迎来更繁华的城市",
            "麻烦看一下许州叭🙃🙃🙃",
            "",
            "共同努力，让世界早点健康！",
            "",
            "但凡两个月前有点动作不至于此",
            "早这样就解决问题了，祝福世界早点好起来",
            "这城建比想像中差距有点大",
            "正确的选择！",
            "在没特效药之前，封城是有效的办法。",
            "此情此景，再现……心情沉重共同努力，抗击病毒是人类共同的事情，会好起来的！",
            "加油。",
            "祝福不出来，就那啥吧，嗯",
            "都早点好起来吧！",
            "病毒来袭，没有任何人会是赢家，空荡的街景，很落寞",
            "这下还有人提人权，自由吗？",
            "法国是一个黑种人的欧洲大国！",
            "一定会秋后算账，法国。",
            "加油！一切都会好起来的！",
            "我们曾经经历的，如今都要复制粘贴。病毒面前无国界",
            "加油",
            "啧，昔日繁华",
            "相信通过大家的努力和付出，一切都会好起来的！！大家一起加油！",
            "还踏马敢告中国，该该该～",
            "加油！！！",
            "比鸽子笼看起来舒服",
            "早点过去吧",
            "空荡的巴黎，相信以后会热闹起来的",
            "空荡荡",
            "加油加油加油希望疫情会很快结束",
            "疫情快快结束吧！",
            "希望疫情早日结束",
            "塞纳河穿城而过，城市显得别有灵性...",
            "时尚之都",
            "也希望能快快好起来",
            "还以为你们很有人权，永远不会学中国那样封城呢",
            "希望疫情早点过去！",
            "跟之前武汉一样",
            "这不自由",
            "",
            "",
            "加油巴黎",
            "唉，法国加油！全人类加油！！！",
            "中国加油！世界加油！",
            "哦",
            "真美",
            "冻结！",
            "加油啊还希望再二刷法国",
            "欧美人一样怕死！加油",
            "加油"
        ]
    },
    {
        "微博内容": "【#北京不再要求人员密集企业50%到岗率#】4月18日，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市发改委副主任李素芳表示，2月下旬，结合当时的疫情防控形势，为降低商务楼宇疫情风险，本市要求“员工办公间距不小于1米、每人使用面积不小于2.5平方米，人员密集的企业员工到岗率不超过50%​​​​...展开全文c",
        "评论数量": 873,
        "评论": [
            "无所谓了公司昨天黄了",
            "可别说什么减少坐班人数了，公司只会减少员工的工资然后正常过来上班",
            "希望低风险地区回京隔离的问题解决一下吧",
            "还是喜欢远程办公，不喜欢去办公室",
            "北京制定政策的依据是什么？一直不太懂北京的政策。城市治理什么时候能赶上上海呢？差的真不是一星半点啊。",
            "对啊不要一刀切比如小区有健康码可以进出不行吗......",
            "继续弹性工作最好，领导把工作布置下去，你两天不睡觉干完也行，每天干几个小时也行，按时完成就好了。两天干完一周的工作量，剩余的时间还必须在单位假装自己忙碌的干活。累",
            "多来50%的员工到岗，那工作面积又得提高50%，老板只好又去买房，这样又带动了房地产业，可谓一石二鸟。",
            "希望疫情尽快结束！",
            "难道不应该是能在家办公的工作，尽量在家，给必须到岗的工作人员提供安全的环境，降低他们被传染的可能性吗？这才是真正的协调吧。现在简直是从这个极端，走向另一个极端。",
            "疫情快点结束吧！",
            "快点结束吧！",
            "哎疫情到底啥时候结束啊疫苗到底啥时候研究出来啊",
            "这发改委纯属不要脸啊，这也能往基层甩锅？？你上面发文说不超过50%，下面能不执行？执行了你说人家一刀切？？",
            "汽车不按尾号限行执行，公共交通乘坐人少，新手司机众多，交警严查公交车道占用，通勤时间翻倍",
            "希望疫情早点结束",
            "",
            "🙏🏻",
            "能不能落实到小区低风险地区来京不需要隔离了？？哪来的都一刀切隔离14天，除了給老百姓带来麻烦不知道怎么想的…",
            "外地车年限12次入京要解释一下？",
            "我司仍然不行的，坐满了距离绝对小于一米。。",
            "大家都希望疫情快点结束，但是中国的疫情可以控制，外国输入真的无法全能控制到，有个问题就是请国人远离进入中国的外国人。在疫情的情况下不要跟他们密切接触。请远离他们",
            "总是在探索一直在进步",
            "希望疫情能早点结束！",
            "希望疫情早日结束🔚……一切都好起来……",
            "快点好起来",
            "🙏",
            "武汉上个月28号都有公司万人到岗",
            "领导辛苦啦",
            "疫情快点结束吧",
            "有的公司办公面积大，人员少，人均面积够了也可以，只要不密集在一起办公就可以。",
            "要。。。天天。。。上班了？？？",
            "咱间距有一米吗？有的话就该……",
            "所以……就这么……猝不及防得……复工了……",
            "快点放开，公司快倒闭了",
            "你们要求全员到岗，不限外地号牌，不限号，是要我天天去上班也的迟到被扣钱对吗",
            "我也无所谓了，早已经失业了。",
            "北京做的是未雨绸缪哈尔滨做的是亡羊补牢。。",
            "疫情一定会结束的！",
            "我们单位还挺人性化的，大部分都可以在家办公",
            "看来要全面复工了",
            "希望疫情尽快结束！",
            "资本力量秒撤热搜秒封号不管么？cat变野猫，资本控制舆论不管么？？？",
            "希望疫情快点结束吧！🤓想同事啦！",
            "我单位领导才未必愿意我们都来上班，原来50%她觉得可好了，最好10%才好呢",
            "每天一问毕业年纪什么时候开学",
            "终于都要面对现实。",
            "我想上学",
            "昨天信息出来了，今天不少单位立马通知正常上班。周一地铁人可想而知……呵呵，这难道不也是一刀切吗？什么2.5平方，单位谁在乎，就只看到“不做要求”这几个字！",
            "这时候慎重点好，对于企业来说，如果有一人感染，意味着一年白干",
            "谁发的谁负责任好吧。国外疫情爆发期，疫苗还没有出来，病毒是否反复变异更是不知道。每个员工都是几个家庭的希望，不知道谁心这么大。",
            "请问北京体育局今天要求所有室内健身场所关闭的依据是什么？疫情防控需要大家都已经在尽力配合，每个场馆开业前都经过了体育局检查，人员密集程度绝对远低于50%，街道派出所也都有报备，复工复产，朝令夕改，本来就艰难的小企业如何夹缝求生？",
            "奇葩的规定，还不如在家办公",
            "使用面积咋个达到2.5平方米，达到了就能防病毒了？定规则的能不能动动脑子",
            "嗨，哪天也不止50",
            "得了吧，一米间距不可能，一米内就有不戴口罩的同事但是有很多",
            "还是希望可以继续弹性工作，要不地铁得挤成什么样啊",
            "希望疫情快点结束吧🙏",
            "希望疫情早日结束！",
            "啥意思啊",
            "快快恢复吧",
            "经常对外的“窗口”行业还是要严谨一些",
            "疫情快点结束，加油！",
            "疫情快快结束",
            "注意安全，希望疫情早日结束。",
            "中国加油🇨🇳",
            "哎疫情快点结束吧🙏",
            "形势严峻啊（主要国外太烂）",
            "及时听取反馈快速调整政策，挺好的。",
            "中国加油",
            "在家办工=老板默认你在家刷剧嗑瓜子",
            "能不能解决一下学校不开学，没有老人带，家长却要上班的问题。",
            "疫情快点结束吧🙏",
            "只希望知道北京啥时候取消隔离在不离京就饿死了",
            "简直是扯淡！全员复工，人员必然密集。2.5平方……你当人是死的吗？不走动吗？还是说这2.5平方能套身上？走哪都带着？",
            "哎疫情快点结束吧🙏",
            "麻烦中央关注下深圳房价吧，深圳住建部不作为还不要脸。还总体稳定。还涨幅不大。深圳已经是炒房示范区才开始作为？年轻人都失去了希望知道嘛？再怎么工作赚钱都会被深圳房价给收割。工作在房价面前已经没有意义了。请大家记住深圳就是个炒房示范区。",
            "再不全面复工，经济只会更艰难，五一五天假期是一个带动经济的好机会，只求低风险地区可以正常流动，别再强制隔离14天了🙏",
            "过度注意防护生活就没保障，不注意防护吧，命就没了，我们都太难了",
            "我们企业都没有复工，就因为一刀切导致现在都没有复工",
            "可以不用网上办公了！！！！",
            "复工是好事但是有一个问题“员工办公间距不小于1米、每人使用面积不小于2.5平方米”这个条件由谁来判断是否满足？",
            "希望疫情尽早结束!中国加油＾０＾~",
            "北京的公司借着这些政策直接不发工资或者发一点工资然后让大家正常上班。也没人管。最终倒霉的还是员工。",
            "快点结束吧，一切回归平安"
        ]
    },
    {
        "微博内容": "【泪目！#95岁妈妈坐轮椅看望75岁重病女儿#，“娘来了”】4月17日，河北保定网友晒出视频，称瞒了两个月，还是瞒不住了，自己95岁奶奶得知75岁的大姑重病，坐着轮椅来看女儿，趴在床前摸着女儿的头，一声“娘来了”让无数人落泪。L星视频的微博视频​​​​",
        "评论数量": 5034,
        "评论": [
            "羡慕75岁了，还有妈妈疼",
            "在母亲眼里无论孩子多大都是孩子啊。",
            "泪目",
            "好感动，祝俩位老人健康长寿",
            "可怜天下父母心。不管你岁数多大，在妈妈眼里只是孩子。",
            "年龄再大，你也是妈妈的宝贝女儿",
            "泪目了，想起来我90岁的外公自己骑自行车来看妈妈，当时妈妈已经昏迷了，他就默默的陪着了一天",
            "感动，感恩，对自己身边的人好一点，时间太快了",
            "每次看这些视频都想哭",
            "愿早日康复！",
            "不管年纪多大都是母亲心中的宝贝",
            "真的看的我落泪太感动了",
            "这一声“娘来了”听哭了多少人啊！",
            "在母亲眼里你仍是个孩子",
            "泪目，在母亲眼里，女儿永远是个孩子",
            "有娘在，不管你多大，你都是个孩子。",
            "早日康复啊",
            "啊啊啊一定要好好的",
            "无论多大，在妈妈眼里永远都是孩子，“娘来了”这句真的好戳",
            "儿行千里母担忧！母爱真伟大！！！",
            "最受不了这种了",
            "天呐瞬间泪目，伟大的母爱！！！",
            "希望身体早日康复啊，一定要长寿",
            "天呐！这个画面既温馨又心碎！",
            "看不得这些。太难受了",
            "太感动了，希望早日康复",
            "永远是妈妈，永远是孩子",
            "感动，母爱的伟大🙏   愿珍惜",
            "落泪，感动到了",
            "真的一下就哭了",
            "母亲永远爱你吖",
            "多大都是妈妈的宝宝",
            "祝她们幸福安康！",
            "",
            "真的不能看这种看一次哭一次",
            "泪目了",
            "泪目",
            "眼泪一瞬间夺眶而出。",
            "分离之痛  泪目",
            "感动希望我们都可以珍惜当下，多陪伴自己的亲人啊！",
            "无论多大有妈永远是孩子",
            "很羡慕有妈妈",
            "",
            "好感动，伟大的母爱",
            "有妈的孩子像个宝",
            "看不得这种场景",
            "一句“娘来了”让人泪奔，儿女在爹娘面前，一辈子都是孩子，我愿父母长命百岁，能当他们一辈子的孩子",
            "记得好像高二的时候吧，我大姑父去世了，我奶奶去我大姑家的时候，我大姑还抱怨奶奶没有早点去看她后来奶奶在大姑家待了很久直到在外地的表姐回来把大姑接走了，有妈妈的孩子不管什么时候都是孩子",
            "您都多大了还不让您母亲省心  真的生你养你一辈子啊照顾你小还看你老",
            "听说神不能无处不在，所以创造了妈妈",
            "",
            "两位老人都要健健康康的🙏🏻",
            "愿早日康复！",
            "真的好感动！",
            "大家都要健康长寿啊",
            "对于女儿来说一声“娘来了”，胜过多少灵丹妙药。",
            "呜呜呜呜此刻泪如泉涌",
            "好感动",
            "天呐瞬间泪目",
            "时间能慢一点嘛，愿早日康复",
            "突然想起明明大家都说家有一老如有一宝，有些愚昧落后的地区的老人仍然觉得自己活的太久抢了儿女的福分，甘愿赴死。以前不懂，看了视频才明白不管儿女多大，在父母的眼中仍然是最爱的孩子。不管自己多大，看着儿女先自己而去都是最悲伤的事。",
            "我外公也是95，去年冬天我62的舅舅不在了，他站在棺材前那一刻真的让人无比心疼，唯一的儿子没有了",
            "祝早日康复！不论年龄多大，妈妈的眼中你永远都是孩子！❤",
            "无论我们到了一个什么样的年纪，在母亲眼里我们始终是那个需要她照顾疼爱的孩子。",
            "瞬间泪目",
            "受不了，看着难受。",
            "一下子就哭了在母亲眼里无论多大都是孩子啊",
            "早日康复",
            "伟大的母爱！",
            "不管多大在妈的眼睛里永远都是孩子",
            "我的妈，保定头一次这样上热搜，看哭我了呜呜呜呜呜呜呜呜呜呜呜原来这种神仙事就在我周围",
            "眼酸疼，泪奔",
            "好感动……岁月漫长，其实也没有多长，百年不过弹指，好好珍惜身边的人！",
            "",
            "不能看这个，在大街上眼里都止不住了",
            "无论你多大，在父母面前永远是个孩子。感动，感恩，对自己身边的人好一点，时间太快了",
            "去年，我奶奶高血压病重，74.岁，最后吃不了饭，瘦得不行，告诉我太姥姥，九十多岁了，还是来看看她大闺女，两个人谁都不认识谁，哎，现在太姥姥也不知道奶奶去世了，谁去看她，她就问，你大姐咋不来看我？想起来就难受，人老了，总会有这一天吧，真是现在看不得这些视频",
            "哭了，想起我大姑去世的时候大家也都瞒着奶奶，那时候的愿望就是我会写字就好了，我要帮奶奶写信，她想念久未见面的女儿，而爸爸总是说太忙了没时间写信，再大点的时候我才知道了这个“秘密”，后来奶奶渐渐不再提写信的事了，大概也是猜到了，直到她去世也没再问过大姑的事。",
            "我奶奶走的时候瞒着我太外婆（我奶奶的妈妈）后来我太外婆走的时候，她用最后一点力气说我知道她走了很久了，她好久都没来看我了",
            "想起妈妈走的那天，把瞒了很久的外公接来看妈妈，大家都哭了，见过外公后，妈妈就永远地离开了。她肯定很舍不得，外婆连妈妈的最后一面都没见到。",
            "我也好希望在我年老的时候母亲身体比我还好",
            "感人",
            "真的受不了这种视频",
            "每条视频都要配个BGM是真的🐮🍺，人民日报就这？",
            "养儿一百岁，常忧九十九，愿平安喜乐",
            "不知道那个手写信给得了新冠的儿子加油的奶奶现在知不知道他去世了接受得了嘛日后怎么办",
            "天下父母心",
            "母爱伟大！",
            "去年国庆太奶奶就走了，我们家人一直瞒着奶奶，前几天，奶奶让我们打电话给太奶奶，我们慌称太奶奶不方便接电话，第二天中午吃饭的时候，奶奶问我你太奶奶是不是过世了，我们才知道瞒不住了，只能告诉奶奶实情，安慰奶奶不能激动，因为奶奶前几年高血压导致脑出血左瘫，因为不能激动，我们才瞒着她"
        ]
    },
    {
        "微博内容": "【#国务院批准三沙市设立西沙区南沙区#】国务院于近日批准，海南省三沙市设立西沙区、南沙区。三沙市西沙区管辖西沙群岛的岛礁及其海域，代管中沙群岛的岛礁及其海域，西沙区人民政府驻永兴岛。三沙市南沙区管辖南沙群岛的岛礁及其海域，南沙区人民政府驻永暑礁。​​​​",
        "评论数量": 666,
        "评论": [
            "14亿人全票同意设立福建省台湾市！",
            "中国的领土一点儿也不能少，期待台湾回归呀，又一次见证历史",
            "希望有生之年看到台湾",
            "台湾村请求审核通过",
            "老祖宗留下的，一点也不能丢。。。",
            "台湾省来一个",
            "福建省台湾市安排一下",
            "梧桐梧桐~！",
            "麻烦中央关注下深圳房价吧，深圳住建部不作为还不要脸。还总体稳定。还涨幅不大。深圳已经是炒房示范区才开始作为？年轻人都失去了希望知道嘛？再怎么工作赚钱都会被深圳房价给收割。工作在房价面前已经没有意义了。请大家记住深圳就是个炒房示范区。",
            "填海造陆，再兴旅游业，游客都去，这样就实现实际占领＋主权占领",
            "南海诸岛情况复杂，设立区划强化管理，彰显主权！这件事早应该在设立三沙市时，一并设区管理才对。",
            "强烈要求中央提前认命台湾省省委书记，省长，台北市市委书记，市长。这样台湾任何的就职演讲都是触及反国家分裂法",
            "关心什么时候可以去旅游，三沙太美了",
            "很喜欢三沙市",
            "一点儿都不能少",
            "见证历史",
            "台湾省也快了",
            "",
            "见证了历史",
            "台湾县也要快点安排哦",
            "又一次见证历史！",
            "快把台灣拿下來，我覺得我們快要脫離China了",
            "来一个台湾省",
            "旅游大势发展指日可待！！！南沙，我来了",
            "厉害我的国",
            "见证历史的一年",
            "希望有机会能去看看祖国的大好河山",
            "这波操作太解气了！真的太开心了！这些白眼狼，占领了这么多岛屿和资源！",
            "说实话。想去看看祖国南边的海。早日成为旅游景点",
            "南沙区！！！！！！！",
            "给台湾安排一下",
            "是不是马上发展旅游业了？",
            "不错！",
            "又多了个辖区",
            "见   证   历   史",
            "捍卫国家领土、领海、领空！",
            "恭喜",
            "下次，台湾省安排一下",
            "！",
            "见证台湾回归嘛？",
            "见证历史",
            "本广州市南沙区的小市民表示又多了一个南沙区兄弟了",
            "台湾啥时候设市啊",
            "见证历史",
            "惊起蛙声一片",
            "设立得好，把周边那些不老实的国家好好震慑一下！",
            "见证历史",
            "本岛民还没去过三沙，有时间要去康康",
            "哇",
            "台湾…",
            "安排",
            "坐等猴子抗議！",
            "欢迎关注我们三沙卫视，看海洋强国[米奇爱你]",
            "台湾街道办",
            "什么季节去旅游合适？？？",
            "见证历史",
            "行政法内容又多了一点呗",
            "房价贵吗？",
            "转发微博",
            "开始搞动作了！离祖国的军队越来越近了",
            "支持",
            "申请去三沙市旅游",
            "转发微博",
            "课代表？",
            "这区政府呆这地方。。。。还得再扩建啊",
            "转发微博",
            "见证历史",
            "好样的",
            "那么多人说见证历史，，，见证历史很了不起？很骄傲？？",
            "【】你好啊西沙区南沙区",
            "广州市南沙区发来很多？？？",
            "广东人民发来贺电",
            "我还以为是广州南沙区",
            "开放落户不。我想成改籍贯第一人。",
            "啥时候能去西沙度假？",
            "有生之前系列希望我能看见！",
            "三沙！西沙~南沙~还缺一沙",
            "啥时有五日游、七日游什么的推出啊。",
            "建议广州南沙区对三沙南沙区建设帮扶",
            "什么时候对台湾发表勿谓言之不预呀？",
            "厉害了，妙棋，好招",
            "永暑礁现在长啥样了，想看！",
            "想去做环卫工",
            "请问什么时候收复南海那些被別国占领的岛和领海？",
            "东沙区尽早安排"
        ]
    },
    {
        "微博内容": "【#人民直播#：#金融行业支持湖北疫情防控情况#】4月18日下午，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第77场新闻发布会，介绍金融行业支持湖北统筹疫情防控和经济社会发展情况，并回答记者提问。@人民日报正在直播，关注↓L人民日报的微博视频.​​​​",
        "评论数量": 203,
        "评论": [
            "希望疫情早日结束！",
            "希望疫情早点结束啊！！！！",
            "希望疫情早点过去，早点恢复经济",
            "希望疫情早日过去，大家平安归来",
            "希望疫情早点过去，一切恢复正常",
            "希望疫情早点过去！！！",
            "希望疫情早日结束🙏🙏",
            "希望疫情早日结束，一切恢复正常",
            "希望疫情早点结束，一切都恢复正常",
            "愿疫情早日结束！",
            "希望疫情早点过去，大家平安归来！",
            "希望疫情可以早就结束🙏",
            "希望疫情早日过去！生活充满美好！加油！！",
            "希望疫情早点过去",
            "希望疫情早点结束，山河无恙，人间安康",
            "疫情一定要早日结束啊",
            "尽快结束疫情恢复我们的经济发展吧",
            "",
            "看看吧求您了………………",
            "【】",
            "希望早点过去吧",
            "希望疫情早日结束",
            "希望疫情早点结束",
            "希望疫情早点过去，早日恢复正常生活。",
            "希望疫情早点结束，所有人都平安健康！",
            "希望疫情早点过去",
            "希望疫情早点结束，一切恢复正常，感谢奔跑在前线的白衣天使",
            "希望疫情早日过去，大家平安归来",
            "希望疫情早日结束",
            "尽快结束疫情恢复我们的经济发展吧",
            "本人于2019年12月3日被骗10.5万。报警之后立案不查案，受案民警告知我他也不知道进展。不知道该怎么办，京东平台不做为，涉事店铺一直在营业，跪求有关部门帮助，还被害者一个公道。  ",
            "希望疫情早日结束，一切恢复正常",
            "质问?只有人死了才被关注吗",
            "开学开学开学",
            "麻烦中央关注下深圳房价吧，深圳住建部不作为还不要脸。还总体稳定。还涨幅不大。深圳已经是炒房示范区才开始作为？年轻人都失去了希望知道嘛？再怎么工作赚钱都会被深圳房价给收割。工作在房价面前已经没有意义了。请大家记住深圳就是个炒房示范区。",
            "望疫情早日过去",
            "希望疫情早点结束",
            "希望疫情早日结束.",
            "希望疫情早日结束！",
            "啥坎我大湖北过不去，加油！",
            "emmmm",
            "台湾啊台湾，朝思暮想。老一辈的家祭无望告乃翁",
            "早结束吧",
            "希望疫情早点过去，一切恢复正常",
            "希望早点结束！",
            "希望疫情早日结束🙏🙏🙏",
            "湖北加油！",
            "怎么支持了",
            "金蝶旗下，广发银行监管的平台随手记昨日暴雷。对出借人的资金进行侵占。随手记的确权计算方式不正确，强盗的把用户历史收益全部扣除，而目前深圳南山区的监管部门不履职，如果监管部门不及时督促纠正，我们上万用户将蒙受上亿元的损失。现在官方没有明确答复",
            "希望疫情早日结束",
            "希望疫情早日结束",
            "",
            "希望疫情早日结束",
            "山河无恙，人间安康",
            "经济会复苏的",
            "加油",
            "希望疫情早日结束🔚……一切都好起来……",
            "加油加油加油",
            "早点过去🙏🙏",
            "希望疫情早些结束吧🔚，让一切都回复正轨！",
            "希望疫情可以早点结束🙏",
            "已经安全到可以在小区内露天烧烤了吗？？？？",
            "希望疫情早日结束！",
            "加油",
            "希望疫情早日结束",
            "希望疫情早点过去，一切步入正轨。",
            "希望疫情早点过去",
            "疫情快点结束！！想上学",
            "加油啊",
            "希望疫情早日结束！",
            "早点结束，平安",
            "希望疫情早日结束！🙏🙏🙏",
            "希望疫情早日结束，一切回复常态",
            "武汉工行疫情期间房屋贷款系统自动延期延60天，延期期间每天还要算利息，60天后要求连本带利一起交清。了解下",
            "姑苏城内许可馨，口出名言扬姑苏；姑苏纪检谣无音，民记亦改许州城。",
            "我都是你铁粉了",
            "早点结束！",
            "希望疫情早点过去！",
            "希望疫情早点过去",
            "赶紧把湖北省教育厅拉出来开发布会吧"
        ]
    },
    {
        "微博内容": "【现场视频！#乱港分子黎智英再度被捕#】乱港分子、“壹传媒”创办人黎智英2019年多次现身修例风波示威游行，公然在非法游行现场“搞风搞雨”。继2月28日被香港警方扣留后，4月18日，黎智英在其住所再度被捕。L海客新闻的秒拍视频​​​​",
        "评论数量": 1157,
        "评论": [
            "我赌一包辣条，傍晚就放出来了",
            "吃完中饭进去，晚上出来还能赶得及撸串",
            "捉了就不要放出来祸害人了",
            "别一会就放出来了，",
            "清理这些乱港分子，还香港安宁。。。",
            "别开心太早，老茶友而已",
            "一切妨害国家，分裂国家的行为都要依法处置！",
            "这样的老鼠屎就应该绳之以法",
            "遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了遛狗了，香港警察遛狗了，支持香港警察遛狗",
            "别放出来了，浪费警力",
            "最多48小时就要放了吧？外籍法官怎么可能让他坐牢",
            "能多关他几天吗",
            "大型遛狗现场",
            "别放出来了！",
            "港独必惩",
            "有没有不小心走了个火嘛",
            "别放出来了",
            "没一会儿就保释了？",
            "不想看到这帮孙子",
            "不要再放出来了，上午抓，下午放，不得行吧",
            "别再放出来了",
            "抓起来别放才是真抓",
            "抓了放，放了抓，逗咳嗽玩呢",
            "关到死为止。",
            "抓了放，放了抓，搞什麼東東呢？",
            "哈哈",
            "希望别在出来",
            "秘密枪毙就好了，看看他的美国主子敢放屁不？看看香港那亲美英者，害怕不？想赚中国的钱，就老老实实的听话，不要搞东搞西，学学小平同志，硬气点，打就打老实了",
            "记住你要是离开中国，你什么也不是",
            "人神共愤",
            "这时候还搞事情，该",
            "我发表评论的时候已经放出来了吧？！",
            "重判",
            "抓了就别放了",
            "你说你想要逃，偏偏注定要坐牢",
            "枪了吧",
            "好像当年的张子强，若是把姓黎的兔崽子押回大陆审批就完美了！",
            "抓了，关两天放了，再抓，再关两天放了，再抓。。。",
            "",
            "不要晚上就放出来了！",
            "抓了放放了抓，搁着抓孟获呢？",
            "被捕之后呢",
            "算了，什么时候香港准备解放了再叫上我一起去。",
            "不超三天必出来，太了解了",
            "黄丝认为，法官会判服务令",
            "nice",
            "七进七出？？？",
            "建议改成标志重捕法",
            "给他多吃几年免费饭吧",
            "多关几天也行",
            "为啥又抓一遍。希望国家下狠手。这样的垃圾早点就地解决",
            "别再放出来了！",
            "揍他！！！！！！！！",
            "别放出来了",
            "进去了就别出来了",
            "我还以为看错新闻了，记得之前被抓过了，哎",
            "抓进去，好好审判",
            "自求多福.jpg",
            "我就问什么时候坐牢？",
            "抓了放，放了抓，折腾死这个糟老头子！！！",
            "有本事别放出来了",
            "跟闹着玩一样",
            "多关关",
            "一进一出有来有回的无语😒",
            "人生中能陪你走到最后的，不一定是最爱的那个人！也许陪你度过疫情的人才是最珍惜你的！",
            "最后了不同回答",
            "晚上都出来了，别激动，等判刑坐牢了，咱们再嗨皮一下",
            "别放出来了"
        ]
    },
    {
        "微博内容": "【平安回来！#中国赴马来西亚医疗专家组抵达吉隆坡#】4月18日中午，应马来西亚政府邀请，中国政府派出的赴马来西亚抗疫医疗专家组抵达吉隆坡国际机场。中国驻马来西亚大使白天、马来西亚卫生部代表等赴机场迎接。据介绍，此次中国赴马来西亚医疗专家组系中国国家卫生健康委员会组建，由广东省卫健委选​​​​...展开全文c",
        "评论数量": 591,
        "评论": [
            "一定要平安回来！",
            "英雄们辛苦啦致敬！",
            "广东专家已出征伊拉克塞尔维亚马来西亚辛苦啦平安归来",
            "加油等你们凯旋归来一定要平安哦",
            "真的勇士一定要平安。",
            "期待中国医疗专家组早日凯旋，一定要平安归来！",
            "平平安安回到中华大地",
            "",
            "欢迎英雄平安归来",
            "愿平安归来",
            "辛苦了",
            "愿平安，盼归来！致敬人民英雄！",
            "等你们平安回家",
            "现在境外输入有所减少了，本土又想增加了，啥时候是个头啊",
            "平安归来！我们等你",
            "辛苦了,一定要平安回来",
            "要平安回来啊",
            "平安归来",
            "大国风范",
            "辛苦啦",
            "加油平安归来",
            "感謝中國醫療專家組,感謝中國",
            "一定要平安归来！最美逆行者",
            "致敬英雄！平安归来，一个都不能少🙏",
            "辛苦了，一定要平安🙏🙏",
            "感谢中国的逆行者，你们一定会平安健康",
            "哎呀哟喂！广东一省援三国啊！三国演义",
            "致敬英雄！愿平安归来！",
            "一定要平安",
            "愿出征的英雄们早日平安归来",
            "",
            "辛苦了",
            "一定要平安",
            "一省包好几国",
            "【平安回来！】",
            "加油！盼你们平安归来",
            "致敬！愿平安！",
            "致敬最美的逆行者！保护好自己，一定要平安",
            "辛苦了平安归来❤️",
            "盼平安归来",
            "致敬英雄，平安回来",
            "加油！平安回来！",
            "愿平安归来",
            "病毒现在应该处在再次变异期，也叫强化期，更具侵略性和攻击性。（俗称高潜伏期）估计离再次爆发的时间不多了。要准备好！有了前车之鉴这次应该准备的更加充分了。冠状病毒再问“你们准备好了没，准备接招了”。",
            "平安归来",
            "中国好赞！",
            "平安回来，加油",
            "平安归来",
            "辛苦了",
            "英雄平安回家！",
            "等你们平安归来",
            "平安回来一定！",
            "辛苦了，一定要平安回来",
            "转发微博",
            "伊朗—上海；伊拉克—广东；塞尔维亚—广东；柬埔寨—广西；巴基斯坦—江苏，新疆；英国🇬🇧—山东；委瑞内拉—江苏；阿尔及利亚—湖南，老挝—云南；乌兹比克斯坦—江西；菲律宾—福建；阿萨克斯坦—新疆；俄罗斯—黑龙江；沙特—宁夏；埃塞俄比亚—四川；布基纳法索—天津；马来西亚—广东；",
            "致敬抗疫英雄，期待早日凯旋归来，平平安安回到祖国。",
            "全球同胞加油💪",
            "等你们平安归来！",
            "",
            "请一定平安归来",
            "一定要平安归来",
            "广东派出几队了，都平安归来吧",
            "愿平安回来",
            "愿平安归来",
            "致敬",
            "等待英雄抗疫成功，平安归来！",
            "",
            "辛苦了，平安回家",
            "//:转发微博",
            "平安回来",
            "一定要平安归来",
            "辛苦啦，愿你们平安归来!",
            "一定要平安回来！！！！注意保护好自己！！致敬英雄！！",
            "致敬最美的逆行者！等待你们凯旋归来",
            "别的国家都是总统、部长接机，马来西亚就派个卫生部代表来？",
            "平安归来",
            "注意安全，早日平安归来",
            "愿平安归来",
            "致敬！",
            "致敬英雄！平安归来！",
            "致敬英雄，平安归来",
            "平安归来！致敬",
            "平安回来啊",
            "一定要平安归来！我们都在等你们"
        ]
    },
    {
        "微博内容": "【#日本新冠肺炎患者破万#】人民日报记者刘军国消息，据日本广播协会电视台当地时间4月18日16时11分报道，日本新冠肺炎患者超过1万例，累计确诊10098例。​​​​",
        "评论数量": 843,
        "评论": [
            "奥运会不办了，也就不瞒着了",
            "疫情快点结束吧！",
            "毛毛雨，风浪还在后头不管怎么样  还是希望你们能够好起来🙏",
            "这么快？",
            "无法想象奥运会如期举行的后果",
            "我还以为他们早就破万了哦",
            "瞒不住了",
            "早日健康！",
            "奥运一延期瞒不住了",
            "一没奥运就确诊",
            "日本这还是在没有公开检测的情况下就已经这么多人确诊了！实际人数可能会更加恐怖",
            "放开了测",
            "已阅",
            "阅",
            "超过韩国了？",
            "日本  加油",
            "希望日本早日好起来，在日华人都健康。🙏🙏🙏",
            "我不装了，我摊牌了",
            "多检测些吧别叽叽歪歪磨磨蹭蹭了",
            "我们导游失业到现在了，发点钱吧，学学万恶的美国和日本吧",
            "日本太难了加油啊",
            "表态给力的人是不是都脑子有bing？",
            "计划确诊，学到了",
            "日本的就没有认真对待疫情，安倍眼里满是奥运会。",
            "希望大家关注疫情下也关注一下教育机构。佛山市南海区乔治中英文学校在国家教育局明令未开学之前不得催缴学费，而乔治中英文学校却威胁家长不及时缴纳学费直接注销学生学籍。最为一个教育机构至国家明令而不顾，多位家长已致电佛山教育局，得到的回复是私立学校不归教育局管。莘莘学子希望得到关注",
            "疫情早日结束吧",
            "总人数不及美国的半天增长速...",
            "疫情快点结束",
            "重视啊，我刚刚看了个博主在日本的视频，人们都是以为带了口罩就安全了",
            "日本那么小那么多人…1万人确诊已经算控制的不错了",
            "可怕",
            "要好好的啊！！🙏",
            "日本加油！明月何曾是两乡",
            "我该高兴还是难过一下下？",
            "一群刷给力的搞不懂你们什么心态  你们也一起死了算了",
            "我丢！好快",
            "",
            "快点死吧日本人",
            "活该啊",
            "日本新冠疫情进入上升阶段",
            "不检测就没增长。",
            "加油加油共渡难关",
            "疫情早日结束啊",
            "日本少买点中国热搜，多买点检测剂，别再隐瞒了，国民的命不是命吗对，日本人那不是韭菜，是韭皇了",
            "日本控制得比当时武汉好吧…  人口不比湖北少，也是属于第一批次有感染的国家，但病例没有更多，比欧美就更好了",
            "好家伙，奥运一推，新冠一堆",
            "自从宣布奥运可以延期到明年，日本的数字就开始蹭蹭上去了",
            "天呐",
            "日本人那么少，就破万了，哎",
            "早日结束",
            "疫情早日结束吧",
            "希望疫情快点过去🙏",
            "全世界、全人类是一个整体，疫情蔓延会引发很多后续问题！病毒无国界，携手并肩，共同抗疫！我们中国是一个有大度、有责任心、有担当、团结一致的大家庭！",
            "日本加油呀❗",
            "似乎国外的确诊标准跟国内不一样，试剂的准确性应该提高",
            "早说过，只要奥运停办，人数就会快速上升",
            "日本🇯🇵疫情刚刚开始，爆发期还没到来",
            "",
            "感觉还是几百的确诊，这是火箭🚀么",
            "保守估计10w吧",
            "日本慢牛啊",
            "加油！接着捧美国臭脚",
            "",
            "希望疫情可以快点结束",
            "昂？热搜上了这么多次感情还是破万了",
            "这只是时间问题，也只是开始",
            "估计早都破了",
            "",
            "很早之前的事",
            "来啦，老弟",
            "疫情早日结束吧！",
            "关系好不好，那也都是邻居，池鱼林木之祸。希望切实做到全民动员，应测尽测、应收尽收，总之赶紧好起来吧🙏",
            "逃避可耻而且没有用，日本自求多福吧",
            "我的天啊",
            "日本感染者现在超万，十天后会更加惨淡！",
            "快超过隔壁韩国了",
            "加油",
            "看到这个信息我就放心",
            "🙏🙏",
            "测了16w确诊1w情况不容乐观啊检测数也太不足了",
            "我记得为了不破千，有一天999很可笑",
            "日本还不封闭吗？",
            "早日恢复健康"
        ]
    },
    {
        "微博内容": "【卫健委：#本土新增确诊已连续4天为两位数#】国家卫健委新闻发言人米锋表示，4月17日，本土新增确诊病例10例，已连续4天为两位数。全球累计确诊病例已超过200万例，外防输入内防反弹压力持续增大。要坚决落实早发现、早报告、早隔离、早治疗措施，及时有效处置聚集性疫情，防止疫情进一步扩散蔓延。  ​​​​...展开全文c",
        "评论数量": 2756,
        "评论": [
            "希望变成美丽的0",
            "黑龙江和广州还是暂时性封住吧，特别是黑龙江哈尔滨，没有合适的人员调任期间，原地不要动吧，否则有扩散风险。",
            "现在开始重视了，当时一边搞境外输入，一边放松，还搞什么居家隔离，早就留下隐患了。",
            "现在境外输入有所减少了，本土又想增加了，啥时候是个头啊",
            "广州这个情况还不延迟开学！！！",
            "杜绝做老好人，境外输入搞不好的话，全盘皆输",
            "早日战胜疫情！",
            "一边境外不断输入，一边国内解封开业！境外输入还什么居家隔离，说都不能说，一说就是酸，就都是同胞只要回来乖乖听话就欢迎！都听话了都隔离了啊。怎么还这样了呢？当初就应该想到有今天～！",
            "广州能管一下吗？",
            "很担心",
            "我是哈尔滨的，我们小区对面小区有三个无症状感染者，政府没有封小区只是把三个单元门封锁了，应该把整个小区甚至附近小区都封锁，附近有市场商场，无症状感染者的行踪轨迹所接触的人真的不能一一排查干净，太令人恐慌了，而且我们现在还在上班每天新增确诊的病例一直都在增加，希望政府能做正确的决策",
            "不要松懈不要扎堆不要摘口罩为自己和别人负责",
            "让高校延期开学吧人员流动真的很大",
            "看看云南吧，本土病例还存在，在这种情况下贸然开学，政府却花钱压热搜",
            "国家墙掉外网看来很有必要，我国网民实在是太容易信节奏跟节奏了。天天喊广州的有几个人真是广州人？每天上下班照常，城市恢复了生气。不知道的看网上还以为中国有另一个广州呢，疯狂妖魔化这里的情况也是服了，最重要的是很多人完全不用脑子过滤全信了",
            "这个新冠病毒太狡猾啦，国内新增病例突然就冒出来了，说明还有未发现的隐匿方式",
            "五一假能不能恢复成3天！别五天连休了，又有人开始全国乱跑了",
            "望早日结束疫情还人类美好的春天",
            "加油，希望疫情早日结束",
            "好消息！希望越来越好！",
            "好消息希望尽早成个位数早日恢复正常❤️",
            "科长电信吧",
            "集中在个别省份",
            "说多了没用",
            "人在广州，好不容易以为疫情控制住了，又来个境外输入和关联，真的好愤怒啊！这么多人几个月的努力都白费了吗！！",
            "广州的赶紧约谈吧，我现在心好累又要去上班，又一堆那些不公布的信息",
            "所以还是别开学了吧",
            "能不能看看广东能不能看看广州",
            "啥时候把无症状感染者算进确诊？",
            "早日战胜疫情",
            "加油💪",
            "希望如实报告，越知情越好预防",
            "希望早日过去，下半年各行各业都可以恢复正常。",
            "0000000000000000000！！！",
            "加油",
            "大家千万不要放松警惕呀！",
            "朕觉得还是小心为好。",
            "越来越好",
            "防疫战胜疫情！",
            "加油！！！一定会越来越好的！",
            "中国速度",
            "早日疫情结束",
            "真的要做好措施啊，不能掉以轻心",
            "把非法居住的清理一下吧",
            "哈尔滨负责人追责有个x用？不采取措施，该聚餐还是聚餐，你追责八百个人有用吗？小区不封，到处乱窜，雾霾天还有不戴口罩的，能憋坏了还是咋滴？饭店趁早都关了吧！聚餐真的是太可怕了！",
            "",
            "万众一心，打赢这场没有硝烟的战役！",
            "我就不信本土的这么长时间没增加，和境外输入病例一点关系都没有。集中隔离14天，再居家隔离14天，举报有奖，发现重罚，并加入失信名单，狠点的直接坐牢判刑。我就不信天天境外输入还这么多",
            "管管云南省吧，明天下午就开学了",
            "越来越好",
            "哈尔滨”功不可没”  也把黑龙江在绥芬河的努力和牺牲给埋没了  哈尔滨市民不仅承担风险还承担指责无fk说",
            "能不能看看学生的意见啊，让外地学生和非着急毕业的学生急着回校做什么呢？不就是不想退宿舍费吗？可不可以自愿回校啊拜托了",
            "处处是000000000",
            "哈尔滨那个一己之力让黑龙江回到解放前的溜达鸡死了吗",
            "马上就要回学校洗大澡堂了说不害怕是假的",
            "拜托关注一下云南的学生吧，真的太惨了",
            "救救云南学生吧，边境地区，还有偷渡者不断进入，在省内流窜，昨日刚刚抓到一批人，明天学校就要开学",
            "所以云南为什么还要20号开学！我们不是不想开学，我们只是不想死！",
            "江苏高校看看吧别把大学生当小白鼠了！！",
            "为什么总看到评论在说广州，真的那么严重吗？？",
            "广州的把控有多松弛广州人自己心里不清楚吗？说广州有检测的，我想问是每家每户检测排查吗？说广州现在没事的，请问按照中国现在各地的情况广州新增病例还不够严重吗？一定要封城你们广州人才觉得严重是吗？",
            "平安每一个工作人员",
            "严防小人。",
            "",
            "云南坚持4月20日开学",
            "康康云南吧",
            "  rs真是压得死死的,好歹给个商量啊。",
            "求求中央爸爸看看广州",
            "广东能敲打下，感觉比黑龙江严重",
            "不谈一谈云南吗",
            "我云南后天开学报道",
            "看看广东吧",
            "什么时候约谈广州防疫相关部门",
            "北京某些地方大爷出门都开始不戴口罩了，求宣教",
            "强烈建议入境人员集中隔离14天+居家隔离14天，居家隔离安装闭门监视器，贴公示，马桶下水道配消毒液，严防死守，现在看来，14天根本不靠谱！当然，国内跨省的还是14天就可以了！对违反规定者严格法办！老弱病残孕一律集中隔离，国都能出，隔离受不了，那不是扯淡么！",
            "广州卫健委出来",
            "广东特别是广州要好好整顿一下吧，这样搞下去怕是下一个武汉",
            "不管管广州？？？想我们死吗？",
            "云南国境线巨长，许多学生跨州市上学这样也要强硬开学吗",
            "所以云南可以开学了鸭？",
            "广州连续10天都有。。。。",
            "广东这样的情况告诉我五月份开学？？？！",
            "不能懈怠！",
            "边境教育大省云南坚决开学",
            "中央什么时候管管广州啊？？啊？？？？？。再不管就要挂了",
            "云南教育大省坚持开学",
            "云南在边境，还要抢着开学！确定不管管",
            "要真实的0，不是为了追求0而报0",
            "管一下广州"
        ]
    },
    {
        "微博内容": "【人民直播：#国务院联防联控机制发布会#】国务院联防联控机制定于4月18日15时召开新闻发布会，介绍#提升国际货运通道能力工作情况#，请交通运输部、国家邮政局、国铁集团有关负责人回答媒体提问。@人民日报现场直播，敬请关注！L人民日报的微博视频.​​​​",
        "评论数量": 86,
        "评论": [
            "希望疫情早日结束，世界早日恢复正常",
            "关注，严防境外输入还是不能松懈",
            "广州，中央管不管了？？市政府这群人，干不了事就让他们下台，谢谢您了！",
            "振兴中华，振兴中华中医药！！",
            "看看云南开学球球了",
            "这时候的会，有必要开。",
            "一定要有一个好结果",
            "还行吧",
            "加油！！马上就结束了",
            "现在境外输入有所减少了，本土又想增加了，啥时候是个头啊",
            "强烈建议对疫情期间回国的华人实施宽进严出的政策，防止它们递刀子，破坏中俄友谊。在祖国危难时刻共克时艰共渡难关。",
            "敬请关注",
            "加油加油加油加油",
            "会好起来哒！！！",
            "希望疫情早日结束，世界早日恢复正常",
            "都会好起来🙏",
            "加油吧",
            "哇",
            "",
            "加油(^_^)／",
            "加油",
            "都会好起来",
            "敬请关注",
            "",
            "希望疫情早日结束",
            "没医保还给免费治疗吗？",
            "希望疫情早点结束，愿人间皆安",
            "好好商讨",
            "关注，严防境外输入还是不能松懈",
            "辛苦啦辛苦啦辛苦啦",
            "🙏🙏🙏",
            "辛苦了辛苦了🙏🙏",
            "辛苦了辛苦了",
            "",
            "加油，就要好起来了",
            "你不看看广州？？？",
            "云南后天急着开学了解一下",
            "希望疫情早日结束！🙏🙏🙏",
            "4月18日|战疫全时区]美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间4月18日7时左右，全球累计确诊新冠肺炎病例2234109例，累计死亡153379例。[海外网",
            "【人民直播】",
            "继续关注",
            "",
            "🙄🙄",
            "加油，就要好起来了",
            "你不看看广州？？？",
            "广东真牛逼",
            "还行吧",
            "云南后天急着开学了解一下"
        ]
    },
    {
        "微博内容": "【你见过吗？#北京现日晕景观#】今天，北京出现日晕。日晕也叫圆虹，是一种大气光学现象，日光通过卷层云时，受到冰晶的折射或反射而形成。你见过吗？#北京日晕#（图综合自中国气象局、网友等）​​​​",
        "评论数量": 938,
        "评论": [
            "日光照耀北京城  照亮了时光  吉兆👍👍👍",
            "太好看了吧。吉兆",
            "太美太美~~~",
            "日晕三更雨",
            "太好看了，好美",
            "点赞许个愿一定会实现！",
            "日光照耀北京城  照亮了时光  吉兆",
            "好美，愿大家心想事成",
            "哇，惊人",
            "太美了，感恩大自然给我们带来这么美好的景象",
            "哇哇哦那么美  奇迹  那我就许个愿吧",
            "好好看呀！太美了！",
            "好好看啊",
            "多干点正经事，这种小清新不是你的主业～",
            "太美了！！！！",
            "白虹贯日",
            "🙏",
            "前排科普日晕的晕读yùn",
            "感觉就像圆形彩虹🌈包裹着金灿灿的太阳🌞",
            "小学体育课的时候看到过，那时候还以为是彩虹",
            "美呀~",
            "",
            "好漂亮的日晕",
            "2018年我要上高中之前的暑假，和从小一起玩的两个朋友久别重逢的那一天，我的城市出现了这样的景色",
            "在上面p个观音就更有意思了",
            "！！第一次看见诶",
            "这不就见了",
            "晕๑_๑晕๑_๑๑_๑晕๑_๑๑_๑晕๑_๑晕๑_๑晕๑_๑晕๑_๑",
            "高三的时候看到过   感觉太阳大了很多",
            "好看的好神奇！！",
            "第一次见到好美呀",
            "观音菩萨显灵了",
            "好梦幻啊",
            "看到了看到了！！！！！好运",
            "哇哦",
            "好美，有幸见过一次",
            "好美",
            "木有见过呢，想看……",
            "前几年见过",
            "哇",
            "好漂亮",
            "好好看！！！我还没看到过",
            "没见过哦",
            "好美",
            "日晕是胸罩，预示着将有灾难或战争发生",
            "我第一次见啊",
            "好好看诶",
            "哇，从来每见过",
            "立马出去找找",
            "点赞许愿吧",
            "像光盘💿。",
            "好美呀",
            "现在见到了",
            "好看诶！",
            "好看",
            "好好看！",
            "好看吉兆",
            "小学时见过特别好看！！",
            "个人感觉还是月晕更好看啊，日晕不敢看",
            "贵州在2017年出现过",
            "终于知道奶晕是什么意思了（滑稽护体）",
            "哇塞🤩",
            "转发这个日晕你也可以被男人日晕",
            "美",
            "苏宁易购，上市公司，世界500强，伪造证据，欺骗法院，曝光这家无耻企业，详情看我置顶微博，退伍军人坚持维权请顶我上去",
            "见过，大自然的美",
            "太美了，是这个春天的风景",
            "转发这个日晕，你也可以被喜欢的人日晕嗷",
            "2018.4.9有幸见过一次",
            "日晕三更雨，月晕午时风，今晚要下雨了。学了那么多年的语文课文，就记住了这些。剩下全是酸酸甜甜的桑椹和覆盆子",
            "见过，不过比这个圈大",
            "好好看",
            "美呆了",
            "同样在北京为什么我看不到",
            "日晕三更雨，月晕午时风",
            "哇",
            "好看！",
            "好美哦",
            "看过，去年去三门峡大坝参观遇到过，真的好看",
            "小时候就见过比这大多了一圈七彩的特别明显当时我真的以为天现异象",
            "现在见过了",
            "我小时候见过的",
            "",
            "好美",
            "好好看",
            "吉兆",
            "实不相瞒我见过",
            "哇，我从来都没看见过",
            "转发这个日晕下个月你就会被",
            "日晕三更雨，月晕午时风"
        ]
    },
    {
        "微博内容": "【#温州18亿元消费券今起发放#】据@温州发布，消费券发放活动18日上午10点正式启动，将持续至5月31日，总共分三期派发。第一期发放活动将投放总价值68元的单个券包，包含2张满20元减5元券，2张满50元减10元券，和1张满168元减38元券。市民在抢到消费券后，即可在符合条件的实体商家进行消费，如满足使​​​​...展开全文c",
        "评论数量": 853,
        "评论": [
            "我要怎么让我的市长看到这条微博",
            "有钱的地方就是壕，羡慕了",
            "建议全国推广",
            "都领了吗",
            "相比直接发钱，消费券更合理[Aloha]刺激消费",
            "其他省市的别看啦，比比更气人的",
            "感谢温州终于也是别人口中的城市了t.cn/A6wpVqae",
            "我要让广东的省长看到这个消息",
            "南京才3亿，武汉才5亿，温州一个地级市就放18亿，这踏马财政太有钱了",
            "羡慕了",
            "我要怎么让我的市长看到这条微博",
            "请其他城市抄作业！！",
            "建议推广",
            "此举甚好，促进消费。",
            "强烈建议对疫情期间从外国回来的华人进行宽进严出政策。共克时艰，实现伟大中国梦",
            "希望人民日报关注下发放消费券过程中的不公平行为。本人符合领取条件，但是支付宝显示不符合领取条件。致电支付宝客服，对方承认有可能符合条件的人不能领取的情况。但是，也无法给出具体解释。支付宝现在越来越强大了。",
            "广东人民羡慕的眼神",
            "抢？",
            "温州果然壕气，温州网友说还可以点外卖满减，🐮",
            "",
            "我们这里都没有",
            "可以直接发钱吗？",
            "酸了",
            "我大温州🐮🍺",
            "18亿。。。",
            "在支付宝里面领取的，我已经领了，不过还没去消费。",
            "广西早就安排上了消费券都用掉三四波了吧",
            "建议全国推广",
            "",
            "西安什么时候可以有",
            "我们这里什么时候能轮到这种好事",
            "上海怎么没有",
            "",
            "汕头什么时候会发呢",
            "昨天抽到，明天去消费一下",
            "江西2000万扶不起的阿斗",
            "慕了",
            "平阳县消费券已经领到了，是不是所有超市都能用",
            "",
            "广州什么时候安排上？",
            "我们广西也有！！骄傲！",
            "晋江市安排下",
            "要怎么样才能让我们的市长先生看到呢",
            "羡慕哦！",
            "羡慕",
            "领到买猪肉很划算。",
            "四川什么时候安排上",
            "默默问一句，在哪里抢",
            "今晚全场  赵公子买单  全部嗨起来",
            "真是壕啊....",
            "建议全国推广",
            "促进实体消费好办法",
            "看看人家18亿我们呼市1000来万真的不算啥",
            "已经用了三张了",
            "效果有那么明显么？也没见报复性消费来临",
            "抢到了谢谢",
            "领到了",
            "好的好的",
            "总价值68元，呵呵哈哈哈",
            "也可以激发人们的消费理念，刚好可以一举两得",
            "我能说我羡慕吗",
            "刺激消费，是福利，也是正确的举措！",
            "真是尼玛有钱啊",
            "好羡慕",
            "哇哇哇哇哇哇哇",
            "山东呢？",
            "建议推广，手动安特西安",
            "温州人民妥妥的幸福，可是要开学了我用不了",
            "领到了领到了",
            "苏宁易购，上市公司，世界500强，伪造证据，欺骗法院，曝光这家无耻企业，详情看我置顶微博，退伍军人坚持维权请顶我上去",
            "哈哈，我是温州人，我抢到了，花钱花钱",
            "本温州人已经用了",
            "商家涨价我能投诉不",
            "我今天已经领取到了，温州人民表示很开心😂",
            "我要怎么让市长看到这条微博！！！！",
            "羡慕",
            "建议全国推广",
            "我们厦门思明也有大量福利喔~关注我！",
            "刺激消费挺好的",
            "这种事情不可能全国推广～如果全国推广了那企业能干嘛？想多了您那",
            "羡慕了",
            "棒！",
            "最近又是直播，又是消费券，感觉被掏空。祝各地经济早日复苏！",
            "济南  不是要雄起么  发起来啊",
            "虽说昨天我中签了我们江西200减100的券，但是这个18亿好多啊",
            "慕了",
            "羡慕了",
            "建议推广！全国推广！",
            "反正跟我没关系"
        ]
    },
    {
        "微博内容": "【#绥芬河累计入境确诊371人#：#绥芬河境外输入确诊外省人员占七成#】来自绥芬河口岸境外输入疫情管控情况第三场新闻发布会的消息，绥芬河自出现第一例境外输入病例以来，经绥芬河口岸入境2497人，截至4月17日24时，累计报告入境确诊病例371人（治愈出院1人），现有无症状感染者25例，疑似病例5例。在​​​​...展开全文c",
        "评论数量": 617,
        "评论": [
            "绥芬河是在帮全国扛啊。。加油！全国都在支援",
            "说明俄罗斯也挺严重了一定要严防输入病例",
            "黑龙江在为全国的省市坚守，不求大家感激，但请别恶意黑。加油！",
            "从外面来的，严格检查一下啊。现在国外的可多了。",
            "这个城市真的很伟大了，守住了边境！为国家守住了国门！希望资源都能跟上！",
            "一定要严防境外输入啊！都已经累计371个了啊！一定要守护好国门呀！加油！！！",
            "疫情早日结束",
            "关闭口岸短时间内不要打开了。城市太小了，医疗能力有限。",
            "公布户籍挺好的，不然总有人说风凉话，绥芬河是替祖国守大门承担了很大的压力，而且患者大多数还是外省人，有的人不感激就算了还地域黑，真是没良心。顺便等一个武汉封城前离开人的户籍",
            "唉，黑龙江更危险了🙏",
            "广东籍最多，广东封城吧",
            "各自接走自己的人吧..別把大壓力都放在一個只有7萬人的小地方了..他們太難了...!",
            "这个城市真的很伟大了，守住了边境！为国家守住了国门！希望资源都能跟上！",
            "坚守好国门，严防境外输入，黑龙江加油",
            "天啊那么多",
            "我大龙江加油",
            "让广州黑人回非洲",
            "给你们加油打气我们大湖北已经过去支援了加油💪",
            "小黑太难了",
            "黑龙江本地的连30％都不到，骂黑龙江人的没有",
            "不能禁止入境吗偷渡的直接枪毙判刑",
            "加油加油！",
            "得，绥芬河，沦陷区了。本来地处偏僻躲过一劫，结果境外输入打破。个别中国人什么秉性还不清楚吗？",
            "保护绥芬河",
            "一定要将境外输入控制住",
            "必须要严防境外输入！",
            "致敬奋战在绥芬河一线的战疫英雄们，你们辛苦了，一定要平平安安！感谢你们！",
            "371。。",
            "希望疫情早日结束",
            "严防境外很重要！！！！",
            "上海境外和上次外地的大概也占99％把",
            "一个五线小城市为全国承担着根本承担不起的责任，太不容易了，辛苦了绥芬河。我们辽宁不给兄弟省添乱，接回患者，支援黑龙江。",
            "大哥担当帮全国阻击疫情做出巨大贡献",
            "绥芬河撑住了呀，加油。",
            "严防严防！",
            "黑龙江会封城的，放心吧，要相信组织呀",
            "绥芬河加油啊",
            "希望疫情早日结束！",
            "加油挺住",
            "这个城市真的很伟大了，守住了边境！为国家守住了国门！希望资源都能跟上！",
            "这座城市真的很棒！",
            "🙏🙏🙏加油黑龙江",
            "黑龙江加油",
            "加油黑龙江",
            "加油(ง•̀_•́)ง",
            "我的妈耶，怎么这么多了！",
            "希望疫情早日结束",
            "严防输入病例，无症状太可怕了",
            "疫情还没走彻底走完大家也要注意防护啊不然之前的努力全部都白费了",
            "绥芬河加油",
            "黑龙江加油呀⛽️",
            "………………………………………",
            "怎么感觉又要开始了。。。",
            "有些人估计……",
            "??????",
            "",
            "坚守好国门，黑龙江加油",
            "天呐必须严防严控黑龙江加油！！！！！",
            "前排总是那么几个复制粘贴评论蹭热度的营销号人民爸爸你也不管管",
            "那些骂来骂去的人麻烦你们睁眼看看，确诊病例中，大部分都不是黑龙江省的，黑龙江在这边替你们挡子弹，你们却在背后捅刀子，你们可真厉害呢",
            "咋回事儿怎么都在绥芬河，今天还看到闯关入境的",
            "加油",
            "那俄罗斯也挺严重的了",
            "所以现在还想聚会的是啥心理？？",
            "真疯了",
            "加油",
            "我的妈呀国门一定得守好了",
            "🙏🙏🙏🙏🙏🙏",
            "这感觉就像最初的武汉",
            "挺住！",
            "疫情早日结束吧，太难受了",
            "加油啊",
            "只要国外的疫情没结束，我们也就安生不了，绥芬河任重道远呢，一定要加油！！！",
            "希望疫情早日结束",
            "严格检查",
            "辛苦了",
            "",
            "",
            "希望疫情早点结束🙏",
            "顶住",
            "",
            "坐标绥芬河三月份来的刚才老公去菜市场关门果蔬店说不让外地人进入了，百思不得其解，一上微博就明白了！原来知识点在这！",
            "现在四川都有了，大家多多保重，做好防护我们会赢的",
            "严防境外输入吧，太吓人了",
            "太难了。",
            "天呐，怎么多",
            "",
            "希望疫情早日结束啊",
            "太难了",
            "严防"
        ]
    },
    {
        "微博内容": "【#3年级小学生校外跟做课间操#：好想读书啊！】近日，四川乐至县中天镇乐阳小学。当学校开始播放课间操音乐时，一名小男孩就会出现在校门外，跟着音乐一起跑步、做操。据该校老师陈秋菊介绍，小男孩是学校三年级学生。受疫情影响，1—3年级目前还未开学。该学生家离学校很近，又渴望开学读书，便每天​​​​...展开全文c",
        "评论数量": 872,
        "评论": [
            "你们以后会后悔说出这句话的",
            "墙里的人想出去墙外的人想进来",
            "小朋友你还小",
            "开了学就开始鬼哭狼嚎",
            "小朋友真的憋坏了",
            "想做卷子了吗",
            "家长“快开学吧，我看娃都烦了”",
            "他只是单纯的想做课间操",
            "你会后悔的",
            "他想上学哈哈哈哈哈哈，作业没做完就想上学了",
            "孩子们真的憋坏了。",
            "小男孩儿长着一张有求知欲的脸",
            "这孩子，让人怎么说好还是经历的太少啊",
            "小朋友希望你能一直保持这种好学的态度啊！",
            "大学生也想开学啊啊啊",
            "乐至上新闻了？！！",
            "果然还小",
            "我想我室友了，我想上学了",
            "真佩服这个小盆友",
            "看到学校就在身前、久久不能进去",
            "好孩子。",
            "初三党表示读了一个礼拜的书还是想回家睡觉比较舒服",
            "孩子，总有一天你会发现自己太天真了",
            "小编能不能了解一下云南开学的行为或者给我们一个安全的保障",
            "那这分批开学有个屁用",
            "家长“快开学吧，我看娃都烦了”哈哈哈",
            "小时候真的很渴望开学，越大越不想上课",
            "开学了想放假，放假了又想开学",
            "哈哈哈，快开学吧",
            "小朋友，你太单纯了。",
            "我小时候一点也不喜欢上学",
            "有学霸的潜质",
            "哈哈哈哈哈，好纯真，可爱",
            "等你长大会后悔的",
            "也就是三年级作业少",
            "好可爱",
            "小朋友你是否作业太少？",
            "好可爱",
            "蹦蹦跳跳真可爱",
            "好可爱啊",
            "本大学生也想开学，下周一去看家附近初三的开学",
            "动作好规范，记得当时我们是手腿都懒得伸，蹦的像僵尸原地踏步",
            "小可爱写完作业了吗",
            "他会想上学？",
            "卷子来一套",
            "快开学了吧",
            "孩子还小哈哈哈哈哈哈",
            "？是我不配",
            "貌似是在家里憋疯了，忘记在墙内的日子了",
            "不，他只是想一起做个操，并不想上学",
            "",
            "宝贝你做好准备不要后悔",
            "卧槽我大乐至！",
            "哈哈哈，小朋友就是小朋友",
            "兔子舞！",
            "戴口罩做课间操看着有点难受",
            "我也想做课间操",
            "想着要回校上学的小孩肯定是优生",
            "蛮可爱的",
            "给他安排满满的试卷做哈哈哈哈哈",
            "小朋友，你不是想开学，你只是寂寞了",
            "还是作业太少哈哈哈哈",
            "这可怕的音乐😱😱",
            "这种普通话的老师？",
            "看你们评论笑死，可又觉得小孩好乖😂😂😂",
            "小朋友当你学会了timi的时候，你应该就不会这么想了",
            "要是我，可能不记得课间操怎么做了",
            "希望你以后还可以说出这句话",
            "研究生毕业生什么时候开学    要复工工作",
            "邻居小孩每天拿着玩具枪在小区里玩，也不带口罩，还不如去上学这样还有老师管着反而更安全",
            "我也渴望开学",
            "我真怀念在学校读书的日子",
            "小朋友出门要带好口罩哈",
            "说\"你会后悔的\"的人，基本上不是学渣就是该在上学的时候就开始混社会的人",
            "好怀念无忧无虑的时候啊",
            "小朋友小朋友，爱读书是好的！虽然你说你好像读书，但这不是你真正的快乐！",
            "你会后悔的",
            "觉着读书好的，都是现在不读书的人",
            "哈哈哈，实在是寒假太过漫长了",
            "害还是太年轻",
            "会好的！未来可期",
            "哇哦   我也是乐至县哒",
            "感动，希望你们开学后也能积极跳",
            "小朋友太天真了呀",
            "给孩子憋完了都",
            "真可爱",
            "好乖哦",
            "本大学生想开学"
        ]
    },
    {
        "微博内容": "【#一家六口报名疫苗志愿者#：很骄傲能为武汉做点贡献】王璐是首批新冠疫苗高剂量组志愿者。她介绍说，丈夫也报了名，因没选上还“嫉妒”自己。4月12日，王璐的丈夫李智与姐姐、姐夫成为新冠病毒二期疫苗志愿者。王璐的公公婆婆在得知需要51岁以上年龄组志愿者时，也报了名。L一手video的秒拍视频​​​​",
        "评论数量": 479,
        "评论": [
            "平凡又伟大的人👍",
            "向志愿者致敬",
            "很勇敢，很有奉献精神的人民，为他们的贡献点赞👍",
            "我报了两次名，一次都没选上，然后现在没机会了，虽然没做什么贡献，但是最起码我迈出了那一步",
            "向伟大的人致敬！",
            "做贡献我也想去啊啊啊我们这边没有",
            "最美的一家人支持但不提倡",
            "给你们点赞👍！！",
            "平凡的伟大",
            "感谢志愿者们，真的太有勇气了",
            "为你点赞👍",
            "为他们点赞",
            "",
            "",
            "为什么大连没有",
            "",
            "加油加油！",
            "勇敢👍🏾",
            "俺们中国人民最棒了",
            "谢谢",
            "这才是英雄的武汉人！",
            "向你们致敬！",
            "是平凡人也是英雄",
            "在武汉的时候，我有网上报名第一期的志愿者，没有选上。3月26号我离开武汉，3月27号进行的第一期疫苗接种，真的很遗憾，没有任何贡献。以后应该也没有机会了。",
            "向优秀的你们致敬",
            "",
            "平凡的人们给了我们太多不平凡的感动",
            "21世纪的最美一家人",
            "伟大的一家人",
            "为你们一家人点赞",
            "致敬",
            "向你们致敬",
            "中国正能量！平凡又伟大的人",
            "平凡而又伟大志愿者，向你们致敬，为你们加油",
            "有必要天天这么拔高吗，不是生活所迫，谁要拿命赌明天",
            "平凡而又伟大的人！",
            "伟大的平凡家庭",
            "每一名疫苗志愿者都值得我们去敬佩",
            "为勇气点赞！！！但还是觉得一家子都去不太好嘛，也怕有分险啊",
            "平凡而又伟大的一家！致敬！",
            "全家上下一条心，平凡却伟大",
            "给你们点赞",
            "为勇气点赞👍",
            "向伟大的人致敬！",
            "平凡人的伟大是中国🇨🇳强大的底气！",
            "太伟大了",
            "值得宣扬，致敬！",
            "还是很棒的。",
            "平凡而伟大",
            "平凡又伟大，致敬！",
            "致敬",
            "英雄之家",
            "感动",
            "英雄家庭",
            "",
            "致敬",
            "",
            "",
            "向志愿者致敬",
            "感谢奉献者，向你们致敬",
            "平凡又伟大的人",
            "为勇敢乐于奉献的你们点赞",
            "注射疫苗后，不用带口罩了吗？要不怎么知道对病毒有没有免疫呢？",
            "很勇敢，而且能看出来非常相信我们的国家，相信科技。",
            "门子横！",
            "办河南巩义农村信用社银行贷款10万被扣2万砍头息，投诉到河南省银建会银行让贷款公司恶意起诉，巩义人民法院知道有砍头息还判我全额还款并查封我房子，冻结我银行卡，现在把我搞成黑户，辛辛苦苦15年买的唯一住房要被抵押公司拍卖，求大家帮忙转发报道",
            "向志愿者致敬！",
            "优秀的人致敬",
            "",
            "respect",
            "向你们致敬！平凡又伟大的人",
            "向伟大的人致敬",
            "朴实伟大的人",
            "[米奇比心]",
            "平凡人的伟大",
            "致敬",
            "了不起",
            "希望疫情早日结束🔚，一切都好起来吧……",
            "向志愿者致敬",
            "真棒👍",
            "",
            "",
            "在哪报名啊？",
            "致敬"
        ]
    },
    {
        "微博内容": "【是记者也是战士！#人民日报前线记者战疫时刻#】在火神山，他们见证时间与生命竞速；在方舱，他们拍下笑与泪的交织；在社区，他们记录无数勇敢和真情…他们的镜头里有大时代，有小人物，更有武汉最真实动人的瞬间。记录真相，传递希望，所有前线记者，你们辛苦了，转发致敬！  L人民日报的微博视频​​​​",
        "评论数量": 535,
        "评论": [
            "都是平民英雄",
            "不像某些人在家靠听说写文章",
            "是记者也是战士",
            "致敬这些奉献的勇士，你们是最棒的",
            "前线记者也应该被致敬",
            "手捧相机📷记录着一幕一幕正能量，传递着一幅又一幅令人动容的画面~你们是记者，也是英雄，向你们致敬",
            "时代历史的记录者",
            "堪称“战地记者”辛苦了",
            "感谢前线记者，冒着危险为我们报道和记录，辛苦",
            "辛苦了记者朋友们",
            "一线记者也很辛苦致敬所有一线工作者",
            "致敬真正的英雄",
            "辛苦了，致敬",
            "与时间争分夺秒为的是保护大家的生命安全，辛苦并坚持着，摄影真是记录最美瞬间的时刻，真是动人，也许疫情过后大家会忘记，但是影片记录永远存在，记录真相，传递希望",
            "辛苦了",
            "你们也是勇敢的战士！",
            "致敬",
            "致敬英雄辛苦了",
            "辛苦了",
            "【Repost】手捧相机，跟随前线，记录下一帧帧令人动容的画面。你们是记者也是战士，致敬真正的英雄",
            "",
            "是记者也是战士！",
            "",
            "致敬，辛苦啦",
            "辛苦了！",
            "如实的记录自己所见所闻，而不是靠听说，是记者，也是战士👍",
            "辛苦了，致敬",
            "致敬",
            "英雄",
            "平凡的英雄",
            "再看看大衣哥以前的采访，会更气人，帮帮大衣哥吧太气人了，是个人看到那个视频都会生气，大衣哥菏泽的",
            "辛苦啦",
            "都是英雄",
            "大时代，小人物，平凡不平庸。",
            "留给时代一个纯色的底板",
            "",
            "辛苦了",
            "记者也是战士，是他们冒着生命危险让我们看到战役前线的情况，应该得到嘉奖",
            "见证历史变迁的勇士",
            "辛苦你们了",
            "记录真相，传播希望，记者也是战士",
            "感谢那些冲锋陷阵在前线，默默无闻的英雄记者。您们辛苦了！",
            "致敬英雄辛苦了",
            "祝他们平安",
            "比起担心病毒，我更担心离现场不够近。这是记者的心声。这样的心情，是其他人很难体会的。",
            "辛苦了",
            "那有什么岁月静好，只是有人在替我们负重前行",
            "人民日报记者;你们真光荣！",
            "是记者也是战士！",
            "致敬",
            "致敬所有英雄",
            "英雄",
            "向所有前线的记者们，致敬！",
            "太不容易了",
            "无名英雄，你们最棒了。",
            "2020.4.18前线记者战“疫”时刻",
            "都棒棒的！",
            "辛苦了致敬",
            "致敬",
            "致敬",
            "致敬",
            "隔玻璃亲吻的又是哪个民族英雄拍的呢",
            "呵呵",
            "平凡造就伟大",
            "",
            "记录真相，传递希望，所有前线记者，你们辛苦了",
            "是英雄",
            "英雄的国家，英雄的人民",
            "同样的战场，不一样的英雄，感谢用镜头记录疫情的战士👏👏👏",
            "ComeonChina,comeonWuhan,comeontheworld!",
            "向一线所有的英雄致敬！",
            "转发致敬",
            "致敬英雄们",
            "致敬",
            "辛苦啦！，",
            "向战士致敬",
            "辛苦啦致敬",
            "英雄辛苦了",
            "致敬一线",
            "致敬英雄",
            "致敬",
            "奋战在抗击疫情的最前沿也有着一群坚守岗位的新闻人，他们逆向而行，深入防控一线采访，把政府的声音、疫情的动态、防控的措施、物资的保障等一系列老百姓关心的问题第一时间传播出去，充分体现了媒体应有的责任与担当。",
            "真正的媒体人，他们才对得起记者两个字。",
            "没有他们我们也看不到防疫背后的故事",
            "终于有人想起我们这行了"
        ]
    },
    {
        "微博内容": "【转发提醒！#风筝线的杀伤力到底有多大#？】又到了放风筝的时节，你知道吗？细细的风筝线，可有很大的威力。消防员用香蕉、苹果、肉类等物品，测试绷紧状态下风筝线的威力。温馨提示：外出经过放风筝的地方，一定小心慢行。放风筝的人也要注意，不要让手中的风筝线成为伤人凶器！L金山消防的秒拍视频​​​​",
        "评论数量": 1883,
        "评论": [
            "帮帮大衣哥吧太气人了，是个人看到那个视频都会生气，大衣哥菏泽的。。。",
            "风筝线能不能立法规定必须是带颜色的，比如最醒目的红色什么的，这样可以让人及早发现不至于受伤。都是白色的在空气中就像透明的！",
            "很危险，冲击力强的话很容易割伤",
            "以前看过一个新闻风筝线割喉……",
            "想起柯南里的云霄飞车了…从此看到钓鱼线风筝线一类的都有阴影",
            "这样看来要严格规定放风筝的地点了，这杀伤力有点可怕。",
            "一定得注意安全蛮危险的那个线",
            "妈呀，真的很危险，小孩子要是小心啊",
            "真的好恐怖。。。最好还是在远离公路的地方，或者专门的草坪公园之类的地方放吧。",
            "无论如何千万不要把风筝松开  可能会挂在某个路口  骑车经过很危险",
            "我以前想过操作不当能会割头，",
            "杜绝放风筝，该抓就抓起来",
            "有被线划到过手…",
            "是的，风筝线还特别细，肉眼往往察觉不到",
            "风筝线特别可怕，马路上的风筝线威力不啻于凶器。",
            "这要是绕在人的脖子上不完了......",
            "许多物品看似无害实则伤人凶器，千万注意别小觑！",
            "好危险",
            "与其转发，不如禁止在马路上或人员密集区放风筝。。。",
            "放风筝我要注意安全",
            "终于知道名侦探柯南里面为什么凶手总是要用风筝线了",
            "科学家们研究研究给风筝线换一种新的材料不伤人的又不影响放风筝效果的",
            "小朋友以后放风筝家长一定要好好的协助！注意安全！",
            "真的是要注意",
            "恐怖，这杀伤力太大了",
            "天啊",
            "一定要注意",
            "我都被广告纸弄破过手🙉🙉",
            "前天刚被划伤手。后来戴的手套弄得",
            "转发给我家狗子",
            "注意啦",
            "涨姿势了",
            "年年有类似受伤的视频",
            "柯南凌霄飞车，方谬神探无头夜叉真的是我的童年阴影，风筝线这种东西太危险了",
            "过去的风筝线是麻线，风筝飞得也不高，风大还会断线，自然没有这么大的杀伤力。现在的风筝线都是合成纤维，极强韧，风筝也越做越大，放的人也求高求远，就成了「老子」说的「罪莫大于可欲，祸莫大于不知足」。返璞归真，换回麻线吧。",
            "一定要注意！！",
            "应该强制使用一种加粗醒目的保护套，套在线上，10米即可",
            "试试刀可不可以割断！",
            "有些人说禁放风筝，不能一巴掌拍死吧，又不在马路边上，一帮放风筝的地都比较空旷，有无人骑车，再说了放风筝时风筝线与地平行？？？那大学生跑一千五米，有一人猝死，难道就要取消学校的体育课？说什么大话",
            "让我想到了古筝行动！",
            "忘了纯妃是怎么没的吗！",
            "真的，之前看青年医生那个电视剧里就有一个小伙骑车被风筝线割到脖颈的，太可怕了",
            "为什么要割猪肉",
            "之前看过一个电影，人的头都可以被割下来",
            "小朋友玩真的要小心，最好要有家长看着🙏",
            "无人机杀手",
            "以前那个电视剧，方天什么神探有这么一个风筝线杀人的案件怪吓人的",
            "放风筝的人和行人都得注意，杀伤力太大了⚠️⚠️",
            "论纸鸢的杀伤力！",
            "真的挺危险的，儿童又比较容易兴奋跑动！",
            "想到了割喉....",
            "我记得我小时候手指差点就被割了",
            "纸鸢迎风飞，多少线下鬼",
            "以前有个人被风筝线割喉…想想都可怕",
            "那个线很危险，一定要小心",
            "放风筝一定要注意安全！",
            "是时候禁止城市里放风筝了。",
            "太危险",
            "太吓人了，大家要注意啊。",
            "骑摩托快的能把头割下来，不注意的话赔个百八十万都只是一下子的事情",
            "风筝线真的很危险，其实生活中最危险的还是这些看似微不足道的",
            "哇塞，那我能长那么大都是幸运了，我们那特别喜欢放风筝的",
            "小心",
            "吓人，还有鱼线",
            "有因为风筝线割喉的",
            "",
            "白纸都能把手划破",
            "",
            "你能报道一下哈尔滨么？雾霾严重到肺疼",
            "一定要看好自家小孩注意安全呀！",
            "每次看到有人在市区或者人流多的地方我都有点心慌",
            "想起延禧攻略里用风筝线杀人的情节",
            "珍爱生命，远离风筝",
            "这杀伤力，怪不得要去空旷无人的地方放呢，那我小时候放风筝挂树上下不来，怎么就没杀伤力了呢，我欲哭无泪",
            "在户外放风筝一定要注意安全，别伤人、别伤己",
            "上个月我看到了人被割伤了割破厚厚的衣服割到了肉体上，方风筝的也要负起责任，别把风筝线落下！！！要不然可能就成了杀人犯了！",
            "我的妈呀这可真是太危险了啊",
            "馨提示外出经过放风筝的地方，一定小心慢行。放风筝的人也要注意，不要让手中的风筝线成为伤人凶器！危险⚠️⚠️⚠️！",
            "看到过新闻骑电瓶车勒进脖子的，防不胜防啊",
            "安全第一!!",
            "一定要注意",
            "幼儿园时候有个同学就是，脖子上被勒出一圈",
            "妈呀，真的很危险，小孩子要是小心啊，注意安全",
            "又是风筝！朋友七岁儿子十天前在店门口放风筝，掉进被打开井盖的下水道里溺没了",
            "一定要注意安全"
        ]
    },
    {
        "微博内容": "【#西藏林芝森林火场进行人工降雨#，#满脸烟灰的消防员看到下雨笑开花#】4月17日，西藏林芝，经过3天扑救，发生在巴宜区的森林大火得到有效控制。当天，火场上空具备增雨条件。森林消防员利用这个时间席地而坐抓紧时间吃饭，看到天上下起雨，满脸烟灰的消防员们十分兴奋。L时间视频的微博视频​​​​",
        "评论数量": 5002,
        "评论": [
            "",
            "消防员们辛苦了！谢谢有你们",
            "替我们负重前行的人们。",
            "终于可以人工降雨了你们辛苦了",
            "致敬！消防战士！",
            "消防员们辛苦了！谢谢有你们",
            "你们笑起来真帅",
            "幸苦啦看到他们身上这么脏幸苦只有他们懂吧",
            "平安归来🙏🙏🙏",
            "都是英雄呐",
            "人工降雨太好了一定一定要注意安全等你们平安归来！",
            "看着很让人心疼都是一群20岁左右的孩子这世界哪来的岁月静好只不过是有人替你挡住了危险致敬最可爱的人请你们一定要注意安全，保护好自己",
            "我看成了半藏森林",
            "战友们辛苦了",
            "谢谢你们，你们是当之无愧的英雄，早点回家！",
            "可可爱爱的",
            "救火太不容易呀，逆行英雄们辛苦！",
            "就像李兰娟院士所说的，国家应该对社会真正有大贡献的——消防、医疗、科研、教育等行业加大投入！不能一个新闻报道之后，就没有“然后”了。民愤巨大的拿天价拍烂剧的畸形现象，国家该出重拳根治了，否则不利于社会和谐、不利于下一代正确价值观的培育！",
            "感谢消防员",
            "你们辛苦了，谢谢❤",
            "哪有什么岁月静好，不过有人替我们负重前行！",
            "辛苦了人民的子弟兵，谢谢你们💪",
            "辛苦了，致敬！",
            "辛苦了",
            "消防员叔叔们辛苦了，去年十月去过林芝，那里真的好美",
            "默默的退了去西藏的机票...",
            "辛苦了！致敬！！！",
            "辛苦啦",
            "真的是，负重前行，你们辛苦了💪💪💪💪",
            "太好了，一定能平安回来",
            "消防员们辛苦了感谢有你们",
            "辛苦啦",
            "辛苦了",
            "可爱的人民子弟兵，你们辛苦啦!一定要时刻保重身体，做平安归来的英雄!♥",
            "辛苦了",
            "最美逆行者，岁月静好离不开战友们的默默奉献！",
            "消防员辛苦你们了向你们致敬！！！",
            "幸苦啦看到他们身上这么脏幸苦只有他们懂吧",
            "辛苦了",
            "是最可爱的人",
            "辛苦你们了，真的真的很感谢很感谢有英雄们",
            "这才是偶像",
            "一定要平安",
            "辛苦了，谢谢你们！！",
            "辛苦了，注意安全",
            "消防员辛苦了，谢谢你们负重前行",
            "替我们负重前行的可爱的人们",
            "消防队员们你们辛苦了。森林防火，人人有责啊！！",
            "最美逆行者，岁月静好离不开战友们的默默奉献！有点想哭，祝安好🙏🙏🙏",
            "辛苦了啊保护好自己！",
            "下大点把火都浇灭",
            "只有我一个人把标题看成半藏森林了吗？",
            "我还以为半藏森林起火了",
            "致敬辛苦了",
            "正确的森林救火方式，以后都往这方向加强吧，减少牺牲，最看不了消防员出事",
            "辛苦了",
            "一群可爱的人，有着最纯真的微笑",
            "辛苦了英雄们！",
            "消防员辛苦了，谢谢你们守护家园",
            "谢谢你们，辛苦了",
            "辛苦了",
            "辛苦了",
            "向消防员致敬！！！！",
            "致敬",
            "辛苦了，致敬",
            "感谢你们的付出",
            "消防员们真的辛苦了致敬",
            "生活不是表面上的风平浪静，总是有人在为我们负重前行。感动，世界上最可爱的人~",
            "人民英雄，辛苦了，致敬！",
            "最近消防员真是太忙了",
            "英雄们辛苦啦",
            "辛苦了",
            "加油",
            "消防员辛苦了！大家要注意安全，平安归来！",
            "辛苦了，致敬消防战士！",
            "愿早点扑灭林火，所有森林消防员注意安全",
            "救火太不容易呀，逆行英雄们辛苦！注意小心",
            "消防员们辛苦了致敬",
            "我以为半藏森林…不行现在看什么森林都想起来她",
            "现在正在火场东线进行全面清理，争取今日火场达到“三无”",
            "看着很让人心疼都是一群20岁左右的孩子，致敬最可爱的人请你们一定要注意安全，保护好自己",
            "笑起来可爱的好看",
            "其实看到他们这样很心酸脸上还布满着泥土和灰尘席地而坐大口的吃饭吃完了还得继续投入到战斗中去……辛苦了",
            "总是有英雄保护我们，谢谢你们",
            "消防员注意安全",
            "一个个脸黑乎乎的。辛苦了消防小哥哥们",
            "消防员该拿高薪哦，特别森林消防，太危险了"
        ]
    },
    {
        "微博内容": "【秦咸阳城遗址考古新发现：#直播发掘秦始皇皇宫#】秦咸阳城是战国后期到秦朝的都城遗址，秦始皇在这实现天下大一统。近年咸阳城遗址连续发现大型宫殿遗址、国家府库遗址、秦陵石铠甲加工遗址和被认为是秦始皇皇宫的“六号建筑”。@人民日报联动@陕视新闻，看#秦始皇皇宫#长啥样↓  ​​​​...展开全文c",
        "评论数量": 1498,
        "评论": [
            "有生之年希望能见到开发秦陵一定震惊世界",
            "各方面都准备好了吗？别让又都氧化了",
            "上次去西安，真实感受了一波西安古迹之多，西安市博物馆的展示柜里，出土文物都标注XX村出土，其他地方起码是XX县，大开眼界。十三朝古都，名不虚传。",
            "2020年中国发现的遗址好多河南的陕西的，都是能写进历史教材的东西啊",
            "咸阳人靠人民日报发博知道的",
            "哇，活久见系列",
            "依稀记得秦始皇陵地宫周围有一套完美的保护措施防止被盗墓好像是地宫内充斥着水银蒸汽，还有其他的，真的是很厉害了",
            "咸阳人靠人民日报发博知道的",
            "不是皇陵是皇宫哦",
            "西安的路过",
            "哇哦",
            "咸阳人民路过",
            "2020年中国发现的遗址好多河南的陕西的，都是能写进历史教材的东西啊",
            "是秦始皇宫不是皇陵！！看清楚",
            "哇！",
            "想去西安～～～",
            "",
            "冲冲冲",
            "要理性，不要盲目发掘啊。",
            "期待历史的长河",
            "哇",
            "哇哦",
            "转发微博",
            "想看地宫",
            "里面到底有没有水银啊",
            "去过西安的朋友",
            "最好的博物馆可看性最强的是你哪个呀",
            "👏👏👏",
            "哇塞",
            "",
            "我的天",
            "我干啥了你就举报我？",
            "我姥爷村子有西周的遗址，不过国家规定不能深挖土地",
            "说满足好奇心的那位，你的世界观太过狭隘",
            "华夏文明在我朝总被打压",
            "华夏文明在王朝总被打压",
            "欢迎大家来我们陕西咸阳，十三朝古都欢迎你，欢迎来寻宝",
            "其中一块石头政政摸过",
            "吾乃华夏子孙",
            "说得跟你做DNA调查了似的",
            "希望有生之年能看到发掘秦陵，国家能早日完善文物保护技术",
            "真正的考古博",
            "叫华夏人",
            "我想叫秦人，不想叫汉人",
            "汉人快被灭族了",
            "被我发丘盗过",
            "汉人都被禁止土葬了，你还墓个鬼",
            "咸阳宫啊啊啊啊啊",
            "你只有骨灰盒了",
            "有人知道这播到啥时候吗",
            "都走了？好",
            "朱元璋怕他们乱国，所以杀了那些开国教徒",
            "日月神教，穆斯林",
            "明教就是共济会",
            "没去过陕西，但是能看到秦皇宫殿，好激动",
            "为什么明朝叫明朝",
            "是的",
            "这几个宫殿是连咋一起的吗",
            "皇宫！不是黄陵是皇宫噢",
            "欢迎大家来西安旅游",
            "期待",
            "所以说可以开学了吗！！！！陕西大学",
            "哇有生之年可以看到秦皇宫",
            "转发微博",
            "",
            "我也好想好想到考古现场，近距离接触，亲眼目睹……",
            "先马后看",
            "感觉将来又会有博物馆啦",
            "感觉陕西关中西府地区随意挖几下就能出土文物",
            "期待，想看看",
            "哇偶⊙ω⊙",
            "其实考古人员毕生的愿望就是能够挖掘秦始皇的皇陵。如果能挖开他们死而无憾",
            "",
            "秦砖汉瓦，历史的证明",
            "苟富贵，勿相忘眼熟我",
            "文物与博物馆学专业学生在此",
            "苟富贵，无相忘",
            "唐代大诗人杜牧应该理解错了，阿房宫秦始皇中后期开始营建，只打了个地基，项羽烧的是秦国的大内，平时居住咸阳宫。",
            "好震撼",
            "一定要保存好啊",
            "哇哦~",
            "哇塞",
            "“于后世千秋万代，每一户人家的窗台，我大秦的明月必朗照之。”",
            "我怕秦始皇等下叫你打1000块过去才能打开宫门",
            "哇哦~我的天!震撼啊!",
            "天哪",
            "秦始皇皇宫"
        ]
    },
    {
        "微博内容": "【那个#入境时泪崩的留学生做了抗疫志愿者#】前段时间，英国留学生哽咽讲述自己回国经历的vlog走红网络。隔离结束后，曹元元在上海嘉定区开始了抗疫志愿者工作。她表示，自己回国的时候，很多人帮助了自己，但是自己什么都没有做。所以想来做志愿者，把温暖传递下去。L七环视频的微博视频​​​​",
        "评论数量": 913,
        "评论": [
            "希望像她这样知恩图报的留学生可以多一些",
            "留学生大部分都是心怀祖国的，只有少部分蛀虫",
            "谁说留学生不爱国",
            "这才是世界该有的模样",
            "这种留学生没得喷了吧",
            "上一次看她入境视频，她哭了我也哭了，都是为祖国的强大！今天她去做志愿者我又哭了，真的感动！！！",
            "人美心更美",
            "被温暖的人也成了温暖别人的人",
            "见过苦难的人，更愿意选择善良",
            "一样米养百样人，有的人懂得回报社会，传递温暖；有些人只会不断索取，贪得无厌。",
            "感谢你！",
            "留学生也很优秀，主动做志愿者，是有多伟大的",
            "这才是留学生的代表，是希望，是榜样。",
            "懂得感恩回报社会值得点赞",
            "这才是中国的青年👍",
            "留学生",
            "难道真的只有我们家这边才是都争抢着当志愿者的么？",
            "",
            "赞飒",
            "好姑娘为你点赞",
            "人美心善",
            "",
            "",
            "妹子真棒！",
            "“每一个同胞都在保护这个国家”……",
            "为你点赞！",
            "人美心更美，好棒",
            "很棒！！！！",
            "",
            "有被感动到！是一位懂得感恩的姑娘",
            "把爱传递下去",
            "所以无论什么都不可以以一概全这个道理到现在还是有很多人不懂",
            "❤️",
            "传递正能量",
            "懂得感恩，回报社会值得点赞",
            "把爱传递给其他人",
            "把爱传递给其他人",
            "加油💪传递温暖",
            "",
            "让那个回国后在隔离期间拒绝喝中国的自来水说自来水里面有杂质的留学生过来好好看看！",
            "好温暖的女孩子",
            "这是咱们中国很棒的孩纸！！//://:好孩子",
            "很多留学生都是心怀祖国的",
            "好棒！把爱传递给其他人",
            "我还记得我跟着她拍的那个哭死",
            "懂感恩和回馈社会的，值得表扬",
            "太棒了",
            "好棒的姑娘！",
            "转发微博",
            "大多数留学生都是好了……",
            "我们留学生做出出国的决定是因为我们希望多看看这个世界感受不同的生活大部分人还是热爱祖国的",
            "",
            "传递温暖传递力量是我们的榜样",
            "",
            "感恩之心[米奇比心]",
            "很棒！",
            "",
            "【那个】前段时间，英国留学生哽咽讲述自己回国经历的vlog走红网络。隔离结束后，曹元元在上海嘉定区开始了抗疫志愿者工作。她表示，自己回国的时候，很多人帮助了自己，但是自己什么都没有做。所以想来做志愿者，把温暖传递下去。​​​",
            "那个公费留学的事儿后续呢",
            "她把她收获到的温暖又一份份传递下去～",
            "给心善的人们点赞",
            "元儿你看",
            "点赞！",
            "",
            "姑娘真棒！",
            "棒棒哒",
            "很温暖",
            "人美心更美！",
            "我好喜欢这个妹妹，她哭我也跟着哭！漂亮妹妹人美心美",
            "",
            "",
            "传递温暖传递爱",
            "这才是应有的模样👍",
            "看看人家留学生，再看看有些留学生，这差距。",
            "传递温暖，传递爱",
            "希望留学生们将来不要成为反华的急先锋",
            "不忘初心",
            "这才是正能量，在反观某些机场大闹或者不配合隔离的，简直。。。。。",
            "太温暖了",
            "点赞",
            "好样的",
            "好棒的女孩",
            "传播正能量",
            "美丽的姑娘，温暖！",
            "相由心生，这小姐姐真美",
            "太棒了",
            "之前她的vlog底下还有很多阴阳怪气的人在那边哔哔，内心阴暗的永远不相信有阳光//:希望像她这样知恩图报的留学生可以多一些",
            "吾点赞地道的中国人"
        ]
    },
    {
        "微博内容": "【跨越80多年的守望相助！#南京捐赠抗疫物资驰援拉贝后人#】4月17日17时33分，一批抗“疫”物资从南京飞抵德国柏林，下一站：海德堡！捐赠物资清单上，受赠方一栏填写着“托马斯·拉贝”“海德堡大学医学院”等。中德两国国旗上方，南京大报恩寺琉璃塔和海德堡古桥巍然耸立，两只大手紧紧相握。​​​​...展开全文c",
        "评论数量": 919,
        "评论": [
            "南京真棒👍，感动啊",
            "感谢1937年的拉贝先生2020并肩战疫南京与你同在",
            "拉贝日记是作者亲身目击南京大屠杀所作的真实记录；而方方日记是道听途说、捕风捉影的别有用心！",
            "并肩战疫，又给感动到了",
            "看过拉贝日记，我们应该守望相助🙏",
            "南京真棒👍🏻",
            "感谢你们！",
            "守望相助，战疫必胜",
            "约翰·拉贝被世人誉为南京的辛德勒，他在1937年至1938年日本侵略军占领南京期间，作为南京安全区国际委员会主席救助了大约25万中国平民，使他们免遭日军的杀害。他还给人类留下了一份宝贵的财产，即他在这期间写下的记录日军南京大屠杀的战争日记——《拉贝日记》",
            "南京珠江路地铁站1号口的小粉桥至今还保留着拉贝故居，南京人民永远怀念拉贝先生，永远会记住拉贝先生的恩情！拉贝先生的晚年因背负纳粹名声非常窘迫，当时的南京政府和人民都一直给予物质帮助，拉贝先生的德国墓地永久使用权费用就是南京政府支付的。",
            "感动，南京加油加油加油",
            "守望相助战疫必胜",
            "南京好样的，守望相助，抗疫加油",
            "拉贝先生的后人，一定要相帮❤️守望相助，情谊长存",
            "江苏是做的最棒的省",
            "守望相助，铭记恩情，南京好样的",
            "感谢🙏🙏守望相助，一定能共度难关",
            "身为南京人感到骄傲不愧是我们大南京💚",
            "南京棒棒哒",
            "感恩曾经的相助祝福你们平安健康",
            "感动，加油！",
            "！为什么还没立案？？？作为案发地，还在推处非办合适吗？",
            "永远不要忘记，在危难时刻，对我们有巨大帮助的人！",
            "先锋网信惊天巨额诈骗是新中国成立以来最大的诈骗案，希望能得到社会与的关注，能得到党和政府的重视，严惩先锋网信诈骗团伙，压实责任方责任妥善兑付，还老百姓公道正义，还社会和谐安定。",
            "，骗子逍遥法外10个月，警察👮束手无策。不立案。的监管责任不可推卸。",
            "感动，南京",
            "南京加油！中国加油！世界加油！",
            "感动，真情感动。擒毒先擒王，中国金融病毒超级诈骗之王谁治治，，诈骗中国公民750亿人民币，17万家庭返贫，焦虑万分，求党和国家直接介入立案调查750亿去向，解救17万家庭的现实苦难，治新冠病毒来治金融病毒一一先锋网信必须立案",
            "守望相助，战疫必胜",
            "守望相助，风雨同舟",
            "是美丽的祖国呀",
            "太感动了",
            "愿友谊长存",
            "拉贝后人他们值得。",
            "感动",
            "受人恩惠千年記，得人花戴萬年香。有恩不報枉為人。🙏",
            "南京",
            "互助共生",
            "并肩作战",
            "加油！！！好棒！！！",
            "感谢",
            "加油加油必胜！！！！",
            "好棒",
            "",
            "啊啊啊啊南京超棒！",
            "互帮互助，忘记历史，就等于背叛！",
            "意义重大",
            "感动",
            "👍👍",
            "感谢",
            "拉贝挽救了20多万南京人",
            "海内存知己，该出手时就出手",
            "德国加油！！战疫必胜！！",
            "大蓝鲸棒棒哒",
            "",
            "守望相助，战疫必胜",
            "",
            "",
            "共担风雨，守望相助",
            "感谢🙏🙏守望相助，一定能共度难关战疫必胜",
            "",
            "带着满满的爱跨越国界",
            "加油！",
            "南京好棒👍👍",
            "大国风范，中华品德",
            "you滴答滴答me，i哗啦呼啦you",
            "南京好棒",
            "感谢",
            "并肩战役，与你同在！",
            "一起加油",
            "南京真棒",
            "加油(ง•̀_•́)ง",
            "滴答滴答哗啦哗啦",
            "感动",
            "大爱无疆",
            "南京真棒！",
            "青山一道，同担风雨，守望相助，共抗疫情",
            "呵呵哒",
            "这个必须我大南京来做",
            "只要不是南京捐助日本，我都能接受",
            "守望相助，战疫必胜！",
            "不愧是博爱之都"
        ]
    },
    {
        "微博内容": "【#河南对所有入境人员核酸检测#】4月17日下午，2020年河南全省卫生健康工作电视电话会召开。今年，河南省将强化联防联控和信息共享，严防死守，把好源头防控、口岸检疫、境内管控三道关口，对所有入境人员全部进行核酸检测，及时采取治疗、隔离观察等措施，确保从口岸到社区全流程无缝衔接、闭环管理​​​​...展开全文c",
        "评论数量": 576,
        "评论": [
            "河南表现一直优秀",
            "原来没有吗",
            "河南这次还真是让全国刷新了新的认知。",
            "河南这次抗疫表现很优秀，一直走在前面",
            "把控好源头，防患于未然🙏",
            "辛辛苦苦三个月，一朝回到解放前",
            "早日战胜疫情！",
            "今年大河南在疫情防控上可太出彩了，刷新了我一个外省人对他的认识。要打破人们的固有意识，其实是一件非常难的事情，可能需要长期的努力，河南，继续加油！",
            "为我大河南骄傲！[机智]",
            "保护防控成果，不能掉以轻心👍",
            "难道之前不是？",
            "我河南很棒",
            "河南好样的",
            "今天才开始？？？",
            "今天才开始？？？",
            "不是今天才开始，是最近又有输入无症状病例才又开始变严的，是要核酸检测，可不是量量体温啥的",
            "大河南真中",
            "才想起来吗",
            "陕西快来抄作业",
            "无症状感染者越来越多，大学又马上要开学，对所有入境者核算检测是一定要做的！",
            "河南一直没让我失望",
            "加油💪",
            "之前没有检查吗",
            "保证安全！支持！",
            "之前不是所有都检测吗？",
            "整挺好。大河南棒棒哒！",
            "早日战胜疫情！",
            "能遇到河南是我的幸运，在河南身边心情都变好了",
            "郏县怎么还没有说法？",
            "强烈要求全国推行入境检测",
            "人民日报是不会取标题还是故意标题党？误导读者认为河南之前没有实施这一举措？",
            "早日战胜疫情！",
            "应该如此。保持",
            "大河南优秀",
            "河南！中！！！",
            "保护防控成果绝对不能掉以轻心",
            "👏🏻👏🏻",
            "就是说外地大学生回河南得进行核酸检测呗？",
            "优秀",
            "",
            "做得真好",
            "福建因为入境人员又多了疫情……",
            "为河南骄傲",
            "好样的",
            "中！",
            "河南",
            "看看海纳百川的上海吧",
            "建议各省效仿",
            "辽宁离黑龙江这么近，也没个防范政策，傻了吧唧的。",
            "河南省作业优秀",
            "河南",
            "河南厉害了",
            "河南中",
            "河南👍👍",
            "",
            "我大河南真棒，中得很",
            "优秀",
            "大河南",
            "河南好样的！",
            "",
            "一定要严防！",
            "加油💪",
            "一早就应该这样做",
            "就快开学了！",
            "出了疫苗就能结束这场世界疫情了",
            "大河南雷厉风行，一直是疫情防控模范生愿远在河南的弟弟和弟媳妇健康平安",
            "加油💪",
            "每年都要去河南看中医，今年是没法去了",
            "对湖北以及武汉不能放松警惕，武汉当地检测查到很多无症状感染者",
            "费用自理吗？",
            "一起努力！！！",
            "不错子",
            "优秀的广州呢",
            "严防！",
            "加油！！！",
            "支持",
            "本来就有这样",
            "",
            "哦⊙∀⊙！",
            "中",
            "加油",
            "河南棒棒哒",
            "那开学。。我也要核酸检验了",
            ""
        ]
    },
    {
        "微博内容": "【美！#红腹锦鸡踏青寻偶#】近日，在山西临汾市翼城县中条山密林深处，一群野生红腹锦鸡正在此踏青寻偶，嬉戏觅食。四月春光无限美好，红腹锦鸡跳跃欢腾，美得不可方物。L山河视频的微博视频​​​​",
        "评论数量": 1262,
        "评论": [
            "拒绝野味，保护生态！🙏",
            "鸟都有对象了我却只能看鸟谈对象",
            "春天来了，万物都这么可爱",
            "美丽的大自然，美丽的四月天！🌹🌹🌹",
            "最近认识到了好多可爱的小动物",
            "貌似女生不太乐意理",
            "待到花开浪漫时鸟在丛中笑",
            "太美了，美丽的大自然[米奇比心][米奇比心][米奇比心]",
            "羽毛也太好看了",
            "保护好的话，鸡生蛋，蛋生鸡，有几窝下来，就不濒危了",
            "红腹锦鸡好看，春天到了啊",
            "鸡都可以求偶了，我呢",
            "四月春光无限美好，红腹锦鸡跳跃欢腾。",
            "保护野生动物，从你我做起。给他们一片可以栖息的土壤，不要让这美丽的身影成为绝响。禁食野生动物，人人有责，人工蓄养的鸡美味又健康。",
            "这就是传说中的红腹角雉娃娃鸡吗",
            "鸡都脱单了……我还……",
            "真美",
            "小时候在画里见过。",
            "它们都思春了",
            "回复的表态:[米奇比心][米奇比心]",
            "太好看了",
            "世间美好就在于此！",
            "好美！",
            "传说中的火凤凰",
            "红红的好看",
            "生态环境好。",
            "好好看啊不说是红腹锦鸡还以为是鸟类",
            "转发微博",
            "太美了",
            "",
            "穗禾是你吗",
            "春暖花开了万物复苏一切都好美",
            "这是吉祥兆阿",
            "",
            "哎呀！第一次见到这么美并带着仙气儿的鸟儿喜欢的不得了🙏🙏🙏",
            "鸡都知道找对象。而你们只会玩手机",
            "哇，刚刚才看到大长今里的红腹锦鸡，一回头这里也刷到了，是个好兆头",
            "2020一切都越来越好也希望我逢考必过",
            "四月春光无限美好",
            "红腹角雉娃娃鸡？不好意思串戏了",
            "拒绝野味",
            "春光无限好",
            "dbq,我第一反应竟然是香蜜沉沉烬如霜里的穗禾",
            "啊啊啊啊啊我的大翼城啊",
            "世间万物依然如此美好保护大自然从我做起[能量少女耶]",
            "人间四月暖了我心  也醉了人间",
            "春天到了，万物复苏，又到动物们交配的季节了！",
            "拒绝野味，从你我做起",
            "万物复苏寓意国家繁荣昌盛",
            "拒绝野味，保护生态！🙏",
            ":人间四月暖了我心  也醉了人间",
            "鸟语花香的季节",
            "太美了",
            "好漂亮！",
            "太美了",
            "春天来了！",
            "像一副名家古画",
            "好漂亮！最美人間四月天",
            "好漂亮啊，据说这叫“牢底坐穿鸡”。",
            "如诗如画",
            "美丽的大自然",
            "好漂亮",
            "四月人间美好",
            "拒绝野味，保护生态",
            "大自然的美",
            "山西临汾的老乡们，这一层集合咯！",
            "像极了小男生追女朋友的样子",
            "好美",
            "最美人间四月天。",
            "这难道就是传说中的凤凰太美了吧！",
            "好美",
            "如诗如画",
            "好美啊啊",
            "山西翼城欢迎大家来",
            "封面满分💯",
            "这不特朗普吗？",
            "是不是去年冬天那几只？",
            "春暖花开了万物复苏一切都好美",
            "春天百鸟语撩乱",
            "真美一鸡",
            "四月春光无限美好",
            "这红腹锦鸡尾巴好长",
            "鸡都可以求偶了，我呢",
            "好美！",
            "雄了",
            "温州人说的天主鸟是不是这个？",
            "好漂亮呀",
            "这个配乐是我们初中三年的早上五点半的起床铃声，现在听着这个完全进不到这个视频的画面里去"
        ]
    },
    {
        "微博内容": "【#G7其他6国表达对世卫组织支持#】据英国《卫报》4月16日报道，美国宣布暂停对世界卫生组织(WHO)的资助后，七国集团(G7)领导人16日召开了一次视频会议，其他6国领导人——日本、德国、法国、英国、意大利和加拿大，都表达了对世卫组织的强烈支持。《卫报》称，特朗普被6国领导人孤立了。  ​​​​...展开全文c",
        "评论数量": 784,
        "评论": [
            "特朗普是另一个世界的人吧",
            "通过川普不懈的努力美国终于众叛亲离",
            "特朗普:真是一群糟糕的领导人",
            "我怎么觉着他们是在商量怎么找中国麻烦呢",
            "特朗普我要退球",
            "孤立不是应该的嘛",
            "得道多助，失道寡助！",
            "川普怒退G7",
            "特朗普:发个推骂你们",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点。​​​",
            "就算全世界孤立特朗普我也要站在全世界那边",
            "特没谱自己挖的坑自己填吧",
            "孤立特朗普吧",
            "特朗普是火星人",
            "无语了，整天他🐴的找事",
            "胡牌",
            "川普？？？？？howdareu?",
            "傲慢和偏见，只会被历史慢慢地抛弃。",
            "奇葩总统，除了耍嘴皮还能干啥。祝它连任，天佑米国",
            "特不是他们孤立我，是我孤立他们。",
            "万万没想到有朝一日，我也是个关心各种新闻的人了",
            "小编你怎么不说G7把我们给孤立了呢！",
            "看英文报道，怎么跟你说的不一样呢？",
            "美国得厉害之处在于他们可以把帽子都扣到川普头上川普下台美国可以说这都是川普做的恶跟我们美国没有很大关系这就是他们现在努力营造的感觉",
            "川建国加油！！！",
            "在油管上，我看到的是g7全部领导人问责中国。因为这个疫情导致他们国家经济大幅下跌，美国失业率已经百分之二十几。全球国家政党承受不住这个压力，以及民众对政府的问责，全部把锅甩给中国，还要求中国赔偿。目前，中国相当于被世界孤立了。",
            "貌似都是白眼狼和要讨伐我们的国家",
            "川建国加油",
            "特朗普，不和你们玩了，我退群",
            "一个人的孤独",
            "结果湾湾省跟了真是造孽啊",
            "特你们这群人真糟糕",
            "哈哈哈哈哈哈哈哈  不跟",
            "得道多助失道寡助",
            "看看朱之文吧太惨了吧",
            "鲜艳滴红领巾，飘扬在前胸…",
            "特朗普你们这群坏蛋，跟民主党和奥巴马都是一伙儿的！",
            "中国表达了没",
            "得道多助，失道寡助",
            "我要建一道墙，一道特别大的……",
            "特没谱，大家都不跟他玩了",
            "",
            "美国国力被特自己折腾弱了，小弟可以考虑不跟了",
            "独立日",
            "川建国同志表示其实你不懂我的心",
            "可见G7里谁更有经济和军事实力",
            "",
            "他不是一直被孤立的吗？",
            "得道多助失道寡助",
            "特朗普不是普通的人，是特别的的人。",
            "得哥得道多助！正常！正常！",
            "得道多助失道寡助，从来如此",
            "六国领导人已经在期待下一任美国总统",
            "",
            "新事态。",
            "这就叫啥？多行不义必自毙",
            "特朗普的脑子里似乎只有他自己",
            "从此G7变G1",
            "弱弱问一句G7是个什么组织？",
            "",
            "❤️",
            "半夜，川普面对鲜艳的五星红旗自言自语我要好好的，祖国交给我的任务还没有完成",
            "",
            "特没普:我是从另外一个星球来的，不用管我",
            "特朗普:这真是一群糟糕的领导我要离开这",
            "",
            "",
            "说你呢，小唐，再下去没人陪你玩了",
            "开始玩更阴损的了",
            "孤儿",
            "",
            "",
            "无敌是多么寂寞",
            "被孤立",
            "特朗普被孤立了",
            "川普真的，打糊了自己的牌",
            "唉，特朗普应该一个人住一个星球，他不适合地球",
            "特朗普在国外一个人要挺住",
            "就让特朗普独自美丽",
            "会不会把G7退了。",
            "不跟不等同和美国分道扬镳。欧美之间目前是貌离神合。",
            "",
            "国内消息和国外消息完全不一样阿",
            "感觉特朗普想带领美国退出这个世界！",
            "支持的赶紧出钱啊，其他6国捐款还没美国比尔盖茨基金会捐的多，好意思？嘴炮支持？",
            "特没谱真的是另一个世界的人，选他当领导人的家伙终将自食恶果"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊超过70万#】美国约翰斯•霍普金斯大学实时统计数据显示，截至北京时间18日8时38分，美国新冠肺炎确诊病例升至700282例，死亡病例达36822例。其中，在美国疫情最严重的纽约州，确诊病例达230597例。另外，新泽西州累计确诊78467例，马萨诸塞州累计确诊34402例。​​​​",
        "评论数量": 1669,
        "评论": [
            "美国政府不作为导致国内疫情大爆发，让世界提升了极大风险，美国应该向世界赔偿。",
            "对数字麻木了",
            "美国干啥都要争第一",
            "100万指日可待了",
            "自由美利坚两个月后全都完",
            "恕我直言，这政府抗疫能力还不如朝鲜",
            "厉害了美国，这样下去100万不是梦啊",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点。​​​",
            "大家别幸灾乐祸了，如果美国还不控制，中国多少都会受到影响，包括很多外贸人员失业，留学生学业无法继续等！",
            "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。",
            "我看这个速度，下周不就一百万了",
            "全方位第一的美国🇺🇸",
            "普儿假新闻，下一个",
            "太多了吧",
            "666",
            "可怕",
            "我无语了",
            "",
            "唉这个数字有点可怕…百姓好无辜啊…",
            "西安樱花谢了，武汉樱花也谢了；肉夹馍出摊了，热干面也出摊了。最后一批医疗队也离鄂了，相信我们的明天一定会更好。加油朋友！",
            "",
            "美国怕不是要消失了",
            "是川普让世界提升了极大风险，灯塔国应该向世界赔偿。",
            "普儿假新闻，下一个",
            "我们别放松防控防疫，轻防疫重复产，一旦失守，不堪设想。",
            "老美应对能力原来那么差，气势如虹啊",
            "可能直奔150万而去。",
            "人类的悲剧！希望团结起来！",
            "屡创新高",
            "美国政府不作为导致国内疫情大爆发，让世界在抗疫上提升了极大风险，美国应该向世界赔偿",
            "回复的表态:❤️❤️❤️",
            "回复的表态:❤️❤️❤️",
            "美国政府不作为导致国内疫情大爆发，让世界提升了极大风险，美国应该向世界赔偿。",
            "美国病毒",
            "特朗普之前好像就说过死亡十万（以下）算胜利，看来他早就知道美国要爆发。之前都是在装不知道吧",
            "这个数字太可怕了吧！",
            "",
            "美国新冠肺炎累计确诊病例超70万例，美国新冠肺炎累计死亡病例近3.7万例，其中全美疫情最为严重的纽约州新冠肺炎累计确诊病例超23万例，太TMD可怕了……😱😱😱😱😱😱快点儿好起来吧，祈祷平安！！！🙏🙏🙏",
            "还能说什么呢，美国加油！",
            "美国这颗炸弹……",
            "增长得太快了，希望能加强防控，都是生命啊",
            "一天4万，我的天，失控到什么程度了",
            "美国约翰斯•霍普金斯大学实时统计数据显示，截至北京时间18日8时38分，美国新冠肺炎确诊病例升至700282例，死亡病例达36822例。",
            "米国佬全民免疫吧",
            "对美利坚自愧不如",
            "美国一共多少人口？",
            "特朗普，无论那方面，美国都得优先，美国那方面都是弟一，我就是我，不一样的烟火",
            "老特疫情开始.就轻看了“新冠病毒”也看不起世界其它国家，到现在都不思悔过，还在怨天尤人，确忘了一点“这是没有硝烟的战争”……!",
            "什么时候破百",
            "人家只是想优胜劣汰",
            "100万不是梦呦呦呦",
            "营销号们请问你们每次都这么蹲点吗有够敬业",
            "自由虽然可贵，可是若没有了生命，什么自由人权都是空，美国人民好好反思反思吧",
            "第一。又是第一，美国总是第一。",
            "生存本来就是一种幸运，过去的地球上是如此，现在这个冷酷的宇宙中也到处如此，但不知从什么时候起，人类有了一种幻觉，认为生存成了唾手可得的东西，这就是你们失败的根本原因。",
            "病毒:我回到美国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答他，只有它最懂我。",
            "震惊😨",
            "没啥概念了",
            "挺恐怖的",
            "新冠病毒，群体免疫，特朗普组合是……美国崩溃的掘墓人！",
            "卧槽，可怕，都快我们的十倍了",
            "特没谱这有点多啊",
            "太多了吧。。。",
            "",
            "必须严加管制呀！！",
            "这速度真的是超可怕",
            "世界经济都要被他们拖垮输入病例无症状感染者这都和我们息息相关啊",
            "那么多人  年底前可以搞好吗",
            "美国别再往外推锅了都是人命啊是时候积极抗疫了",
            "欢天喜地，普天同庆，敲锣打鼓，奔走相告，🎉🎉🎉🎉🎉🎉🎉",
            "希望快点好起来吧",
            "建国同志我打入美国内部并顺利完成任务！请组织放心",
            "每天3w数据，真吓人！100w不远",
            "？",
            "艾玛，我无感了，都在意料之中！第一嘛，总要让别人惊叹！！",
            "自由美利坚搞成稀巴烂",
            "我天也太多了吧",
            "过多几天就100了吧，太可怕了",
            "但愿平安",
            "我昨天就猜70万就是今天或明天的事",
            "人民日报等着70万新闻，急着报道",
            "",
            "曰",
            "100W不是梦！！",
            "天七十万。。。。",
            "美国第一"
        ]
    },
    {
        "微博内容": "【#广东通报境内新增2例确诊情况#】4月17日0-24时，广东无新增境外输入确诊病例。累计报告境外输入确诊病例190例。#广东新增境内确诊病例2例#，分别为深圳报告1例，为湖北输入病例；中山报告1例，为境外输入关联病例。截至4月17日24时，全省累计报告新冠肺炎确诊病例1579例，累计出院1482例，累计死亡8​​​​...展开全文c",
        "评论数量": 1160,
        "评论": [
            "朕觉得形势不容乐观啊",
            "黑龙江和广东真的要考虑部分城市要封城了！！！！！已经有些危险了！！！！！！同意的赞！！！！！！！👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻",
            "yxh能不能别吵",
            "肠粉要挺住！！！",
            "总结:广东今日增了16例",
            "广东天天两三个本土病例，应该管管了",
            "广东一定要加油啊，深圳也有太难了",
            "为什么湖北好久都没有新增病例，但是湖北外时不时有从湖北输出的病例呢？",
            "广东该考虑下继续延迟开学了",
            "都传了几代了还关联呢",
            "湖北还有未发现的散发病例",
            "湖北不配拥有境外关联",
            "还有新增?!💔💔💔我们都要开学了诶，做好防范工作啊",
            "深圳别开学了，给家长带薪放假照顾孩子吧！",
            "广东卫健委可以考虑换个领导了，彻底排查，省得整天绞尽脑汁的想怎么找借口，怎么“关联”，怎么“主动排查，”我们看着都替他们觉得累",
            "形势还是很严峻那",
            "中山境外一例胡一天保佑🙏",
            "天了！！！！",
            "加油",
            "煲仔饭你一定要挺住啊！！！",
            "广东这边计划初三4.27开学，真有点揪心啊！还有本土新增出来！",
            "您好，教育机构快倒闭了。都是经营性场所，其他行业商铺都复工一个多月了，只有我们这种教育机构不能复工，也没有帮扶补贴政策。我们自问小班课一对一上课模式远比一个商场几千人聚集安全的多，为何迟迟没有政策？",
            "广东停停吧！",
            "在深圳哪个区？为什么不具体说区域呢？让人着急啊",
            "严防死守",
            "看看云南吧云南一堆偷渡要开学提前不到五天通知地州生真的很难",
            "加油吧💪希望能越来越好",
            "广东要加油啊！千万要控制住",
            "广东加油，大家众志成城！[能量少女耶]",
            "挺住啊！！！相信祖国！！！",
            "中国人爱储蓄，可以熬过几个月，美国人不喜欢存钱，所以一场疫情下来美国人撑不住了",
            "🙏都好好的",
            "转发微博",
            "希望能尽快结束啊",
            "武汉人啥都不想说了，只希望全球疫情快点结束。",
            "",
            "前排yxh",
            "广东加油！",
            "要挺住！！！！",
            "每天都有...........不想转发了.....失望",
            "广东加油，黑龙江加油",
            "撑住！！",
            "太难了",
            "希望不要再增了",
            "害",
            "坐标广州昨晚在赤岗附近看到两个老外一男一女摘下口罩说话现在什么情况他们没到bi数吗",
            "新增了16例。。。。这个新增速度没有缓慢下来的迹象，广州不考虑封一段时间吗，最近天天有本土病例",
            "广州稳住！一定要严防啊！",
            "严防啊",
            "开学，，，，，，，延期",
            "广东还要开学！！！我去！！",
            "天天造谣带节奏广州是疫区的烦不烦？说广州疫区之前能不能先看看疫区的定义，真tm烦死了",
            "还有湖北输入？湖北好几天都没确诊的了，希望不是甩锅湖北",
            "广东不能开学啊！天天新增这么多，学校来个无症状，全校升天的节奏",
            "广东要加油啊，祝愿早日实现控制",
            "加油广东，加油广州",
            "广州本地人很清楚，昨天大家经历了怎样的信息轰炸，可是广州政府没回应，卫健委也没冒头。结果，今天的报道竟然显示广州昨天没确诊数据？要不要查查？",
            "非要强调湖北！真是无语",
            "广州卫健委今天不用写小作文了",
            "朕觉得广东危险所以去大广西游山玩水去了。",
            "加油，会战胜的！",
            "我是广州人，我唔觉得有问题啰，戴口罩，勤洗手，保护好自己就行了。再说了还有钟院士坐镇呢，好淡定",
            "黑龙江和广东真的要考虑部分城市要封城了！！！！！已经有些危险了！",
            "千万别回弹",
            "可不可以不要这么掉书袋子，你就直接说有多少例，把无新增境外输入放最前面，不知道的以为广州很安全，不知道的以为广州没啥事，实际问题很大",
            "鬼才晓得确诊病例有多少",
            "我现在突然觉得珠海好好我爱了",
            "今天广州给力，加油加油",
            "大家出门做好防护，一定要戴好口罩，广州加油，你可以的",
            "哪来这么多无症状啊天天十几个",
            "我发现很多情况下，活动轨迹都是故意不披露。",
            "别新增了快开学了…",
            "2月从重庆回深圳后我们单位就不准我们离市了，包括马上到来的节假日都不准出去",
            "希望不要有瞒报，漏报，把真实情况公布，公开，透明出来",
            "我发现只要说了自己的省，就不分青红皂白的开始骂人……",
            "除了广东人都知道这么严重了么？一两个输入病例就需要封城了？",
            "不公布确诊病例近期的行程吗？",
            "哎哎哎",
            "做好防控！加油啊",
            "怎么会这样，一定要把好关",
            "",
            "深圳连续两天报告湖北输入确诊病例",
            "境外输入好可怕",
            "我想上学",
            "严防",
            "广州啊..",
            "广东天天新增，"
        ]
    },
    {
        "微博内容": "【#北京重点人群核酸检测应检尽检#】昨晚，北京新冠肺炎疫情防控工作领导小组第五十五次会议暨首都严格进京管理联防联控协调机制第二十二次会议召开，强调要加强对所有居家或集中医学观察人员的管理，坚持早发现、早报告、早隔离、早治疗，统一规范标准，抓实抓细防疫措施。进一步提高核酸检测能力，扩​​​​...展开全文c",
        "评论数量": 306,
        "评论": [
            "一定要严格防控，加强外籍人员管理！",
            "严格管控！做好检测",
            "一定要做好检测，加油！",
            "把控好防线，期盼疫情早日结束，加油！",
            "一定要严加防控，加油",
            "严防到底，加油",
            "加强严防，望疫情早上消除",
            "一定要严格防控",
            "一定要严格防控",
            "一定要严加防控",
            "一定要严格防控，加强外籍人员管理！",
            "加强防控",
            "天天想一出是一出，真是个“首都”了。不知道是根据谁？而提出的观点？一会要，有条件的要自己居住  要单独就餐。我想问问，不是所有人都是有你口中“有条件的”合租的，搞那么复杂，一人回来全屋隔离。难道大家都不吃饭不生活不工作？真是觉得是“太有必要了，呵呵”",
            "加强外籍人员管理！！",
            "把控好防线，期盼疫情早日结束，加油！🇨🇳",
            "转发微博",
            "境内去北京也要这样吗",
            "加油呀",
            "加油啊！！！！！",
            "无症状的一定要严格检测境外输入隔离时间不能只有14天要增加隔离时间",
            "“持续做好离汉人员的返京工作”对于离汉人员来说，应该在离汉前就做好检测等工作，不然在去全国各地的途中岂不是会传染给别人了吗？",
            "加油",
            "加油！",
            "我爸妈在五常，好担心啊！",
            "希望真能落到实处……现在基层单位小区都已经松懈了，不带口罩外出回京不隔离的比比皆是……",
            "？",
            "！",
            "？",
            "严格防控，加油",
            "加油",
            "一定要严防死守",
            "严格检测，防控不能松懈！",
            "严防严守",
            "一定要严格管控，做好检测！",
            "疫情爆发初期我们讲要禁食野生动物，其实有一点忽略了，是菜肉市场的卫生环境也应该改善，现在我们讲要有特效药，要研发疫苗，其实，如果能更低成本快速的进行检测，控制疫情得效果可能会比有特效药效果更好。",
            "同事的室友武汉归来核算阴性居家隔离了这种情况同事还能上班吗？",
            "一定要做好严格防控",
            "北京无论何时都是最安全的。",
            "加油！！！",
            "",
            "做好检测！中国加油(ง•̀_•́)ง",
            "一定一定要做好检测啊",
            "做好防控！",
            "严格管控！做好检测",
            "严防",
            "加油啊",
            "内控隐患已现，都要做好防范！",
            "一定要严加防控一定要严加防控一定要严加防控一定要严加防控",
            "严格把控，加油！",
            "加油",
            "坚持预防为主，关口前移",
            "加强防控希望疫情能够早日消除，加油中国，加油黑龙江",
            "一定要加强  做好防护措施。",
            "加强防控",
            "做好防控加油",
            "做好防护🙏",
            "onebyone一个也别错过",
            "严防严控！！",
            "一定要严格防控！",
            "一定要严加防控",
            "加油",
            "一定要加强  做好防护措施希望疫情早日消失",
            "一定要严防严控，加强管理",
            "加强防控，防止境外输入",
            "严防严控",
            "加强防控希望疫情能够早日消除",
            "加油呀",
            "加油加油加油",
            "加油",
            "加油",
            "加油(ง•̀_•́)ง",
            "疫区回京合租的，强烈要求集中隔离。",
            "我们的党和政府干得越来越好！",
            "毕竟帝都",
            "不能松懈！",
            "千万别功亏一篑啊",
            "类似“重点人员”这些话还是少说吧，没有明确的边界，太模糊！说了和没说一样。直接告诉大家哪几种人必须测不好吗？",
            "加强外籍人员管理！希望一起能够早日消除。",
            "上海为什么不应检尽检？还不允许重点地区来的人员个人申请检测？侥幸心理要不得",
            "加油",
            "重点抓",
            "好",
            "加油！！！",
            "加油(ง•̀_•́)ง",
            "严加到底，加油！",
            "",
            "早发现，早隔离，早治疗"
        ]
    },
    {
        "微博内容": "【#昨日新增17例境外输入病例#】4月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例27例，其中17例为境外输入病例，10例为本土病例（黑龙江7例，广东2例，四川1例）；无新增死亡病例；新增疑似病例5例，均为境外输入疑似病例（上海3例，黑龙江2例）。境外输入现有确诊病例85​​​​...展开全文c",
        "评论数量": 651,
        "评论": [
            "希望疫情早日结束🙏",
            "切末放松警惕！依旧疫情时期，大家还是要记得戴口罩，勤消毒",
            "希望早点过去，快快好起来🙏",
            "希望可以早点好起来🙏不要放松警惕！",
            "黑龙江好严重，我们这今天又封小区了",
            "愿平安",
            "黑龙江加7例了！广东也有两例！现在四川也加入了群聊！哎，大家加油吧！争取不上明天的新增榜！！！",
            "还是要疫防不可掉以轻心",
            "现在疫情还没结束，千万不可放松警惕！口罩出门就带好，消毒工作要记牢，少扎堆勤洗手，侥幸心理不能有！",
            "一夜回到解放前的感觉",
            "明天周日休息，广州0新增",
            "四川哪里？！！！！！",
            "跨省出入的还是要第一时间检测！感觉真的会重扑。鄂入的无症状防不胜防！",
            "希望疫情快点过去！🙏严控境外",
            "黑龙江绥化，绥都府二期停工烂尾两年。谁为老百姓做主？谁为老百姓解决问题？",
            "但愿疫情早点结束，中国加油",
            "别输入了净他妈输入",
            "四川跟风哦",
            "境外输入少了，就希望黑龙江严控起来基本我们就没什么事了",
            "全面放开后北京广东首当其冲",
            "预防境外输入",
            "？？？",
            "希望快点好起来",
            "尽快结束，加油",
            "控制的一天比一天好转希望就在眼前。",
            "愿疫情早日结束",
            "你好啊，我来啦，我想把世界上最好的都给你，却发现世界上最好的就是你。",
            "",
            "不要再增加了，唉😔",
            "希望疫情尽快结束🙏绥芬河加油💪黑龙江加油💪中国加油💪",
            "加油",
            "希望疫情早日结束",
            "",
            "怎么评论区一个个的在说哪儿哪儿哪儿都没人戴口罩了？可是我们这儿大街上大家都还戴着口罩啊不论是在家乡还是现在我工作的城市，最近在公共场所(餐厅除外)我还没有碰见到不戴口罩的人",
            "有望结束",
            "疫情早日结束吧",
            "快点结束",
            "稳住别浪",
            "本土10例（黑龙江7例、中山1例、深圳1例、四川1例）",
            "病毒不可能完全消失，所以，必须做到不聚集不接触！",
            "但愿疫情早日结束",
            "早日结束🔚",
            "瞎说啊，上海昨天三项数据都是0的",
            ".",
            "。",
            "。",
            "加油",
            "",
            "广东怎么了都骂？",
            "🙏",
            "。",
            "加油",
            "人类平安",
            "但愿希望疫情在每个人的自律中赶快结束",
            "天天宣传这个什么意思？是不想让因疫情滞留在外的国人回家吗？",
            "好",
            "希望疫情早点结束，中国加油，中国必胜",
            "但愿疫情早日结束中国是最棒的！加油！",
            "四川？",
            "转发微博",
            "2例在广东哪里？为什么现在都不具体说区域了？？",
            "但愿疫情早日结束！加油加油中国",
            "广州挺住啊",
            "福建境外每天都有",
            "唉，都再坚持坚持吧",
            "好担心",
            "愿疫情早日结束",
            "形式变得不容乐观！我们要团结一致做好防疫。",
            "四川➕1！大学别开学了求求了，俺还没活够",
            "愿疫情早点结束",
            "但愿疫情早日结束",
            "中国雄鸡之冠必须保卫!!!这是战略",
            "还没结束啊，要继续加油啊",
            "愿疫情早日结束",
            "怎么杀都杀不死",
            "希望早点好起来吧",
            "时刻保持警惕",
            "四川本土？",
            "赶紧好起来",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎傻必什么鬼的。帮你们抢回来",
            "四川本土？",
            "希望输入病例越来越少……",
            "关心关心黑龙江吧",
            "四川？？？",
            "广东啊广东你可长点心吧",
            "盘锦不是说也增加一例了吗？不是昨天增加的吗"
        ]
    },
    {
        "微博内容": "【#31个省区市新增无症状感染者54例#】31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者54例，其中境外输入无症状感染者3例；当日转为确诊病例9例（境外输入6例）；当日解除医学观察66例（境外输入12例）；尚在医学观察无症状感染者1017例（境外输入191例）。​​​​",
        "评论数量": 390,
        "评论": [
            "无症状好可怕啊....还这么多",
            "俄罗斯未来几周迎来高峰期，黑龙江必须高度警惕",
            "不管是无症状还是潜伏期、只要是有传染性就该公布行动轨迹！！！",
            "一定得稳住呀，必须加倍珍惜来之不易的防控成果，防止疫情反弹",
            "情况不是太好，疫情有反扑的迹象",
            "从哈尔滨发布寻求人员来看。哈尔滨的流调可能远不止500人以上的密接人员这事上周就应该做的拖到现在！！！",
            "无症状这个还真挺窝火，这个太难防了，大家还是多加小心！",
            "剩下51个无症状都是哪里的啊？统一公布一下啊，一个一个查好闹心的啊",
            "新增54例，境外才3例，剩下51都是境内的。。。。可怕啊",
            "个人感觉，如果控制不住境外，无法做到100%的回来集中隔离。咱就应该换个招了。毕竟进来之后是十几亿相关联的本土人面对着。不能出现二次爆发，因为折腾不起，同时如果那样也是对原来成绩的否认。我真的舍不得那些医护再次冲往一线，即使他们时刻准备着。黑龙江现况值得我们反思改进并出台加强相关措施",
            "现在疫情还没结束，千万不可放松警惕！口罩出门就带好，消毒工作要记牢，少扎堆勤洗手，侥幸心理不能有！",
            "现在真的还不是放松的时候…",
            "行动轨迹如果可以的话公布下吧",
            "在这关键时刻，一定要严防严控，中国加油",
            "希望无症状都能早日被发现。",
            "希望早日控制住",
            "无症状真的吓人",
            "这疫情什么时候才能结束",
            "希望快点控制住啊啊啊啊",
            "哎严防严控",
            "防护工作还是不能松懈",
            "啊",
            "严防",
            "加油",
            "好可怕啊啊啊啊希望疫情早日结束吧",
            "前几天一直发烧到现在，都是37度多一点去血检，可以查出是否感染肺炎吗？是无症状患者吗？",
            "快点过去吧",
            "",
            "心慌慌",
            "现在一定不能松懈！",
            "严防啊！开学不知道啥时候了？",
            "辛辛苦苦几个月，一朝回到解放前",
            "疫情快点结束吧🙏",
            "天猫总裁出轨撤热搜？？果然有钱能使鬼推磨",
            "感谢所有医护人员为我们做出的努力但是，无症状感染者真的是很让人不安，现在大学⚡强制要求我们返校，全国各地的人涌入校园，路程中未知的潜在危险，学校各种学生实际问题没有明确解决方案，但是不断施压学生",
            "疫情远没有结束，大家不能大意啊！出门该戴口罩还是要戴",
            "无症状的好可怕啊",
            "新疆生产建设兵团是什么意思一直在看一直不懂",
            "开学遥遥无期",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎傻必什么鬼的。帮你们抢回来",
            "境外输入太可怕，天天喊口号要有用才行",
            "666666",
            "一定要加油啊",
            "严防严控不可停",
            "能不能详细一点啊",
            "请问广州深圳开心吗😃？发了那么多消费卷喊我们快出去吃饭买东西玩咯深圳轨迹公布一下撒？不要每次都扔个数字出来复工的那么多，前俩天绿码的不也遭了嘛",
            "严防严控",
            "祝平安",
            "国内要稳住",
            "澳门自己的防外输入措施已经很严厉，效果很显著，国家还要把澳门像防国外一样封锁吗？粤港澳大湾区岂不成了一句空话？珠澳同城一体发展也只是纸上谈兵，实在是伤了澳门同胞的心！广东的防疫封关措施，实在是玩儿过了，想不到开放龙头的广东会这样做！",
            "强烈希望湖北公布新增无症状感染者的具体所在城市，人家海南、广东的都公布得很详细",
            "为什么无症状没有详情",
            "一",
            "借个楼，这个是不是意味着昨天新增本地无症状感染者51例",
            "严防严控",
            "加油，注意防护",
            "来了，加油",
            "加油啊！！早日挺过去！",
            "太可怕了，无症状感染者",
            "哎",
            "无症状真的有点可怕",
            "加油啊",
            "无症状好可怕",
            "俄罗斯未来几周迎来高峰期，黑龙江必须高度警惕",
            "口罩还是要戴好看到一些人已经不戴口罩了脑阔疼🙈",
            "【】无症状实在是太可怕了！",
            "加油加油！",
            "太可怕了！！",
            "加油啊",
            "希望疫情早日结束，一切都好起来吧！",
            "？？？",
            "哇好可怕……",
            "",
            "感觉气氛又紧张了，我们小区又开始扫码",
            "。。。。",
            "唉",
            "加油",
            "无感染者越来越多，大家还是要做好防疫工作，绝对不能松懈，胜利终将属于我们",
            "害怕😱害怕😱",
            "本土无症状新增51例",
            "不放松警惕，加油！",
            "严格把控",
            "无症状太可怕了，一定要稳住",
            "是不是随着天气暖和了感染者基本都是无症状了呀，会不会到冬天一下子爆发出来怕得很"
        ]
    },
    {
        "微博内容": "#3省新增10例本土病例#【#31省区市新增27例确诊病例#，#黑龙江广东四川新增10例本土病例#】4月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例27例，其中17例为境外输入病例，10例为本土病例（黑龙江7例，广东2例，四川1例）；无新增死亡病例；新增疑似病例5例，均为境外输​​​​...展开全文c",
        "评论数量": 501,
        "评论": [
            "四川加入群聊？？？！！！",
            "广东天天新增？四川突然加入了群聊",
            "四川咋回事嘛",
            "哈尔滨可以临时封闭至少14天了喷子请绕行",
            "广州请严防严控！！！！",
            "四川？",
            "俄罗斯未来几周迎来高峰期，黑龙江必须高度警惕",
            "不希望再有新病例出现了",
            "广东天天上榜",
            "四川能具体说一下是哪个市的本土病例吗现在出门好多人都不戴口罩了，火锅店麻将馆天天人员爆满",
            "广东天天榜上有名",
            "广州你能不能长点心啊",
            "本土也变多了.......",
            "广东边照常聚会什么时候能管管",
            "轨迹越来越简单、发的越来越晚、问责有用吗我们拭目以待",
            "加油",
            "四川咋了？？？？",
            "加油！",
            "广东天天增",
            "希望疫情早日结束，一切都好起来吧！",
            "昨天处理了18人，不知道能不能来得及，哈尔滨危险了！！！！",
            "广州太难了广州本地市民有什么错",
            "可控可防，不要慌",
            "加油",
            "吓人",
            "",
            "",
            "四川怎么了不希望新病例出现了广州还请严控加油啊",
            "广东？",
            "一个字“防控”！",
            "加油啊广东",
            "加油",
            "加油",
            "希望尽快过去吧，加油💪",
            "我大黑龙江有7例......快点好起来啊",
            "加油",
            "",
            "加油！",
            "加油！",
            "加油",
            "广东绝对不止",
            "呵呵",
            "唉，武汉死亡能数错1280人，还有啥事不能发生的？就看个热闹吧",
            "？？？广东",
            "广东？？？？",
            "黑龙江加油啊我好想开学🙏",
            "广东延迟开学！！",
            "某些地方真是天天有！！！",
            "大学什么时候能开学呀？",
            "加油！",
            "加油加油！",
            "湖北无新增太好了！",
            "开学遥遥无期了",
            "【湖北零新增病亡(昨0)，全国第六个、湖北以外第29个零病亡日】全国累计病亡4632港4台6，湖北4503，湖北以外129例河南22例，龙江13例，北京8例，山东上海7例，安徽重庆河北海南台湾各6例，广东5例，湖南香港各4例，天津四川兵团陕西各3例，甘肃广西贵州云南辽宁各2例，吉赣福浙蒙各1例",
            "加油",
            "四川咋突然又有了",
            "本土来了，他来了，危险了，早发现，早治疗，实现早日清0",
            "四川",
            "黑龙江这是干啥呢？",
            "四川",
            "加油",
            "加油加油",
            "哎",
            "加油，希望很快就可以风平浪静",
            "四川咋回事？",
            "疫情还没有正真过去，我们依然要提高警惕",
            "黑龙江加油",
            "",
            "广东加油吧！！！",
            "境外输入的有所减少了，本土的又开始了，啥时候是个头啊",
            "什麼時候才會好起來阿",
            "广州紧张了起来",
            "黑龙江，能不能让国家省点心。",
            "广东，哎",
            "加油！！！",
            "黑龙江弯道超车我真的服了",
            "加油！",
            "🙏🙏🙏",
            "广东？？",
            "四川？？？？？开学又看不到头了",
            "早点过去加油",
            "四川这个多半是漏网之鱼。",
            "黑龙江绥化，绥都府二期停工烂尾两年。谁为老百姓做主？谁为老百姓解决问题？",
            "四川的是哪里的"
        ]
    },
    {
        "微博内容": "【#黑龙江省内新增7例确诊病例#，#黑龙江新增13例境外输入病例#】2020年4月17日0-24时，黑龙江省省内新增确诊病例7例（哈尔滨），新增无症状感染者1例（哈尔滨），新增治愈出院病例1例（哈尔滨）。截至4月17日24时，累计报告本土确诊病例515例，累计治愈出院病例470例，现有确诊病例32例（哈尔滨），现​​​​...展开全文c",
        "评论数量": 1490,
        "评论": [
            "脑阔疼...太闹心了",
            "原来可以用烧秸秆的方式消毒啊，外面呛死人你就不出门溜达了。",
            "哈尔滨这个传染链没完了吗？",
            "一定要稳住！！！本土新增不能涨",
            "黑龙江太难了哈尔滨太难了",
            "病例蹭蹭增，秸秆咔咔烧，浓烟呛死人，口罩作用大啊",
            "黑龙江境外输入好严重，",
            "黑龙江和广东真的要考虑部分城市要封城了！！！！！已经有些危险了！！",
            "黑龙江加油啊！！",
            "连续几天本土新增，境外输入双重压力，啥时候是个头啊",
            "哈尔滨疫情没好雾霾又来了",
            "被感染的病人和陪护家属也真是够倒霉了",
            "红肠！！！加油！！！",
            "严防境外输入，黑龙江加油！",
            "黑龙江各地的烧烤店人满为患，天天爆满，现在非常时期还不管管吗？都放松警惕了！",
            "本土都不用了？混淆概念，唉，哈尔滨太难了，黑龙江各地的烧烤店哪个不爆满？",
            "真奇怪，能封自己老百姓的门不让出去，不能疯国门，逞哪门子强呢？等着成为第二个武汉你们就继续撤掉几个市长省长就好了，反正国门不能关",
            "谁能告诉我现在哈尔滨人可以坐飞机去其他城市吗？是红码？提前好多天订的机票，是不是该退了",
            "俄罗斯到底有多严重啊，看病理没有美国多，但是俄罗斯输入的确诊这么高，又被老毛子坑惨了",
            "黑龙江加油！！其他地方有难的时候，黑龙江没少为其他地方提供帮助。现在我们大家都会支持你们的。",
            "黑龙江开不了学了",
            "啥时候是个头儿啊",
            "请大家有时间看看黑龙江发布和哈尔滨发布下方的评论，那里是黑龙江人民的真实感受",
            "黑龙江加油内蒙与你们一起努力！！！",
            "加油💪黑龙江人民！只要人人都自觉的从自己做起，胜利一定属于黑龙江人民！",
            "严防严控！",
            "能不能禁止外部输入，感觉需要国家支援黑龙江了",
            "科学合理防疫，仍需坚守",
            "不换思想就换人。估计快了。",
            "现在疫情还没结束，大家千万不可放松警惕！口罩出门就带好，消毒工作要记牢，少扎堆勤洗手，侥幸心理不能有！",
            "我们哈尔滨有疫情，现在还有雾霾，半夜活生生被呛醒",
            "黑龙江呀！你真的要加油了啊！你现在真的吸引全国人民的目光了，现在全国都是统一的黑龙江加油的口号了！",
            "除了哈尔滨的疫情  再管一管哈尔滨的雾霾吧每天都跟要修仙似的",
            "7例……说出来总比不说好，愿早日控制住病毒",
            "黑龙江加油要挺住",
            "太可怕了加强防疫吧",
            "上热搜的是境外、本土的才该被关注啊、轨迹越来越简单、发的越来越晚、问责有用吗我们拭目以待",
            "真特么的无语",
            "前有疫情后有雾霾",
            "我的天啊",
            "没完没了啊",
            "黑龙江离哪里近？被境外害惨了",
            "黑龙江加油啊！小伙伴都要平安",
            "哭哭哭",
            "",
            "哈尔滨加油啊",
            "刚蹦跶两天又得回家呆着了",
            "看看评论我感觉我开学没啥希望",
            "一定要加油",
            "太难了",
            "全国1500多输入病例目前还没有死亡的，看来这病也就是那回事吧。",
            "这回是啦了，黑龙江经济是真啦了",
            "希望黑龙江不要成为第二个武汉",
            "黑龙江这是怎么了呢",
            "封城！",
            "太难了",
            "哈尔滨一看就是不重视，官僚！",
            "有点慌",
            "今天哈尔滨的雾霾辣眼睛",
            "关注黑龙江的同时，也关注一下广州吧",
            "当前形势仍不能放松警惕，大家出门口罩千万不要摘‼️",
            "真的不明白，境外输入这么厉害封闭国家，暂停飞机不行吗？我们都好几个月不敢工作，不敢出门见人了。",
            "艹",
            "从武汉加油变成哈尔滨加油了",
            "干部不负责啊",
            "龙江人太难了",
            "境外的回来就隔离我理解，本土的是怎么回事！",
            "黑龙江呀快点好起来呀",
            "太难了",
            "挺住啊黑黑",
            "现在没心思想这些了快被雾霾呛死了一早起来以为自己住天上了",
            "中华雄鸡之冠一定要管控到位，病毒入侵不亚于战争。全国人民共同加油!",
            "加油啊💪",
            "黑龙江加油吧",
            "",
            "黑龙江现在群烟缭绕啊，四面火光，要呛死人了。",
            "难受，什么时候能好啊",
            "愿阴霾早日过去",
            "加油……",
            "本土病例太多了",
            "完犊子了啊",
            "严控啊",
            "闹心",
            "昨天无症状哈尔滨19，牡丹江1，怎么今天就变成哈尔滨19绥化1了？？",
            "所以我们什么时候能开学？国家规定每间寝室不多于6人，可是我们都是8人，学校根本没法儿弄。学生没地方住，这样本来就比别的学校开得晚了，现在还要开的更晚！真特妈要命！"
        ]
    },
    {
        "微博内容": "【#世卫组织肯定中国订正新冠病例数据#】世界卫生组织卫生紧急项目技术负责人范凯尔克霍弗周五表示，中国向世卫组织上报订正的病例数据非常重要，事关公共卫生，必须掌握确切的数字和情况。她预计许多国家在回顾新冠病例统计数据时都会遇到同样的情况，并表示已关注到有报道称不少国家都存在医疗系统之​​​​...展开全文c",
        "评论数量": 2008,
        "评论": [
            "这本来就是一个技术性问题，就如大地震之后也要核实哪些人遇难了，哪些人只能暂时列为失踪，哪些人被认为是遇难或者失踪但实际上还活着，这些核实需要时间。这次舆论把这个问题政治化了。有一些所谓文人和媒体还没等这项工作做完就掀起一阵阵舆论浪潮标榜自己要起到监督作用。希望更多人保持理性。",
            "严谨对人民负责，好样的",
            "美国不顾一切想甩锅中国，用心险恶，高度警惕",
            "请米国订正一下自己的数据，顺便把会费交了",
            "那也叫不醒装睡的人，我们做好我们自己",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎傻必什么鬼的。帮你们抢回来",
            "美国抗疫不利这是不争的事实任凭你怎么狡辩公道自在人心",
            "严谨是好的一切都会过去的",
            "中国严谨",
            "只要指导思想不出问题，都是可以理解和过去的。",
            "严谨公正，不要瞒报！！",
            "有错必纠.这是我党的优良传统",
            "迄今为止，各国都有统计上的漏错重迟误，最普遍的是未检测未入院的漏统计。希望秉持人文关怀和科学精神，陆续修正。",
            "公开真实数据更是对人民的负责",
            "感觉，美国不得恨死中国了，，，，",
            "要以严谨的态度对待这次疫情，不要放松任何一个事情，中国加油",
            "美国就是世界上一坨臭💩",
            "假的！假的！假的！",
            "美国肯定多报了，想甩锅给中国，没门",
            "纠正下，世界卫生组织就是马后炮，当时对中国提供数据不屑一顾，现在美国不理他了开始巴结中国",
            "世贸组织就是马后炮",
            "特假新闻，中国死亡人数世界第一！",
            "有屁用？外国人都觉得是中国的病毒，你给他们讲，还被骂。",
            "死亡人数是个悲哀的数字，没有道理比别国死的人少，就沾沾自喜，特朗普说你呢",
            "我在外网看到那群蛆说武汉昨天又死了一千多人，中国还在隐瞒。无语了简直",
            "公开透明都全世界负责",
            "美国无能狂怒罢了，多为自己国家的公民想想不好吗？",
            "做好自己，不要让哪些有动机的人找到缝隙",
            "世界各国的疫情数据都很难做到准确无误。因为会有一些人因为各种原因没有统计在内。敢于不断修正数据的做法值得称赞。知己知彼，百战不殆，非冠病毒是世界各国共同的敌人，只有掌握真实信息，才有可能制定正确的防疫政策和措施。",
            "某些国家就爱掩盖事实，咬死不说事实，甩锅他国。",
            "突发事件，前期出现遗漏很正常，我们中国做的真的是很好了，中国加油(ง•̀_•́)ง我们继续努力",
            "WHO如此优秀为啥特朗普还不满呢？",
            "世卫已经没人信了没公信力了",
            "第一，决策从来都不只看数据，美国拿中国数据说三道四，想甩锅，滑稽透顶，第二，在一件事没有完全结束的情况，对数据增增减减进行修正非常正常！",
            "真的服，订正这个词用得好",
            "没毛病。这次疫情，我们老百姓从怀疑，害怕，到信任，到捍卫中国真相，不是因为洗脑，而就是因为所有事情的公开，我们心里有底！这个事情没毛病！希望国际舆论先管好自家破事",
            "那时候整天想着救人，",
            "不错知错就改就很好",
            "疫情过后美国将何去何从，脸面呢？",
            "我兔这招太狠了，可怎么让鹰酱怎么公布数据呀",
            "严谨，",
            "中国提供的数据重要，希望各国能好好利用",
            "对人民负责！",
            "错了几个，十几个，几十个都是有可能的，毕竟工作量很大，有些遗漏可以理解。但少1000多个就不只遗漏的问题了吧。这只是我的看法，不喜勿喷，我也是爱过的。",
            "我们不如低调点，关上门自家乐，何必高调招人红眼呢",
            "身为中国人，感到无比幸福！",
            "特朗普说中国只有武汉报了真实数据他忽略了武汉封城了70多天了武汉人民和武汉这座城的牺牲",
            "就怕米国又泼冷水甩锅千万别让国外那些无良做成了黑料",
            "完了完了🐸🐸又要骂世卫了",
            "特朗普fucknews👐",
            "严谨对人民负责，好样的",
            "这段时间，世卫组织被某湾黑得太惨了，整天造谣生事，还妄自尊大，真的是一言难尽。",
            "对人民负责",
            "在这里，艾特印度",
            "有空做回溯了，说明疫情控制整体较好；将新增与死亡病例修订增加了，说明政府负责，总之很好很安心",
            "中国棒棒的，国外也要加油",
            "热评新思路:yxh打yxh",
            "哪个国家也不可能精确到一个不漏，有些国家大家都心知肚明根本就瞒报呢，但是我们国家实事求是的态度还是值得信赖的，加油💪",
            "美帝除了会甩锅还会干什么！(还会装死耍赖抢劫口罩暗示韩国等)",
            "和平的，正义的，人民生命高于一切的，负责任的大国形象🇨🇳🇨🇳🇨🇳",
            "这个时候再来看看，谁对数据不透明",
            "看看这一段我们国家的媒体曝光都是专业人士，让民众有正确的专业人才指导，正确对待疫病鬼，这种尊重事实、尊重专业的国家怎么会不强大",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎傻必什么鬼的。帮你们抢回来",
            "公道自在人心",
            "不瞒报是对民众人生负责",
            "中国就是优秀",
            "求实是中国人的素养。",
            "科学的态度，严谨公正，中国优秀👍",
            "尊重生命，实事求是🙏",
            "Ummmm.武汉只有3k多？真的吗？武汉8个火葬场，一个半月3k平均每个火葬场只会比平时多8-9具尸体，这需要他们超负荷24小时烧吗？9具尸体......  我很爱国我都不信",
            "实事求是就是对人民负责，对人类命运共同体理念负责！",
            "哎反正一个很正面的事情到老外都是负面解读",
            "不是很一开始就公开透明吗？怎么突然又改数据呢，突然增加近半的数据？就一个数嘛，想怎么改都行",
            "（32集）这次疫情，中国政府经济停摆，抗疫资金投入天文数字，丝毫未提钱，人命关天、应收尽收、应治尽治，放眼世界这是独一无二。没有孙猴，不知如来佛厉害，没有肺炎不知道中国厉害，不怕瞪眼将军，就怕眯眼的佛,佛法无边。",
            "很正常的现象",
            "刚刚好好精准增加50.00%的武汉死亡人数",
            "世卫组织非得要美国给你把水电也掐了吗？",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎傻必什么鬼的。帮你们抢回来",
            "其实想想就知道了，中国一个大国拥有多个省市，数不清的医院，每个医院都有自己的独立系统，疫情期间医院忙着救护，所以单是统计每日数据就已经是大工程了，国家做得相当好了，美国自栩科技最发达也做不到数据完全正确吧，那些说瞒报的不是没有常识就是被洗脑了",
            "人到烧成灰了，怎么复检的？现在保存的只有病例，只能是化验指标一看就是新冠但是前一段隐瞒没报。",
            "中国对国内外严谨负责，公正透明，美国学会了吗？？？",
            "公开透明",
            "美国的数字会不会远不止报道的这些"
        ]
    },
    {
        "微博内容": "【急寻！#哈尔滨4月2至9日与病例有交集人员#】4月17日晚，哈尔滨市应对新冠肺炎疫情工作指挥部发布关于急寻4月2日至4月9日曾与确诊病例有过交集人员的通告。陈某，男，87岁。常住址：道外区南直路516号宏南校园小区。2020年4月2日15时至6日10时，在哈尔滨市第二医院脑卒中科（17楼1712房）住院。4月6​​​​...展开全文c",
        "评论数量": 3612,
        "评论": [
            "黑龙江现在接替了当初武汉的位置了.",
            "这是防控不力导致的吗。。",
            "黑龙江最近出镜率太高，俄罗斯回来的确诊了不少，直接对18人追责，所以后面其他省份也得严防死守，我觉得最近广东形势很严峻啊",
            "辛辛苦苦几个月，一朝回到解放前",
            "目前能做到的确实就是戴好口罩特别是公共场所",
            "黑龙江广东一北一南太难了加油啊",
            "哈尔滨也挺严重的，快点结束吧！",
            "看到此评论三秒内点赞，2020平安顺遂平安顺遂平安顺遂🙏🙏🙏",
            "行动轨迹这么详细，再看看广东",
            "辽宁抚顺昨天新增的第一例病例就是在哈医大一院感染的",
            "哈尔滨现在连续几天烧秸秆，净化器爆表了现在已经1000多了，已经无法呼吸了",
            "广州新闻公布三十人都没有哈尔滨一个人长",
            "黑龙江也是尽力补锅了，对密切接触的定义比广州严谨吧，看广州的全都是几个而已，路径追踪永远都是住所附近，商贸城往返，要吐了",
            "加油挺住我的东方小巴黎哈尔滨！",
            "这种人当时怎么不留下还要寻找",
            "不是有扫绿码吗？到过的都变成黄码不就好找了吗？",
            "要加油！",
            "疫情爆发将近三个月过后再看到人民日报发的这个文案真有一种一朝回到解放前的感觉",
            "搞什么鬼？医院这么重要地方，也疏忽？",
            "能对外出聚餐实施管控吗，非必要就不要外出吃饭了",
            "天，累不累，就不能自觉一点吗少给政府添乱",
            "挺好挺希望，不像其他有些省，就给个人数",
            "哈尔滨这是怎么防控的！这不是害人吗？领导都不重视？",
            "哈尔滨要加油，一定要挺过去",
            "哈尔滨很重视了，希望民众也对自己负点责任",
            "黑龙江也太难了  加油aaa",
            "看到新增就心惊肉跳",
            "转发",
            "歪下楼，哈尔滨现在烧秸秆真的好污染空气阿，家里每天早上都看不见太阳，都是烟",
            "希望更多人看到有交集的与疾控中心联系",
            "这个链条真够长的……………不会真是因为美国带回来的病毒毒性强吧",
            "严防死守",
            "我们这里住院和陪护的人必须要进行四项检测，合格之后再把你收入空病房观察几天，然后才能转入正式病房！",
            "广州学学别人怎么报道病例的",
            "广州也要学着点啊",
            "疫情抬头，雾霾严重！我们哈尔滨……嗯……",
            "感觉黑龙江越来越严重了",
            "爱狗狗就是爱人类文明，请拒绝并阻止它人食用狗肉，禁食狗肉，心安理得！",
            "广州昨天确诊的司机都没有公布车牌号，也不知道接触了多少人",
            "这些黑龙江的领导者轻视疫情，漠视人民健康，破坏全国疫情防控成果！下台！！！",
            "疫情你放过黑土地吧！本来就经济匮乏！这么一闹，让本不富裕的家庭雪上加霜",
            "转发",
            "其他省份一定要引起重视  我们这现在出门戴口罩的人真是少之又少",
            "哈尔滨根本不重视，小区不管理，放几个岁数大的人站着没有一点意义，上班的通勤车挤的满满的没人管，量体温居然有32度的体温计不行，等等等。甚至还有说社区领导怕受处分隐瞒不报的，不作为太严重了，语言已经无法形容了，上班的就是等得上了，公司才罢休，根本不管员工政府也不管",
            "然而哈尔滨的领导们还在专心的拆除各种他们认为的违建。。。",
            "在网上说话不用负责任是吧？一刷全是下台下台撤撤撤的键盘侠们这么厉害这么会指点江山怎么自己不去当领导哈尔滨已经这么严重了，能不能不说风凉话可把这群蛆高兴坏了",
            "能不能管管，从美国回来的，回国不隔离，回家可哪走，哈尔滨政府怎么回事",
            "昨天我刚从大庆市的医院回来，自从哈尔滨严重之后大庆的管控都严格了特别多，现在住院部能自理的不让陪护，如果陪护需要自费做核酸和抗体检查，而且进去了不让出来，医院食堂给送饭。希望哈尔滨快点好起来~",
            "几个月的努力，可不要一朝就回到解放前啦。少出门，出门戴口罩",
            "能不能让哈尔滨重视起来社区重视起来，我们现在的社区没人管随便出去上班做通勤四五十人五六十人挤一个车太吓人了",
            "黑龙江太难了！！！！！一刻都没放松，还出事，南方早都放开了，我们刚开始放开就出事了，太难了，年前二十九到现在一天没休息",
            "东北老铁加油呀",
            "哈尔滨加油",
            "我靠……哈尔滨",
            "赶快转发！！！",
            "到现在这么多天了，为什么不公布韩某怎么传染给曹的，我们想知道原因，她隔离没出门，怎么传染给别人的？",
            "河北那个怎么说？到底是河北哪确诊了？活动范围又在哪？",
            "罪魁祸首韩某曹某郭某",
            "关注一下广州吧，各点开花了",
            "如果对入院的人员都进行身份证扫码登记，就不会这样寻找了，后台一调信息都出来了。",
            "住院还是要先排查有没有新冠吧！毕竟医院都是易感人群，一旦爆发就很难守住！",
            "哈尔滨黑龙江加油！",
            "那一家人不瞎嘚瑟，能这样吗？",
            "站着说话不腰疼的，其实你们是不知道而已，哈医大恢复接诊的时候，要求住院的时候必须检测肺部CT才让住院的，陪护也一样需要检查身体才让陪护而且只允许一人陪护。好多检测几次都是阴性的，转阳都是不可控的。。。。。",
            "这是入境人员传染了本地人员，本地人员因聚集产生的进一步扩散。尤其是患常规病后到医院就诊产生的大量交叉感染。归根结底还是当初入境人员的管控不到位，或者是入境人员的刻意隐瞒。入境真的很可怕！希望入境人员既然回来就要守好规矩！不要让当地人辛辛苦苦的努力全部白费！！！",
            "住院，出院，转院的人，医院应该都有记录吧",
            "护士有防护措施都感染了？  这得传染多少人",
            "快看看",
            "加油加油",
            "希望哈尔滨不要扩散，大家积极主动去检测",
            "就是地方领导管理不严，4月1号解封当天好多人跑出去喝酒！你管的地区什么情况不知道啊！再说口岸的事！链接俄罗斯最方便的口岸是满洲里，从绥芬河回来要再做一宿火车！明显这些人是有问题满洲里过不了，才走的绥芬河！为什么不封呢？还不是相关部门不作为，给点好处就能放人！都是老黄历了！",
            "作为哈尔滨人太难了   希望我们可以加油  会好的",
            "哈尔滨现在情况怎么样",
            "哈尔滨太难了",
            "要注意了，医院接触的人很多，都自动隔离观察吧",
            "哈尔滨现在烧秸秆雾霾，雾霾就是很好的气溶胶，更容易传播病毒吧，哈尔滨疫情这么严重，能不能不烧秸秆",
            "哈尔滨今天重度雾霾PM2.5室外数值1120！冰城百姓太难了求🙏扩散求转发引起重视给百姓一个温暖干净的冰城！",
            "广东和黑龙江的省委书记、市委书记是要等着被撤职吗？请别做全国人民的罪人……",
            "祈祷早日结束啊🙏🙏🙏",
            "天天喊哈尔滨防护不严，那个从美国回来的在隔离期间做了两次核酸检测都是阴性，后来发现传染找根源找到她再做检测是阳性，理论上她下飞机就会做一次检测，加上隔离期间做的，三次检测阴性，实际上她是病毒携带者，如此检测成功率，怎么防守？这样的成功率，哈尔滨会是个案吗？",
            "病例都有个人资料，探视谁的亲朋谁负责提供信息，只要用心，其实不难。感觉他们未尽责，虽然也很辛苦。",
            "怎么热评里的人都在这制造恐慌没一个哈尔滨本地居民就光看几条新闻就用评论给哈尔滨处于水深火热了？本人哈尔滨居民没有你们说的那么严重并且一切生活正常能不要为了热评胡言乱语吗？",
            "严防严查，争取早日控制疫情",
            "黑龙江挺住",
            "黑龙江太难了哈尔滨太难了我没出门不给国家添麻烦",
            "哈尔滨离武汉有多远啊"
        ]
    },
    {
        "微博内容": "【#三分之一的癌症可以预防#，远离癌症你得知道这些！】国家卫健委数据显示，我国每年新发癌症病例超350万，死亡病例超200万，防控形势严峻。但三分之一的癌症完全可以预防，三分之一的癌症可以通过早期发现得到根治。第26个全国肿瘤防治宣传周，#不要谈癌色变#，这些事你该知道↓↓为健康转发！​​​​",
        "评论数量": 1662,
        "评论": [
            "最不能套症状，套症状感觉自己马上就要走了",
            "远离致癌物质，保持好心情，管住嘴，迈开腿，定期体检，每个人都能活到九十九",
            "谢谢分享，早发现早治疗。",
            "我觉得我就在边缘蹦哒，太容易得病了",
            "早发现早治疗早康复。",
            "生活很累了，有时候没有心思做到这些要求吧，每天上班下班就睡觉。",
            "早发现早治疗",
            "远离致癌物质，保持好心情，管住嘴，迈开腿，定期体检，远离乳腺癌，健康生活",
            "如果能把香烟🚬给禁🈲️了！我相信那三分之一都可以没有",
            "不要谈癌色变，三分之一的癌症完全可以预防，三分之一的癌症可以通过早期发现得到根治。",
            "谢谢报报分享，为了家人健康，收藏起来。",
            "未来某天有人会说，那时的人类医学非常落后，连癌症都无法治疗",
            "远离致癌物质，保持好心情，管住嘴，迈开腿，定期体检，每个人都能活到九十九",
            "感谢报报收藏了[米奇比心]",
            "卖香烟、瓜子和新品滑稽棺材喽，走过路过不要错过",
            "提前预防吧",
            "早发现早治疗",
            "早发现早治疗",
            "关键现在转基因食物多，蔬菜粮食都是经过农药和激素，吃了不得病才怪，病从口入，不吃饿死，吃了得病，国家要重视严格管理才行！",
            "！",
            "三分之一的癌症可以通过早期发现得到根治，",
            "珍爱生命远离癌症",
            "癌症早期发现改变观念用中药…抑制癌细胞到处跑！",
            "从细微做起，爱惜自己爱惜身体。健康是唯一",
            "身体健康重要",
            "保持好心情，提升免疫力，增加营养素，善待自己，善待生命！！！",
            "看完图二肚子一阵疼痛……第二条我脸上近期长黑点不知道怎么回事……好怕怕😱😱",
            "为健康转发！",
            "谢谢分享，早发现早治疗。",
            "根据特朗普治疗癌症最新方法40岁后每年化疗一次，不管有没有癌症",
            "管住嘴迈开腿，能做到就好了",
            "转发收藏，远离癌症！",
            "心灵的阳光是保持健康不可缺失的因子",
            "最难的是在农村，很多大人小孩都没有体检的意识和经济条件",
            "健康生活，科学预防，远离癌症！",
            "多吃花菜，抗癌",
            "学到了",
            "这种科普知识太需要了，涨知识了，提前预防远离癌症，做健康中国人！",
            "一看感觉自己能活着都是个意外",
            "办公室领导要抽烟，躲也躲不了",
            "",
            "我感觉学了点中医的皮毛就可以预防了，知道平常该怎么做",
            "",
            "远离癌症，为健康转发",
            "多点警觉心注意自身状况，让危险信号发出即被扼杀",
            "定期体检很有必要！",
            "远离癌症",
            "早发现早治疗，定期体检非常必要",
            "",
            "不要讳疾忌医，发现身体异常，及早就医检查，每年的定期体检也很重要。年轻人的商业重疾险一定要尽早买起来。",
            "早发现早预防早治疗，为健康还是要做定期检查",
            "谢谢报报分享，转发收藏了。",
            "我们要坚持锻炼，保持愉悦的心情，这样能更好的预防癌症",
            "为健康转发",
            "太好了，收藏收藏",
            "早发现，早预防，早治疗，",
            "早发现早预防早治疗，要爱惜自己的身体",
            "ﾉ☀发现早治愈。身体最主要。",
            "20岁以下的是几率小么，天天熬夜吃外卖不运动现在好慌",
            "提早预防",
            "什么时候人类才能攻克癌症",
            "宅生活，让国人身体素质普遍下降，癌症要象新冠那样传染，人们会在意身体健康，死亡率会大幅下降",
            "真的没吹牛，昨天从这搞了5迁，LPL春季赛聚宝盆(yB8B.cc)，DOTA。CS电子。佰佳乐。隆虎☄️Nba跟足球⚽️虽然停了还有小场足球呀",
            "平安健康",
            "保持好心情",
            "早发现早治疗",
            "一句话，管住嘴，动动腿",
            "收藏收藏",
            "转发收藏",
            "为健康转发！",
            "科普",
            "知晓",
            "有異狀ㄧ定要看醫生不能亂吃偏方",
            "提早预防，远离癌症",
            "健康是福！谢谢分享，为健康转发！",
            "早发现早治疗，远离癌症🙏",
            "提前预防，远离癌症！",
            "好的，收藏了",
            "当然转发一下，预防起来",
            "除了每年的体检必须跟上，平时生活也要注意！毕竟，除了健康，没什么比活着更重要了",
            "早发现早治疗，收藏了",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎什么鬼的。帮你们抢回来",
            "看到有人100名外感慨前排怎么又被yxh占了，纸扎铺拉屎什么鬼的。帮你们抢回来",
            "收藏",
            "身上有几个地方肿块，好害怕😱😱😱😱😱😱😱😱",
            "【转扩】，这些事你该知道↓↓为健康转发！"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊超69万#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间4月17日晚6时，全美共报告新冠肺炎确诊692169例，死亡36721例，共检测3541368例。在过去24小时，全美新增确诊33906例，新增死亡4535例。目前#全美15个州确诊上万例#。（人民日报记者张梦旭​​​​...展开全文c",
        "评论数量": 4680,
        "评论": [
            "唉，挺矛盾的，不嘲笑他们吧，我们生病的时候他们嘲笑我们，甚至连这种病只有亚洲的弱质才会有的污辱种族的话都说出来了，连我们病好了，他们开始病的时候依旧在往我们身上甩锅。对他们真心起不好同情。但幸灾乐祸吧，又终究是一个人类命运共同体。",
            "我看这个速度，下周不就一百万了。。。",
            "想甩锅没门！1月23日武汉封城发出了最强烈的警报，还需要中国提供什么？结果是，靠近武汉的上海只死了7个人，遥远的纽约死了1万多人，怪中国？",
            "美国我的未来不是梦，感染新冠的每一分钟，我的未来不是梦，我的心随病毒不动",
            "不想嘲笑他们，也不想同情他们。不想嘲笑，是因为他们美国人也是人，不想同情，是因为大多数美国人不是什么好人。",
            "在特朗普的努力下，美国奔着100大关去了，谁不说一句美国🐮🍺呢",
            "每一个数字代表的都是活生生的人命就这样没了，真的增长的太可怕了，希望疫情早点结束。",
            "美国政府不作为导致国内疫情大爆发，让世界提升了极大风险，美国应该向世界赔偿。",
            "世卫组织也不用替美国操心了，特朗普有解药:美国药丸💊！",
            "特朗普只要我没有道德，你们就绑架不了我",
            "美国🇺🇸与欧洲弄成现在这个样子是傲慢与偏见到极端的结果。对🇨🇳中国来说，这次疫情防控人民战争的胜利是最成功的爱国主义教育，让世界人民重新认识了中国，也重新认识了所谓的“西方自由世界”。还到处甩锅，清者自清，浊者自浊。走自己的路，让别人说去吧。",
            "看了几天评论，心里不知道是什么滋味，希望你们不要吧微博风气搞变味，如果只是一味的嘲讽调侃别的国家，你们和那些国家的人有什么区别？海关和医护工作者每天都在超负荷工作，就是为了防止境外输入，早点击败疫情吧，不分国界。有些“网友”会说我是圣母，观点不同（别来喷我）。",
            "这才是超级大国该有的气势",
            "川建国同志说要五一复工，其实你可以步子迈的再大一点！",
            "总有人评论说不想看到美国的信息了，但只要全球还有一个国家没有抗疫胜利，中国就无法独善其身。",
            "要多冷血才会如此对待生命",
            "八十万打底，后面自由发挥",
            "不是说拐点来了么，大幅新增的拐点么，还甩什么锅，还谈什么经济",
            "在这种全球化的大格局下，任何一个国家爆发这样大规模的疾病都是很恐怖的，其他国家肯定受影响的，我有点慌",
            "特朗普我们随随便便就是一百万",
            "我预言！不到一个月肯定一百多万",
            "反对虐待小动物，要求立法！",
            "这次涨的有点多啊！不知道什么时候会停止增长",
            "中国封城，限制外出的时候，国外不是说，消灭病毒不需要疫苗和特效药，而是需要自由和民主吗？",
            "你能不能拉黑一些营销号",
            "越来越多了，就这个美国民众还抗议还他自由？不知道该怎么感叹，自由比命还重要吗？",
            "特朗普:这是条假新闻，下一个！",
            "太可怕了",
            "已经70万了",
            "国外疫情严重，对中国不是啥好事，境外输入是不会断的，愿疫情早日结束",
            "美国🇺🇸与欧洲弄成现在这个样子是傲慢与偏见到极端的结果。对🇨🇳中国来说，这次疫情防控人民战争的胜利是最成功的爱国主义教育，让世界人民重新认识了中国，也重新认识了所谓的“西方自由世界”。还到处甩锅，清者自清，浊者自浊。走自己的路，让别人说去吧。",
            "自动跳过前50楼，全tm都是yxh和一堆nc捧",
            "加油！！！",
            "姚晨邪恶之花盛开的土地。钱文忠夜空中有一种眩晕之美。李开复造谣是遥遥领先的民主自由。袁立听见了吗？那是人民的声音。孙海英一切都是上帝的旨意。老榕这是真主在惩罚穆黑。张欣美国人民要的不是生命，他们要的是自由！",
            "虽然我们度过这道难关，也不要对他国的情况幸灾乐祸。这是整个人类的危机，要知道雪崩时，没有一片雪花是无辜的。保持内心的善良和慈悲，平和并且追寻合作平衡之道，共同构建人类命运共同体才是长远的方向所在。",
            "心地善良的人多多保重🙏居心叵测的人，，，自己看着办吧🙃🙃🙃不知道说啥了",
            "唉，挺矛盾的，不嘲笑他们吧，我们生病的时候他们嘲笑我们，甚至连这种病只有亚洲的弱质才会有的污辱种族的话都说出来了，连我们病好了，他们开始病的时候依旧在往我们身上甩锅。对他们真心起不好同情。但幸灾乐祸吧，又终究是一个人类命运共同体。",
            "营销号复制粘贴的话都看了八百遍了，一个字都不带换的",
            "m国我要像风一样自由",
            "我们还是祈祷全世界都能早点结束这场对人类报复的疫情吧",
            "可怜之人，必有可恨之处",
            "惊人的数字！",
            "早日破百不是梦",
            "美国加油！",
            "特朗普政府啥时候下台？可伶的美国公民！",
            "太矛盾了，感性让我幸灾乐祸，理性让我觉得我不对！怎么说呢，加油",
            "每天的数字都有新突破",
            "每个数字都不是冰冷的数据，是活生生的人啊…生存真的很难",
            "说不出来的滋味，很生气，因为之前的所作所为，但不是幸灾乐祸。因为这些数字背后但是无数的生命，以及千千万万的家庭。希望大家也不要一味的去嘲讽了，这样和他们之前的行为又有什么差异呢？",
            "神烦营销号，内容复制粘贴就算，还喜欢带节奏，服了",
            "确诊和死亡越多，不会反醒未履职，反倒越有借口甩锅找茬",
            "@黑龙江的领导被问责了，那么广东的呢？",
            "没记错特朗普才说他们峰值过了",
            "这就是特朗普说的放缓？特么的川普真是来搞笑的",
            "本周末过完，70这个整应该能凑上了",
            "美国这情况很严重",
            "起初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。🇺🇸自由，民主，平等，人权，愚蠢、傲慢、谎言、甩锅，这次都体现出来了。",
            "如果特朗普把苗头早早对准美国疫情，而不是一再的摸黑中国，也许现状会好的多吧。",
            "这些营销号烦不烦，每天都是复制那么几句，想看点新鲜的评论都不行！！！！天天尼奇窝窝、纸扎铺、沙比之流，今日甜分，几条都是他们的，底下还一堆小号捧一开始还以为是之前的新闻，一打开都是熟悉且无聊的评论，这些怎么没人管啊",
            "川普结束了一天繁忙的工作，从桌子底下掏出来一张照片。看着这张照片川普的眼睛渐渐湿润了，他还记得那是他第一次站在天安门下与五星红旗的合影。他想起了很久之前组织交给他的任务，眼神慢慢坚定起来“放心，同志们，我一定会搞垮美国的”川普重新开始乱签订文件，只是这次签名的手速比以往快了许多",
            "美国每天都在刷新前一天的记录，和特朗普抗疫的态度脱不了关系，应负全责。",
            "生存本来就是一种幸运，过去的地球上是如此，现在这个冷酷的宇宙中也到处如此，但不知从什么时候起，人类有了一种幻觉，认为生存成了唾手可得的东西，这就是你们失败的根本原因。”",
            "美国就是脑残的掠夺者，到处撒网捕鱼，但不懂得补网。",
            "昨天政府修订了新冠肺炎死者数量。政府能在疫情将近结束（姑且这么说）时候，承认在疫情中表现的不足，我认为是难能可贵的。一方面表现出政府部门勇于自我剖析的胆量魄力，另一方面，也给那些曾经因为在疫情中勇敢地说真话而被那些激进的爱国者猛烈抨击的人吃了一剂定心丸。党是公正的，政府是公正的",
            "意大利才是到了拐点，美国还是稳坐火箭🚀",
            "哎，一楼又被营销号占了",
            "简直是神还原——美国在电梯里放屁，中国首先闻到味道，开始屏住了呼吸，欧洲也嘲笑中国，紧接着他们也闻到了味道，差点晕了过去。然后美国闻到了，向全世界喊道“这是中国放的！”最后大家低头一看，美国的裤裆都糊了。👍",
            "就这还要重启经济，痴心妄想",
            "我就是来看评论的，热评可太“精彩”了！再看下去我都能倒背如流了",
            "唉，挺矛盾的，不嘲笑他们吧，我们生病的时候他们嘲笑我们，甚至连这种病只有亚洲的弱质才会有的污辱种族的话都说出来了，连我们病好了，他们开始病的时候依旧在往我们身上甩锅。对他们真心起不好同情。但幸灾乐祸吧，又终究是一个人类命运共同体。",
            "谢天谢地小于两千了🙏🙏累计病亡3.87万人。日新增病亡前四天分别是惊心动魄的4535、4246、2365、2356，加今天，五天死了一万五",
            "值得期待",
            "美国加油突破千万亿，美国白皮zhu一刻不停黑我们，中国以礼相待换来是深深的偏见，讲人类共同体，美猪才不当共同体，我们抗疫期间，他们在国外抹黑我们，留在我们国内，不配合检测戴口罩，冲击卡点打人，嘴里继续攻击喊是我们是病毒，他们不是，都是给惯的，还有中国女的，见了外国种zhu就走不动道了",
            "特朗普，应该叫特不靠谱才对",
            "几个地方还在集会示威，真的很快破100万了，美国真是太优秀了后来居上啊，支持川经理的也越来越多，川经理多感动，这是用生命在赞美啊！我只希望以后千万别像丧尸一样来影响我们，你们自己作就算了，不要连累别人。",
            "这是检测了多少人确诊的啊？可怕",
            "没什么，就是觉得",
            "加...加油....",
            "以前天天早上醒来就是看本地增长多少，现在天天早上看美国增长多少本地减少多少，甚至看到美国日增不到三万的时候有一点点的失落感",
            "特朗普:太少，太少，我的目标是两百万！",
            "现在都70万了",
            "会不会在刷新闻的时候就已突破70万了呀！",
            "再接再厉！",
            "留给川总的死亡指标不多了。。。"
        ]
    },
    {
        "微博内容": "【#意大利新增3493例新冠肺炎#，#意大利累计确诊超17万#】根据意大利民事保护部门公布的最近数据，截至当地时间4月17日18时，意大利现有新冠肺炎确诊病例106962例，死亡22745例，治愈42727例，累计确诊病例172434例，较4月16日18时新增确诊3493例，新增575例死亡病例。（韩硕）​​​​",
        "评论数量": 596,
        "评论": [
            "他们的拐点有点长啊",
            "'一些国家天天拿人权来攻击中国，自己却忘记了人权最基本的东西就是生命。没把中国老百姓忽悠到，却把自己给忽悠傻了",
            "一个新冠，把所谓的欧洲一体化底裤都拉下来了",
            "全球是命运共同体，且不可逆，疫情面前没有谁能独善其身，发达国家在保护自己国家少受伤害的同时也要负起责任，帮助弱国抗疫。",
            "米国🇺🇸小西，小意，你们看我的尾灯漂亮吗？西班牙🇪🇸老大，我到第二名的时候已经看不到你的尾灯了呀！意大利🇮🇹老大，上周你超我的时候我看到过，但你太快了，我没有看清楚啊…米国🇺🇸也许这就是人生吧…",
            "意大利已经照搬中国的抗疫模式，奈何民众并不配合还是我国的人民比较可爱",
            "中国医疗队已经回来了，理念差距太大了",
            "唉，挺矛盾的，不嘲笑他们吧，我们生病的时候他们嘲笑我们，甚至连这种病只有亚洲的弱质才会有的污辱种族的话都说出来了，连我们病好了，他们开始病的时候依旧在往我们身上甩锅。对他们真心起不好同情。但幸灾乐祸吧，又终究是一个人类命运共同体。",
            "营销号复制粘贴的话都看了八百遍了，一个字都不带换的，啥时候能好好处理下，热评压根儿都看不到正常人的看法",
            "意大利应该还是在平台期，加油吧。",
            "病毒:我回到美国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答他，只有它最懂我。",
            "意大利也有这么多了，加油啊。",
            "意大利已经放缓了，继续加油🙏🙏",
            "死亡人数别超了。。",
            "既然复工了，那还说啥拐点",
            "新增越来越少了，加油",
            "感觉失控了，这么多天都不见下降",
            "终于下来了，加油",
            "一放松又多了",
            "人权是人作为生命，于出生作为人而拥有的权利。一旦连生命都不能尊重，何谈人权？",
            "死了1/5🙁",
            "感觉还是好多啊",
            "这个病毒什么时候是个头啊，多少人失业啊",
            "加油(ง•̀_•́)ง",
            "美国过去，下一阶段看东南亚、非洲等贫困地区的防疫情况了",
            "就不能在严格一点么。。。。要求在严格一点疫情的拐点就来了",
            "意大利这么久了还没到拐点，可怜的民众",
            "这个死亡比例太高了啊",
            "意大利加油",
            "人民日报天天被营销号占楼你他么不会删一删",
            "新闻报道表达的有问题，待纠正。本人在意大利，这儿已经经历拐点。昨日检测排查6万多人，这个内容表述的三千多确诊包括上355个新感染者，500多的死亡，2000多的治愈。并不是3000多阳性新感染确诊。",
            "发点国内的新闻行不行",
            "自作孽不可活",
            "不要把疫情政治化，我们也要做到，这是生命。你即使不同情也不要嘲笑",
            "关注",
            "加油呀，害。意大利也有点惨",
            "麻木了我",
            "意大利加油啊",
            "这个拐点有点长啊",
            "",
            "真的太恐怖了啥时候是个头啊？",
            "还是好多呀这也太多了，这不是你们家人你们朋友你们同胞么？为什么还在作？？",
            "挺住，加油",
            "意大利不抛弃，不放弃，点👍",
            "一定要做好防疫措施，加油💪，挺过去",
            "死亡率好像降低了吧，继续",
            "意大利还这么多",
            "至少增速减慢了在家隔离的效果还是很明显的而这一点中国很早就已经告诉世界了",
            "太让人害怕了",
            "还是希望快点好起来",
            "这些人评论打字好快",
            "加油人类",
            "硕硕，你的名字。。。",
            "",
            "哈尔滨今天重度雾霾PM2.5室外数值1120！冰城百姓太难了求🙏肺炎重灾雾霾重灾，不能通风屋里很呛。扩散求转发引起重视给百姓一个温暖干净的冰城！",
            "意大利每天增三千，美国一天增三万，还是美国🇺🇸牛，咱可不敢比",
            "M国是你们的十倍",
            "？？？不是出现拐点了吗？怎么有上升的苗条了",
            "太多了吧",
            "希望疫情早点结束",
            "怎么还是每天新增这么多啊",
            "哎，希望能早点好吧",
            "我们专家也去帮忙了，物资也给捐了，呆梨你自己要争点气啊",
            "🙏",
            "加油",
            "加油加油",
            "加油",
            "加油啊，挺住",
            "意大利越来越好了，加油",
            "加油意大利！！！",
            "意大利的疫情又有些反复，各种防控措施还不能松懈，事实说明，只有加强防控，才能控制疫情恶化，否则将会前功尽弃。",
            "加油啊！！",
            "",
            "加油吧",
            "希望早日控制住疫情",
            "啥时候能完事啊我都替他们愁得慌",
            "这时候就体现了中国特色社会主义制度的优越性，政治书上的话，不只是说说而已",
            "死了2w多",
            "加油",
            "唉，加油吧",
            "一个新冠，一下子击垮了多少国家",
            "死亡率太高了吧",
            "太可怕了",
            "这数字看着已经很不错了，希望继续下降，早日战胜疫情",
            "对他们无语了"
        ]
    }
]