[
    {
        "微博内容": "【#你好，明天#】42000多张援鄂医护人员的面孔，在镜头前被记录下来，作为珍贵的国家影像文献档案铭刻进历史。这是最美丽的面庞，每一张都诉说着逆行者的感人故事；这也是最有力的见证，记录我们的民族精神和家国担当。致敬他们，让这段特殊的历史写满勇气和坚韧，成为每一个后来人汲取不尽的精神力量​​​​...展开全文c",
        "评论数量": 1268,
        "评论": [
            "向医护人员致敬，你们辛苦了。",
            "明天会更好，感谢你们，致敬",
            "",
            "向医务人员致敬！因为有你们的努力与付出，才换来多少个人的明天！",
            "致敬英雄",
            "向医护人员致敬，你们辛苦了。",
            "你好，明天，加油，明天",
            "因为有你们才有明天",
            "取得的战疫成果，是所有抗疫一线医护的奉献换来的，致敬国门守护者，用血肉筑起我们新的长城，你们辛苦了，好人一生平安",
            "跪求大家救救我们一家！",
            "向你们致敬！真的辛苦了！",
            "武汉能有明天靠的就是你们这些英雄的无私奉献  辛苦了",
            "致敬",
            "热评上的有几个是认真看完视频的？拜托大家用心感受一下，看完真的泪目……",
            "致敬逆行者！感恩逆行者！🙏🙏🙏",
            "向医护人员致敬，你们辛苦了",
            "致敬",
            "流再多泪也表达不了对英雄的致敬！湖北人民谢谢你们！",
            "真的很感谢这些不远千里救苦救难的医生护士！但可不可以请也别忘记湖北本地尤其是武汉的医务工作者，他们最早上战场，有的已经离去了，还有的失去了家人朋友来不及道别。。。真的很心疼很心疼他们，但是关于他们的报道有点少。",
            "医者无畏，大爱无疆！勇士",
            "致敬英雄",
            "方方滚出来下跪",
            "感恩有你们❤️明天会更好的",
            "致敬，感恩，感谢，你们辛苦了",
            "发动媒体机器，召集各大网红院士和主任，对人民群众进行饱和式信息轰炸。     他们对外很乐观，对内很紧张。生怕我们治疗进度太快了，用不上美国神药。     他们外战很外行，内战很内行。把所有质疑他们的声音，都称之为“肆意攻击”，然后疯狂删帖、全网狙杀。",
            "女神加男神",
            "向医护人员致敬，你们辛苦了",
            "哪有什么岁月安好，只不过是有人替你负重前行！",
            "致敬",
            "勿忘历史，致敬英雄",
            "致敬一线的医护人员你们辛苦了🙏",
            "你们幸苦了",
            "致敬英雄",
            "感谢有你们,你们辛苦了,向你们致敬",
            "致敬逆行者",
            "辛苦了",
            "致敬",
            "辛苦了！！",
            "我会牢牢记住你们的脸",
            "致敬所有医护人员",
            "明天你好，感谢有你",
            "致敬",
            "致敬致敬你们辛苦了",
            "明天会更好！✧ෆ◞◟˃̶̤⌄˂̶̤⋆biubiu",
            "致敬逆行者！感恩逆行者！🙏🙏🙏",
            "感谢你们！！！！最美丽的人！！",
            "李星星的案件什么时候能关注一下",
            "向白衣天使致敬",
            "明天会更好❤️",
            "感谢您们，辛苦了",
            "42000多医护人员",
            "感恩有你",
            "致敬英雄！辛苦啦！🇨🇳",
            "最美的你们拥有最善良的心❤谢谢你们辛苦了！",
            "谢谢你们！",
            "致敬每一位奋斗在一线的工作人员，你们辛苦了",
            "致敬医护人员你们辛苦了",
            "载入史册啊，无上荣光，致敬英雄，天使在人间",
            "请把人数精确到个位",
            "致敬！",
            "",
            "像医护人员致敬",
            "感谢。",
            "致敬英雄",
            "致敬辛苦了",
            "向医护人员致敬",
            "永远记住他们，英雄！",
            "",
            "你们辛苦了",
            "向你们致敬！真的辛苦了！",
            "致敬！感谢医护人员的付出！",
            "感恩有你们辛苦了！！！",
            "致敬英雄！",
            "你们辛苦了！",
            "想医务工作者致敬，他们值得被永远记录",
            "向医务人员致敬",
            "",
            "",
            "致敬医护人员，致敬所有的无名英雄！",
            "他们值得每个人致敬！",
            "",
            "明天会更好！感恩我们的守护天使们！",
            "向我们的白衣天使致敬，你们辛苦了。",
            "致敬",
            "致敬我们的英雄",
            "惊现好多我院病员服平凡又伟大的你们"
        ]
    },
    {
        "微博内容": "【#切尔诺贝利森林大火逼近辐射物储存区#：仅有2公里】13日，乌克兰紧急情况部门透露该国切尔诺贝利核电站禁区的森林大火仍在持续。消息称，火势已蔓延至距离储存高放射性废料的储存地点仅有两公里的区域。火灾4月3日从切尔诺贝利禁区的西部开始，并蔓延至附近森林。乌克兰紧急情况部已向该地区派出数​​​​...展开全文c",
        "评论数量": 2331,
        "评论": [
            "我记得看过一个纪录片，那里燃烧一片叶子核辐射都惊人更何况森林，真的是灾难啊",
            "两公里一步之遥啊顶住啊",
            "向国际求助吧，辐射出来害得不是一个国家，而是整个世界",
            "？？核辐射的那个？",
            "我看过切尔诺贝利的纪录片永生难忘",
            "不要出事啊一定要平安遭不住了不想再听到不好的消息不管哪里🙏",
            "这个让联想到切尔诺贝利小说中的场景，太恐怖😱了",
            "当初世界末日日子是不是记错了。这个要是爆了全世界完了",
            "玛雅人是不是记错了，世界末日其实是2020？？[米奇大哭][米奇大哭]",
            "这这这…不懂就问，有什么影响吗（没有在杠，真不懂）",
            "我曾经在乌克兰基辅读了五年书，基辅离切尔诺贝利才140公里，我记得那时候我们老师经常告诉我们说，明天会有很严重的辐射，尽量呆在家里关闭门窗不要出来！严重的时候基辅的天空是粉红色的😱。还有不要吃河里的鱼，有辐射！",
            "好危险啊",
            "跪求大家救救我们一家！",
            "放火的人真的该死。",
            "……把纵火者直接扔到核反应堆里吧",
            "天一定要平安啊",
            "回复的表态:谢谢赞👍",
            "切尔诺贝利之前泄露过几次了？😱😱",
            "🙏🙏🙏，2020真的是自然准备大清洗人类么？",
            "水火无情，动用一切力量",
            "",
            "有人来普及一下这件事情的后果及严重性吗？",
            "这些消防员真是太可怜了，不但要面对大火，还要面对超高的核辐射，为他们祈祷🙏🏻",
            "不要出事啊，辐射啊好恐怖！会害了全世界，一定要平安，不想再听到不好的消息不管哪里",
            "推荐美剧《切尔诺贝利》拍的真的很好。",
            "我靠",
            "这个时候突然开始担心福岛…",
            "感觉今年整个世界都没消停过",
            "这个真的超级恐怖想想都后怕",
            "",
            "HBO的切尔诺贝利美剧看完压抑到令人窒息",
            "打住，千万别拍第二季了",
            "看纪录片真的太恐怖了…",
            "😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨😨",
            "务必高度重视，严防死守",
            "天呐！愿消防员平安，顺利灭火！",
            "2020真是灾难年",
            "快点采取措施！",
            "看过切尔诺贝利的剧，核辐射真的很吓人啊",
            "幸好没烧到，要不然。。",
            "核电站禁区的森林怎么会着火？灾难呀！太可怕了！一定要压下去啊！",
            "2020要不要这么难啊差不多得了，第一季度已经报废，第二季度还这么搞我他妈已经说不出毁灭吧赶紧的",
            "怎么办，啊啊啊啊啊啊啊啊，2020年我能不能活下去，突然好丧，太丧了，希望火能赶紧扑灭，别烧过去",
            "说话的功夫估计2公里到了",
            "我的天哪  火势得不到控制尽快安排人员撤离吧",
            "卧槽",
            "多灾多难的一年",
            "吓人",
            "我滴天，这太可怕了",
            "天哪，太危险了，不要有人员伤亡🙏🙏🙏",
            "我的天，可怕!",
            "切尔诺贝利的祭悼",
            "核辐射那里？",
            "🙏🏻🙏🏻🙏🏻🙏🏻",
            "愿平安",
            "去年电影类似的。还有杨紫。这就成真了？",
            "太可怕了…万一烧到掩埋堆，大火把物质带上空气，一阵风一场雨……要完蛋",
            "我艹？？？？？",
            "平安，一定要平安啊",
            "？？？之前我一点没看到有大火这么消息",
            "又是森林火灾",
            "切尔诺贝利电视剧可以去看看只有十集就是根据1986年乌克兰核电站泄漏一事改编的世界第一大核泄漏事故很严重",
            "一定要挺住啊，今年怎么了这是",
            "2020事情真多，真希望大家都平平安安的🙏",
            "我的天，突然想到电影救火英雄了，希望明早醒来已经成功熄灭了，保佑🙏",
            "核辐射太可怕了",
            "愿平安🙏🙏",
            "这个？",
            "我乌克兰读书的我。。。都已经在家隔离了四个月了，现在切尔诺贝利又。。",
            "这玩意可比病毒厉害多了，不及时采取措施，控制不住的话散的快，范围广，危害人身轻重不等。当年假如没及时控制住那后果相当于500颗美国投在日本的原子弹。望及时控制，这太可怕！",
            "。。?",
            "评论里用美剧了解前苏联的就都散了吧没什么可讨论的",
            "找美国爹帮忙",
            "辐射？？？？？",
            "刚看完切尔诺贝利",
            "还记得澳洲的大火吗",
            "我的妈耶",
            "当年泄露后附近的树林含有大量核辐射树叶枯木却因为微生物也死亡无法被菌类分解一直没腐烂变成了红树林。如果红树林一旦着火燃烧  积累在里面的核辐射就会再次被释放。",
            "太危险了，希望可以控制住🙏🙏🙏",
            "呃……好恐怖的感觉啊……",
            "多灾多难呀！早点熄灭吧！🙏🙏",
            "辐射量超标",
            "看过切尔诺贝利纪录片，灾难啊简直",
            "苏联解体之后，乌克兰就变成了废柴，这种规模的火灾要搁30年前，分分钟给你灭了。",
            "《我不知道该说什么，关于死亡还是爱情》推荐大家阅读，灾难下的人类，灾难下的感情。",
            "草我只想好好活着",
            "呼吁:病毒💊——精神和心里得病了！严重了比身体的病毒还厉害！瞬间会导致妻离子散家破人亡！恳请有关部门救救2018年6月被联壁金融和斐讯京东联通等坑骗的老百姓！为此有人得了抑郁症甚至失去了生命！精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救！请公正公判的救救🇨🇳老百姓！",
            "懂了"
        ]
    },
    {
        "微博内容": "【文旅部、卫健委：#疫情期间景区只开放室外区域#】针对近日一些旅游景区在恢复开放期间出现大量游客聚集拥挤现象，文化和旅游部、国家卫生健康委4月13日联合印发通知，要求疫情防控期间，旅游景区只开放室外区域，室内场所暂不开放，接待游客量不得超过核定最大承载量的30%。通知要求，旅游景区要建立​​​​...展开全文c",
        "评论数量": 573,
        "评论": [
            "收费，限流，戴口罩。。。别整上次黄山那样了",
            "今年的旅游行业惨淡啊……",
            "旅游业还得接着过冬",
            "收费景区别再整什么免费开放了",
            "最好不要扎堆了真的...景区任何时候都在的人多的时候就别去了",
            "能不去还是别去吧",
            "全民战疫,新冠顽敌,防控勿松,仍需警惕！",
            "啥时候我们能恢复正常的生活啊？啊啊啊",
            "跪求大家救救我们一家！！",
            "黄山绝不能重演",
            "八达岭野生动物园明天开放了，注意戴口罩",
            "那五一拆成那样放五天的意义何在？",
            "这个可以有，毕竟室内容易聚集性传播，室外还可以锻炼锻炼身体！",
            "特殊时期，大家都要互相理解，还没到放松的时候！",
            "当然是安全第一",
            "防疫任重而道远",
            "赞",
            "一定要注意好",
            "",
            "现在旅游，等回来了不得隔离？",
            "不是室内暂时不开放嘛，怎么还有室内开业的呢？到底是开放还是不开放呀",
            "//:转发微博",
            ":这位老人的儿子被黑恶势力误杀了，遗体不见踪影，还有三名杀人犯逍遥法外，至今他已经转了十几万条微博，能不能了解下看看帮得上不（相关超话与这个话题同名）​",
            "还是提高警惕好",
            "还是要注意啊",
            "太危险了，",
            "不知道下半年旅游业会怎么样？",
            "北京的哪里也去不了，看着你们各个景区恢复开放太眼馋了。公司发了五一放假通知，特意注明了不许离京",
            "别说景区了，其实现在饭店大吃大喝不戴口罩，但你也不能说就把饭店关了，毕竟人都要生存",
            "支持",
            "还是多注意啊",
            "景区收费吧，免费开放对谁都不好",
            "加油",
            "欲速则不达，还是这句话",
            "还请大家注意文明游园，春暖花开，不要践踏草坪",
            "这个不清楚，安徽黄山都挤爆了，但还是限流2万人",
            "希望一切都可以越来越好吧，希望疫情赶快过去，中国加油！！！",
            "还是要小心为上。",
            "不扎堆",
            "",
            "文旅部、卫健委的联合通知非常好！，这样可以有效避免旅游景区在恢复开放期间出现大量游客聚集拥挤现象，游览景区前进行预约，分时段错峰旅游好！",
            "希望快点过去吧",
            "想得到2019年导游证考试成绩",
            "旅游业惨淡到导游证成绩都不公布了",
            "",
            "怀念以前可以出去看人海的日子",
            "疫情赶紧过去吧～",
            "还是尽量别扎堆",
            "现在还不行吧？",
            "安全第一！别掉以轻心，别像黄山那样了",
            "预约方式最好",
            "OK",
            "安全最重要",
            "",
            "安全重要🙏",
            "支持",
            "支持",
            "特殊时期",
            "旅游行业待业青年在线求工作",
            "能不出去还是不要出去了做好防护",
            "哎，旅游业重创",
            "我是武汉市白沙洲三环边某小区的业主。我们全家已经在武汉生活近二十年，为了在武汉稳定下来掏空两代人所有的积蓄，在武汉房价最高位，买了房结婚用。听闻高铁要从门前过悲从中来。希望相关部门慎重考虑底层人民最基本的诉求，希望得到政府的关注！和我一样绝望的还有十万居民，不要让我们寒心谢谢！",
            "终于景点开放了，可以出去玩了",
            "特殊时期，做好防控，不要松懈。",
            "安全重要！支持！",
            "支持呀",
            "安全第一。",
            "安全最重要",
            "想吃肯德基了",
            "不如全国旅游景点今年疫情结束前不得营业吧，全部关闭不就好了",
            "户外的景区人如果扎堆去，也很危险…想到黄山…",
            "大街上都很多人不带口罩了",
            "为什么还有放五一长假呢？自找麻烦！",
            "兵马俑:",
            "文旅部也要吃饭",
            "旅游业下滑期不好做啊，希望疫情快点结束",
            "想问问，如果有人故意在故宫墙上刻台毒港毒标语，有关部门会把故宫给拆了吗？那为什么有条狗在我脚上拉屎你们要把脚锯掉？这就是所谓的文化自信吧",
            "做旅游的已经放假82天了",
            "现在特殊情况，能不去还是别去了，以后有的是机会",
            "还是选择不太出门",
            "还未完全清除病毒出门还是要注意防护切莫放松警惕",
            "支持配合特殊时期，不能放松警惕。",
            "大家好，我是一名堂堂的程序员，都2020年了，你们这网站也不优化一下样式",
            "但是也要控制人流呀",
            "核酸检测，国家政府出钱，免费真好"
        ]
    },
    {
        "微博内容": "【夜读：自我提升的10个好习惯，请逼自己养成】①早睡半小时，早起10分钟；②少计较，不纠缠；③坚持运动；④欣赏别人的优点，警醒自己的缺点；⑤坚持每天阅读；⑥在失败中总结经验；⑦注意仪容仪表，干净清爽最重要；⑧一段时间内，专注于一件事……养成好习惯，你会发现自己正在变得越来越好。  ​​​​...展开全文c",
        "评论数量": 1079,
        "评论": [
            "你要逼自己优秀，因为只要变优秀了，所有事才会跟着好起来，别整天奢望会遇见什么对的人，因为就算遇见了也抓不住，你优秀了，自然有对的人与你并肩，错的人迟早走散，而相爱的终将再相逢。​​​",
            "跪求大家救救我们一家！！",
            "看得开，管得少",
            "星空不问赶路人，岁月不负有心人。晚安",
            "总而言之一句话自律",
            "其实不用逼自己变得优秀，每一个都有各自的人生道路，做自己，开心快乐就好了，但是也不要颓废",
            "最近在每天坚持背单词",
            "我坚持运动啦，半个多月啦，真的运动完超级爽，觉得身体轻盈好多，而且每天元气满满的感觉，爱死这个感觉啦",
            "晚安民民",
            "自己不努力，凭什么奢求别人独特待你，晚安，陌生人",
            "加油啊陌生人",
            "我，坚持每天熬夜",
            "你要逼自己优秀，因为只要变优秀了，所有事才会跟着好起来，别整天奢望会遇见什么对的人，因为就算遇见了也抓不住，你优秀了，自然有对的人与你并肩，错的人迟早走散，而相爱的终将再相逢。​​​",
            "我先把第一点做到吧",
            "让自己变得越来越好吧",
            "听你的",
            "好的，晚安",
            "慢慢变好呀",
            "知易行难，自制力有点差",
            "晚安(´-ω-`)",
            "晚安",
            "晚安(☝｀˘ω˘)☝",
            "好的每天进步一点点",
            "晚安💤",
            "你好世界晚安",
            "听你的晚安",
            "赶紧睡觉吧你",
            "晚安大家",
            "晚安",
            "晚安呀",
            "晚安",
            "好的，晚安",
            "我觉得有道理",
            "共勉",
            "不负时光，不负自我。",
            "加油，尽量做到",
            "晚安哦",
            "努力成为有自律的年轻人",
            "陌生人一起加油",
            "我记得你还想早安的时候发过",
            "加油一定要给自己一个努力的机会",
            "我要变更好",
            "别在该努力奋斗的年纪选择安逸！",
            "你喜欢的人那么优秀，你又怎么能不努力呢！",
            "晚安",
            "梧高凤必至，花香蝶自来。",
            "正能量",
            "不逼自己一下也不知道还可以这么优秀",
            "晚安",
            "晚安",
            "自律。",
            "好的",
            "今天和同学见面还聊了自我提升这话题",
            "星空不问赶路人，岁月不负有心人。晚安",
            "坚持21天！你会发现不一样的自己！晚安💤",
            "励志，我要加油了！！！",
            "很想做一个自律的人，但是生活所迫的我！夜班伤不起！最后还是想跟你说一句晚安！",
            "愿我们都能学会洒脱，学会为自己而活。",
            "加油",
            "对",
            "一起加油",
            "好的，我会逼自己的",
            "自律最重要",
            "自我提升~加油＾０＾~",
            "早上好！",
            "码下",
            "努力，用心，自律，在反思中前进，成为更好的自己！",
            "试着做吧！为变成更好的自己而努力",
            "遇难行之善愈宜缓，处不善之人愈宜宽。",
            "有推荐的好书看吗",
            "努力向上",
            "",
            "学到了",
            "努力，加油",
            "转发微博",
            "成长是自己的事情",
            "转发微博",
            "早睡是不可能了其他都是可以的。",
            "",
            "不逼自己一把，就不知道自己有优秀啦。",
            "每天血亏20分钟？",
            "民民午愉！",
            "與其在别人的生活裏跑龍套，不如精彩做自己。",
            "你自己不优秀，遇见谁都没有用",
            "我觉得我只要卸载了游戏,不看电视,就成功了一半",
            "",
            "每条都简单，坚持就难了",
            "坚持每天阅读"
        ]
    },
    {
        "微博内容": "#外交部部长助理集体会见非洲驻华使节#【#外交部部长助理集体会见非洲国家驻华使节#】2020年4月13日，外交部部长助理陈晓东集体会见部分非洲国家驻华使节，就广东省疫情防控涉及非洲人在粤境况进行交流，非洲20多个国家驻华大使或代表出席。陈晓东在会见中表示，国际疫情持续蔓延，中国防范疫情输入压​​​​...展开全文c",
        "评论数量": 802,
        "评论": [
            "外国人居住条例必须一反到底，不然到时头顶全是大爷。",
            "看看广州好吗？看看广州市民好吗？别只说对待合法在华人员一视同仁？！对待生活在广州的人民保障了吗？！我们需要健康安全！数据说明一切，一周内广州感染人数超越深圳！该封关口的时候没有封，我们体谅这个决定了，但是如何防控的呢？如何管理居家隔离的呢？我们复工复产，但我们的安全受到保护了吗？",
            "这些黑人没有身份证明对中国是一个大祸害，相当于几个师的兵力驻扎在广州，万一暴乱，很难弹压。",
            "解除健康管理什么意思不隔离14天了不懂这什么操作？说好的一视同仁呢境外的不是全部集中隔离14天，不隔离就这样放任不管了二次扩散了谁来买单，国人的命不是命我们才是被歧视的那个群体。",
            "咬人的尼日利亚人，我们也抗议啊",
            "这些黑人没有身份证明对中国是一个大祸害，相当于几个师的兵力驻扎在广州，万一暴乱，很难弹压。",
            "对事不对人的说，疫情当下，中国人自己都在为抗疫做牺牲，我们听从国家号召，不扎堆，不聚会，不串门，能在家呆着绝不出门，可为什么外国人就不遵守？既然在中国的地盘上，那就要遵守中国的法律和地方的规定，尼日利亚那几位确诊的有遵守吗？他们自私的行为为广州的确诊数据做了什么贡献大家有目共睹！",
            "外国人的合理关切和诉求要满足，国内民众的合理关切怎么不提？为什不敦促相关国家使节教育好你的在华子民尊纪守法配合防疫规定？",
            "什么叫取消健康管理？意思是入境14天规定没有了，单独对非洲人这规定没有了？",
            "中国没有做错任何事，请各国使节别没事找事，中国是礼仪之邦，但也不是没有原则!",
            "这些非中国的国籍的外国朋友…能不能严管啊…一视同仁至少集中隔离吧…中国的土地上非中国国籍的外国人耀武扬威，这是曾经历史书上半殖民地半封建社会才有的吧",
            "人民日报，我求你们控控评，那些区分不了正常来华和非法来华的，一直叫嚣不和谐的热评，真的让人无语。我们在唐朝时就有化外人法案，只是作为法案尽量不能让坏人钻空子，不能让劣币驱逐良币而已，那些叫嚣的估计是带节奏的外国不和谐势力吧。微博并不能代表民意。",
            "跪礼献给洋大爷",
            "友邦惊诧",
            "外交部已经跪下了，广州人跪下",
            "外国人来到中国就应该乖乖的，违法犯罪就该抓起来判刑。",
            "这？？？",
            "中国站直了，谢谢🙏",
            "“按照有关防疫流程从即日起陆续解除对除确诊患者和密切接触者（含疑似患者）外的非洲人员的健康管理”，这句话意思是放弃集中隔离14天的政策吗？必须遵守中国传染病法律和措施，跟种族歧视，有毛关系啊。",
            "在中国，请遵守中国法律法规和疫情防控各项措施!",
            "怎么感觉那么卑微呀？我们到底做错了什么？没有超国民待遇就是歧视吗？！",
            "咬人的那个怎么处理？",
            "呸",
            "",
            "逼宫",
            "哈哈哈",
            "某些国家就是故意趁乱搞事，而我们的国际化大都市也需要深思熟虑如何治理好八方来客的问题",
            "转发微博",
            "。",
            "",
            "人民日报，你看见人民的心声了嘛？",
            "我只知道弱国无外交，没想到强国对外也无外交，国与国之间只有利益，没有友情，软骨病上百年的积累怕是治不好了",
            "不加以管理黑人早晚有一天中国变南非海地利比里亚广州变底特律！！！",
            "意思大概是我们这边防疫，请配合我们的工作。不配合产生的后果你们到时候需要负责。",
            "没有一个国家会对外国人超国民待遇的，中国除外！！！",
            "敢吗，学学美警直接拖下车",
            "呵呵",
            "规范管理",
            "Noracism，noxenophobia",
            "非洲人回非洲去吧你们想让广州以后满大街黑人嘛？？我们是中国",
            "咬护士的是谁？非法居留的是谁？把广州白云区搞成全城治安最差的是谁？凭什么对黑人这么多不一样的待遇",
            "必须要管好那些黑家伙啊！",
            "黑龙江和广州现在是重中之重，而且还牵扯涉外，情况比国内其他地方复杂，特别是广州。但是病毒从来都是最会利用政治弱点得，所以请真正依法治理，不要顾及其他，否则追悔莫及。",
            "昏君不怕隋末民变？",
            "说多了还是爹啊",
            "洋人爹爹违法乱纪得不到正理，是因为他是洋人爹爹，儿子们只能听之任之孝之。",
            "中国是中国人的中国",
            "知道了，广州会把黑人舔白的，奥利给",
            "唉，关于黑人问题方面，该遣返遣返，希望吸取世界各地的历史经验教训，结合自身已经经历的部分教训，正视分析群体各方面差距差异，探明情况分析重视，思索影响之差之远，果断出手处理，万不要留下隐患祸害无穷……家国民族",
            "应该同各国驻华大使馆领事馆针对疫情期间防控问题都得建立有效沟通对话，避免出现更多不必要麻烦，浪费基层本该放到更有效的防控上的人力",
            "一视同仁",
            "请严查三无洋垃圾",
            "诸公的辫子都长在心头了",
            "面子不是给的，尊重也是相互的   中国人在外国人被歧视  例子少？结果如何？屡禁不止    中国人在家也被外国人欺负     一味地善良一味地容忍   外国还不是拿人权拿歧视说三道四地抹黑",
            "说了半天跟没说一样。。呵呵哒",
            "不能放开入华定居政策",
            "为什么要解除健康管理？？？现在哪个回国的中国人不隔离？非洲人就不会得病了？？？",
            "建议对不承认国籍的黑户人员断供断粮，衣食住行受阻了他还能怎么样",
            "都有特权了还想怎样供着他们",
            "  希望大家能关注一下这个案件，十年了，请还老人一个公道！",
            "还给黑奴鞠躬了吗",
            "让他们滚回国呗",
            "同时希望使节们从中非友好及当前中国及国际抗疫大局出发，准确理解中方政策举措，向本国客观全面讲清真相，推动本国政府和民众全面理性看待此事，也希望非洲国家政府采取必要举措保障在非中方人员和机构安全及合法权益。",
            "软骨头呸",
            "依法治国",
            "有些人一边说法律面前人人平等，一转身就对外国人网开一面了",
            "广纣",
            "政府层面肯定是先打好招呼，至于到基层3次警告无效就动手，关乎全广州安危，相信广州执行起来不会差劲到哪儿去",
            "也应该提提非洲人不遵守法纪的问题。",
            "该咋咋样，对待疫情一视同仁，该隔离隔离，该惩罚惩罚",
            "希望非洲各国大使向你的国家表明中国不欢迎蛮横无理之人。",
            "没有合法身份的请及早解决",
            "非洲人回非洲自由去，在中国就必须遵守中国的法律法规。",
            "额，最近好像那些排查这些中招的老外，那些行动轨迹说不清楚啊，因为他们而传染到的本地人不少了",
            "外卖部",
            "如果基层执法人员真的做到一视同仁就好了。中国人反对的是外国人不能高人一等。就怕外交部重视后，基层执法又开始畏手畏脚。",
            "支持国家，维护中非友谊！任何群体都不是非黑即白的。对于非法滞留、违法犯罪、扰乱社会秩序的黑人，我们不欢迎。合法居留、守法守规、认同中国、尊重中国人的黑人，我们也应该给予他们尊重",
            "哎，来了这么多祖宗，明显奴才不够用。为什么到今天还得做跪族，稍微的照顾不周就立马变白眼狼，我们何时才能真正成为贵族而不再做跪族？",
            "不会认怂吧？",
            "保守国门",
            "回复的表态:谢谢鼓励🙏"
        ]
    },
    {
        "微博内容": "【人民微评：#为鄂下单#冲呀！】“秒光！”#人民日报薇娅直播#为湖北带货，应者云集，销售一空。流量变为销量的背后，其实是广大网友为爱下单、主动分忧的自觉，也是搭把手、拉一把的担当。带的是货，暖的是心，展现的是一家亲，彰显的是血脉相连。携手向前冲，就没有迈不过的坎！",
        "评论数量": 198,
        "评论": [
            "小朱配琦，薇娅（为鸭）带货!",
            "不要只卖卖周黑鸭这些本来就知名的品牌，普通老百姓的农产品呢？",
            "下单了，湖北加油，为武汉下单",
            "冲呀！！买买买冲冲冲！",
            "加油",
            "一碗热干面，叫醒武汉烟火！",
            "呀~我不买点都不好意思说我是报报粉丝了",
            "为鄂下单湖北加油买它",
            "不好意思~我现在才看到",
            "就问大家抢得到吗",
            "来来来，你也该来了吧",
            "买了",
            "只卖周黑鸭也叫为湖北带货？？？那么多不是湖北的东西打着湖北的名号？？？？",
            "支持，加油！！！",
            "加油，一定可以的",
            "跑到旗舰店去都没买到，我不适合抢货",
            "就是周黑鸭而已，最倒不了的就是周黑鸭……",
            "",
            "冲冲冲冲冲冲",
            "冲鸭！",
            "买啦",
            "加油",
            "周黑鸭真的好吃，冲鸭",
            "没复工哪啥抢",
            "冲呀",
            "湖北冲鸭",
            "55555抢不到啊太火爆聊",
            "吴倩ins上骂外省人是纳粹都不道歉！！就出来直播让外省人买东西！！",
            "晚了一步没抢到",
            "一起呀！",
            "带的是货，暖的是心，展现的是一家亲，彰显的是血脉相连。携手向前冲，就没有迈不过的坎！",
            "我已经买了伦晚",
            "冲冲冲！",
            "",
            "//:【人民微评冲呀！】“秒光！”为湖北带货，应者云集，销售一空。流量变为销量的背后，其实是广大网友为爱下单、主动分忧的自觉，也是搭把手、拉一把的担当。带的是货，暖的是心，展现的是一家亲，彰显的是血脉相连。携手向前冲，就没有迈不过的坎！",
            "湖北的美食还是很多的",
            "大家一起为湖北加油吧",
            "我记得王凯也是武汉的，可以请他来推广",
            "冲鸭",
            "鸭脖抢到了，湖北冲鸭！",
            "//:【人民微评冲呀！】“秒光！”为湖北带货，应者云集，销售一空。流量变为销量的背后，其实是广大网友为爱下单、主动分忧的自觉，也是搭把手、拉一把的担当。带的是货，暖的是心，展现的是一家亲，彰显的是血脉相连。携手向前冲，就没有迈不过的坎！",
            "冲鸭",
            "许！可！馨！",
            "大爱吴倩姐姐",
            "我表示我买的湖北专场的货是从浙江发出来的",
            "加油加油",
            "湖北加油，快速重启。",
            "啊！这不是我们棠主吗！",
            "皇家飞天茅台有没有的卖",
            "不能为武汉拼命，就要为武汉拼单！",
            "  希望大家能关注一下这个案件，十年了，请还老人一个公道！",
            "全国人民一家亲，我为湖北胖三斤。这个有点意思😂😂",
            "不好意思了，我借个楼。想举报一下武汉市黄陂一中开学后，用餐费高达50元一天，引起了广大学生的不满。原本一天只用25元就可以，现在翻了一倍，而且是强制性的。这明显就是坑学生的钱呀，这明显就是借着疫情来暴利。希望武汉市教育局能处理。希望能顶我上去谢谢了🙏🙏🙏",
            "冲冲冲！",
            "来啦来啦",
            "//:【人民微评冲呀！】“秒光！”为湖北带货，应者云集，销售一空。流量变为销量的背后，其实是广大网友为爱下单、主动分忧的自觉，也是搭把手、拉一把的担当。带的是货，暖的是心，展现的是一家亲，彰显的是血脉相连。携手向前冲，就没有迈不过的坎！",
            "啊哈哈哈",
            "湖北爆款张新成带货也不错",
            "支持",
            "支持倩倩",
            "武汉冲冲冲",
            "下单了！好激动！我为湖北胖三斤！",
            "让我最难忘的还是热干面",
            "秒没了武汉加油",
            "",
            "倩倩薇娅真棒加油",
            "加油",
            "冲鸭！",
            "血脉相连携手向前",
            "冲鸭！",
            "冲鸭！！",
            "冲鸭！！！！",
            "冲冲冲买",
            "",
            "薇娅姐姐好棒👍",
            "加油",
            "🆙"
        ]
    },
    {
        "微博内容": "【#罗斯福号航母一水兵死于新冠肺炎#】据美国福克斯新闻网报道，美国海军官员透露，“西奥多·罗斯福”号航母上一名水兵13日死于新冠肺炎相关并发症。这名水手9日因感染新型冠状病毒，被送往关岛的一家美国海军医院重症监护室抢救。美国海军部透露，截至4月11日，美国海军已完成了“西奥多·罗斯福”号航​​​​...展开全文c",
        "评论数量": 642,
        "评论": [
            "航母杀手啊东风21羞愧的低下了头",
            "特朗普没事  没有人比我更了解病毒",
            "或许这就是人生吧",
            "在?进来写日记",
            "悲观情绪弥漫着整个罗斯福号航母，士兵们整天在航母甲班上游荡、祈祷，他们找不到方向，找不到回家的路，也找不到希望。航母甲班上丟满了苹果手机，而它们的主人大多已经去了天堂，有些已经跳下了大海，再也没有上来。———我准备出版一部《美国航母日记》",
            "虽然。。。但是。。。都是生命，还是希望全球疫情赶紧过去",
            "米国航母上死了人不关华夏老百姓什么事吧，难道我们还得给他道个歉不成？事请报导报导！",
            "特朗普你有我懂死亡？",
            "克罗泽还好溜的快",
            "自食其果",
            "哦嚯",
            "被包了饺子",
            "美国想对军队的感染人数保密这一项，真的是做不到的，其他病倒好说，传染病很难，看看吧，没记错的话，目前还有一艘还有“战力”的航母没有确认病人，其他的全无战力了",
            "谁能让蓝星最强的美军太平洋舰队一月内丧失战斗力，唯有新冠。当年日本偷袭珍珠港都只伤到太平洋舰队的皮毛。。。",
            "美海军剩下空铁壳，川普剩下大裤衩",
            "送咱们这儿来，包维修，包救治",
            "特朗普:没人比我更了解新冠",
            "希望疫情早日结束🙏",
            "",
            "转发微博",
            "呼吁:病毒💊——精神和心里得病了！严重了比身体的病毒还厉害！瞬间会导致妻离子散家破人亡！恳请有关部门救救2018年6月被联壁金融和斐讯京东联通等坑骗的老百姓！为此有人得了抑郁症甚至失去了生命！精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救！请公正公判的救救🇨🇳老百姓！",
            "我去送进医院就直接重症之前干嘛了",
            "武统台湾指日可待",
            "",
            "趁机拿下呆湾……",
            "自食其果",
            "特朗普意外意外",
            "这航母沾满了中东人民的血，是一艘邪恶之船。船上住着一群邪恶的强盗，人面兽心！所以，死再多也是值得爱好和平的人高兴的！",
            "特朗普:“只有一个，问题不大！”",
            "罗斯福号航母也倒下了！",
            "美国在日渐瓦解分散",
            "生命无国界，希望尽快结束！加油？！",
            "跪求大家救救我们一家！",
            "我真的不喜欢幸灾乐祸，前面几个营销号你们差不多得了",
            "喔吼～出师未捷身先死可惜可惜",
            "长点心吧",
            "之前在中国疫情严重的时候，还说什么生物武器。。。。。。真特么苍天饶过谁！",
            "好吓人",
            "病毒的故乡，加油(ง•̀_•́)ง",
            "做好防控吧！",
            "生在自由的国家，死的也够自由的",
            "新冠病毒或成为“和平使者”",
            "刚起床，给看成水母了",
            "美国政府，是真的把国民的命当小白鼠来用",
            "",
            "千万比传染给海洋生物",
            "1",
            "",
            "好可怜的士兵啊……为国卖力却不得善终……",
            "无语",
            "晚了、抓紧时间抗病毒吧",
            "航母在海上漂也没能挡住病毒",
            "特朗普“只要低于一千万人以下死亡这就是胜利，工作圆满完成任务”。",
            "转发微博",
            "特朗普:假新闻",
            "美丽的风景线",
            "逝者安息🙏这就是人生吧",
            "为什么不全部检测呢？这个是传染病啊？要掩饰什么？",
            "不足为虑",
            "哦吼",
            "想看建国评论",
            "",
            "是不是意味着这个航母上面所有的人全部都将隔离，然后这艘航母将没有战斗力了。",
            "特朗普就是个意外，没事",
            "加油加油加油加油加油加油加油加油加油加油加油加油加油",
            "唉！",
            "自食其果",
            "舰长拯救了船员，总统击沉了航母！",
            "逝者安息！",
            "特朗普谁也不能下来",
            "可怜的娃，你手中的枪是烧火棍吗？拿起来干呐！",
            "身边的好多人自认为每天坚持锻炼身体好免疫力强疫情跟他们没关系都看看都看看难道美国航母上的大兵不锻炼么？",
            "现在真的是收复台湾的好时机",
            "动摇军心啊！不开打都送命的节奏",
            "加大力度",
            "都是活生生的人命，希望疫情快点过去吧，不论哪个国家的人都请你们加油撑过去！！！",
            "或许你们都会好起来，只能说或许🙏",
            "虽然，，，但是我不喜欢幸灾乐祸",
            "天啊",
            "逝者安息吧",
            "幽灵船了，不说了……"
        ]
    },
    {
        "微博内容": "【最“鄂”直播，据说隔壁小孩馋哭了】武大校友吴倩空降薇娅直播间，鸭脖鸭翅已上线，一起#为鄂下单#！手慢无#人民日报薇娅直播#",
        "评论数量": 833,
        "评论": [
            "反对党政分离！！！支持国务院改革，还政于民，还政于党！！！",
            "我也想吃！",
            "",
            "大晚上的我馋哭了",
            "还政于民！！！还政于党！！！改革国wu院！！！",
            "好想吃啊啊啊啊啊",
            "拼手速的时间到了",
            "我也馋哭了",
            "反对党政分离！！！支持国务院改革，还政于民，还政于党！！！",
            "坚持党政合一",
            "鸭鸭这么可爱怎么能吃鸭鸭",
            "抢到了！每个都抢到了",
            "馋哭了",
            "想念武汉的周黑鸭了",
            "皇家飞天茅台有没有的卖",
            "起来---饥寒交迫的奴隶",
            "饿了",
            "今天在直播间疯狂的剁手，很喜欢",
            "吃货的世界绝不能少，武汉鸭脖",
            "湖北冲鸭",
            "这时候发美食太拉仇恨了",
            "哇！好馋啊啊啊啊啊！泪水不争气的从嘴角流下。。。",
            "",
            "马上去下单",
            "螺蛳粉配鸭脖鸭翅鸭掌，绝了！鸭鸭身上什么都好吃。",
            "我馋的流口水，已下单洛",
            "反对党政分离！！！支持国务院改革，还政于民，还政于党！！！",
            "",
            "我馋了",
            "饿了",
            "我也想吃！",
            ":反对党政分离，改革国务院，还政于党于民",
            "牛排，我有茅台",
            "我馋的流口水",
            "必须改革国wu院，限制国wu院权利，国wu院出来的不可任职人大代表，，国wu院不可有任何可影响到人大的权利，党政不可分离，还政于党于民",
            "鸭脖鸭翅已经安排起来了，湖北冲鸭",
            "俺想吃鸭鸭，不给吃鸭鸭就哭哭",
            "真的给我馋死了，吃的那么香",
            "我是隔壁小孩",
            "我也想吃",
            "钱包无力呀，我只能坐等我热干面到了//:【最“鄂”直播，据说隔壁小孩馋哭了】武大校友吴倩空降薇娅直播间，鸭脖鸭翅已上线，一起！手慢无",
            "鸭脖鸭翅，我馋哭了",
            "是真的抢的欢",
            "内蒙古不配拥有",
            "口水流下来了",
            "隔壁小孩是我",
            "我想吃鸭脖子",
            "哇",
            "周黑鸭是真的好吃呜呜呜，胖了//:【最“鄂”直播，据说隔壁小孩馋哭了】武大校友吴倩空降薇娅直播间，鸭脖鸭翅已上线，一起！手慢无",
            "都馋哭了好吗好长时间没有吃鸭脖了",
            "我实在是太爱吃鸭脖了",
            "今天的直播间真是拼网速手速的时候！",
            "都卖完了",
            "这场直播我感觉我真的是赚了",
            "想要看看这个神秘嘉宾到底是谁，期待",
            "一起为武汉加油，觉得自己会胖十斤",
            "我居然在直播间没抢到！我手速太慢了！呜呜呜呜！",
            "是我最爱的鸭货上线了吗？",
            "大晚上的简直看得我肚子咕噜咕噜叫，我来晚了",
            "确实看到这么多美味的东西都被馋哭了，我也想要吃。",
            "是时候展示一下我真正的手速了！",
            "隔壁的小孩都馋哭了，这讲的就是我本人了。",
            "为武汉人民激情下单",
            "看着好好吃😋",
            "哈~，我抢到了心心念念的鸭脖了",
            "真的手慢无我一个都没抢到",
            "来晚了，渣都没剩了",
            "想吃",
            "想吃想吃",
            "美丽的倩倩支持呀！//:【最“鄂”直播，据说隔壁小孩馋哭了】武大校友吴倩空降薇娅直播间，鸭脖鸭翅已上线，一起！手慢无",
            "美食博主准时上线",
            "馋哭",
            "我已经馋哭了这可咋整啊",
            "倩倩太可爱了",
            "今天是为湖北美食疯狂的一天",
            "鸭脖鸭翅哇久违的美食我来了抵挡不住的诱惑",
            "大晚上馋了",
            "我给馋哭了，最爱的鸭脖肯定是不能错过了",
            "鸭掌再搞点呗我没抢到"
        ]
    },
    {
        "微博内容": "【#全球首个新冠病毒疫苗进入II期临床试验#】4月12日，由军事科学院陈薇院士团队牵头研发的创新性重组疫苗产品重组新冠病毒（腺病毒载体）疫苗正式在武汉开始受试者接种试验。约有500名志愿者接种了疫苗，其中还有一位#84岁老人参加新冠疫苗II期临床试验#，和首批志愿者实行集中隔离观察不同的是，志愿​​​​...展开全文c",
        "评论数量": 1706,
        "评论": [
            "陈薇院士啊啊啊啊啊啊啊太牛了   我要给陈薇院士打call  女将军",
            "谢谢志愿者们",
            "期待早日成功，期待人民早日摆脱新冠病毒的阴影！期待相关部门早日介入调查",
            "，17万受害家庭血泪控诉央行、银保监会、北京朝阳经侦！",
            "老祖宗留下的中医是我们宝贵的财富，强烈要求发展中医医疗，反对用西医标准考核中医！",
            "希望一定成功，为志愿者👍，加油",
            "让人民说话！天塌不下来！",
            "什么时候才能改革国.务.院啊，趁着疫情疯狂出台卖.国条例，能源都拿来市.场化，我寻思我们不是社.会.主义.国家吗？不是公开投票.怎么媒.体都哑.巴了？",
            "改革国务院，还政于党，还政于民。彻查王光军光耀等两面人！国务院权利太大了。而且没有监督。严重损害名族利益",
            "加油！",
            "反对党政分离！！！支持国务院改革，还政于民，还政于党！！！",
            "中国🇨🇳加油💪",
            "",
            "",
            "太牛了！期待能够早点让更多人使用！",
            "本案是拔高凑数的典型案例！！[能量少女耶]",
            "加油",
            "谢谢志愿者们",
            "哇，厉害已经到二期了",
            "阻止病毒扩散的路上又进了一大步，感谢无名英雄默默的付出🙏🙏🙏",
            "这可太棒了，好消息",
            "厉害了我的国",
            "呼吁:病毒💊——精神和心里得病了！严重了比身体的病毒还厉害！瞬间会导致妻离子散家破人亡！恳请有关部门救救2018年6月被联壁金融和斐讯京东联通等坑骗的老百姓！为此有人得了抑郁症甚至失去了生命！精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救！请公正公判的救救🇨🇳老百姓！",
            "牛",
            "//:👍",
            "加油(ง•̀_•́)ง",
            "加油加油",
            "祖国加油🇨🇳感谢所有付出的人",
            "山西临汾行知培训学校私自开课，全校高三300多学生，教师随意出校门，同班同学两个发烧超过36.8均回家一天返校，今天组织大规模的运动会。教师当着校长和家长的面扇学生巴掌致昏迷，",
            "期待成功！！！",
            "加油💪💪",
            "谢谢志愿者们，加油",
            "中国加油🇨🇳",
            "太好了为志愿者点赞谢谢你们",
            "真是一个好消息",
            "疫苗会不会有危险",
            "我们的集体免疫就靠疫苗了，感谢陈薇少将，感谢志愿者。",
            "我申请了第二批，可惜没通过",
            "希望顺利完成三期临床，早日投放市场",
            "",
            "快点哟！",
            "为陈薇院士团队点赞，这么快就进入了二期实验；感谢志愿者为早日抗新冠病毒疫苗投入批量生产，减少感染人数造福人类作出贡献！",
            "解放军就是定心丸，感谢所有的参试人员。",
            "二期顺利后，还有三期",
            "加油，有疫苗就好了",
            "相信中国可以疫苗成功",
            "祖国加油🙏🏼",
            "陈院士，期待疫苗成功造福中国造福世界！",
            "都进入二期临床实验了啊，好厉害",
            "致敬陈薇将军院士！",
            "加油！",
            "请关注:网信所属的先锋系，证照齐全、合同完备，至少在事发之前，外人看不出一点瑕疵；案发之后，先锋系掌门人在异国离奇身亡，涉案高管集体失联，留下一个巨大的窟窿和迷团；10个多月来，十几万出借人四处奔走，搜集资料，调查资金走向，恳请有关部门立案！",
            "已成功接种",
            "太给力了！如果新冠病毒变异了，现在研发的疫苗是不是就不管用了？",
            "加油加油！",
            "每一位研究人员每一位接种疫苗的人都值得尊重",
            "加油啊啊啊为志愿者点赞！",
            "一直期待疫苗，会越来越好的",
            "什么时候会在实验对象中确定有抗体呢？",
            "五条技术路径，齐头并进，势把新冠疫苗白菜化",
            "期待成功",
            "祝贺！！！",
            "好消息",
            "中国牛逼，造福世界",
            "平凡的你，英勇的你。致敬！",
            "太棒了！！中国加油！！！",
            "加油加油",
            "为陈薇院士点赞！",
            "许！可！馨！",
            "昨天张志南落马，下面评论全是请求查查谁的，然后就没评论了，现在都已经到民众反馈贪官都已经不让说了？",
            "热评是什么意思？莫名其妙",
            "中国加油，希望我们能够为这次全球性疫情做出重大贡献，顺便获得诺贝尔医学奖",
            "加油(ง•̀_•́)ง",
            "牛！加油！有问题都可以提！对症下药哈哈哈",
            "如果疫苗能一年内研究出来，那中国实在是太牛逼了太牛逼了",
            "新冠病毒可控，金融瘟疫蔓延//:期待早日成功，期待人民早日摆脱新冠病毒的阴影！期待相关部门早日介入调查",
            "感谢所有付出的人❤️❤️❤️",
            "希望年内就有疫苗吧",
            "上市以后应该会先满足边境地区的接种吧，能覆盖多少人呢"
        ]
    },
    {
        "微博内容": "【5、4、3、2、1，#人民日报薇娅直播#来了】@人民日报联合淘宝直播为湖北带货，@薇娅viyaaa和@吴倩mine4ever会推荐什么湖北特色？鸭脖鸭翅已上线，更有神秘嘉宾连线。转发微博，100份全鸭礼包等你拿！#为鄂下单#（来自O@人民日报的一直播）APP下载地址：O网页链接​​​​",
        "评论数量": 14625,
        "评论": [
            "薇娅=为鸭带货真会选人还有上次的小猪佩奇",
            "为湖北下单   我来啦",
            "期待啊，超爱看薇娅姐姐👏👏👏👏",
            "吴倩",
            "喜欢吴倩小姐姐演的赵默笙",
            "没有为湖北拼命，可以为湖北拼单啊，走起！",
            "来了！！！！",
            "鸭翅！！！！！",
            "哈哈哈哈哈哈人民日报battle央视新闻直播卖货",
            "鸭脖子我来啦",
            "我为湖北胖三斤，是李佳琦直播间喊出来的口号啊！！！！",
            "这绝对主播最高境界了！",
            "为小姐姐点赞！",
            "冲着吴倩！买了，买了",
            "买不到",
            "来啦！为小姐姐点赞！",
            "来安利了",
            "没钱…",
            "啊啊啊啊啊啊啊啊啊啊啊啊这就赶来围观陈学冬老师的盛世美颜！！！期待4.15零点解锁《孤独学》！！！",
            "支持吴倩！！！",
            "吴倩",
            "啊啊啊啊啊啊",
            "打不开",
            "必须去下一单！因为我想要我们的湖北人民一切如常！！！",
            "直播卖脑子了吗",
            "又没啦",
            "鸭舌一盒五十。只买鸭舌",
            "终于抢到了，不容易呀开心😄",
            "有没有热干面？",
            "全国都在蹭热点带货湖北，有可能会导致一种现象就是湖北奇货可居。",
            "湖北冲鸭！！！！",
            "秀色可餐",
            "湖北冲鸭！！有些可以买了哦",
            "5.8",
            "我来啦我来啦",
            "爱你❤",
            "哈哈威（薇）武（吴）组合来啦！",
            "改革国务院，还政于党，还政于民。彻查王光军光耀等两面人！国务院权利太大了。而且没有监督。严重损害名族利益",
            "来啦！",
            "来来来",
            "湖北冲鸭",
            "期待",
            "有精武鸭脖吗想买好吃",
            "鸭脖这种东西，看着我就直接能外卖点，半小时就能到",
            "👍👍👍",
            "哇哇哇棠雪",
            "吴倩，我喜欢鸭爪和鸭翅🙊",
            "冲鸭",
            "好期待耶",
            "我好想吃",
            "手速和网速限制了我，但我还有机会得到全鸭礼包！",
            "一定要支持湖北",
            "都半年过去了，还不开？？？",
            "所以这个奖什么时候开呢？",
            "全鸭礼包报报看看我吧",
            "湖北特色值得期待啊",
            "为湖北",
            "",
            "来了",
            "哈哈哈哈，鸭。。。。。。好吃",
            "湖北冲鸭   吴倩冲鸭！",
            "来啦",
            "冲鸭",
            "我来了",
            "鸭翅",
            "想武汉小龙虾",
            "支持支持，良心博主",
            "那还是热干面吧",
            "小姐姐們好漂亮啊！",
            "秀色可鸭🦆",
            "鸭翅！！！！！",
            "周黑鸭，小胡鸭，都可",
            "冲🦆！！！！！！！！！！",
            "买买买，100份大礼包有我的份吗",
            "湖北加油！我来了！",
            "我来说晚安",
            "我来了",
            "来了",
            "沙雕锦衣卫们青青大草原",
            "来了来了",
            "哇。。。买买买！！",
            "我来了湖北冲鸭！！！",
            "湖北加油喊出来更要做出来",
            "快来转发",
            "冲啊",
            "能跟我连线吗，哈哈",
            "为湖北下单，我钱包准备好了",
            "绝了",
            "湖北专场，开心，鸭脖我来啦"
        ]
    },
    {
        "微博内容": "【#70岁患者36天后成功撤下ECMO#】4月12日早10点，在生命支持装置ECMO设备“空转测试”下，70岁的鲁爷爷（化名）氧饱和度一直在98%，ECMO设备顺利撤下。鲁爷爷是湖北省新冠肺炎成功ECMO撤机年龄最大的患者，目前生命体征平稳，身体正在慢慢恢复中。O网页链接L长江日报的微博视频​​​​",
        "评论数量": 1478,
        "评论": [
            "36天ECMO，钱哗哗地流啊，幸好有国家",
            "爷爷早日康复",
            "美国撤下老人收费的呼吸机，中国为救老人开36天免费叶克膜这就是资本主义和共产主义的区别",
            "希望爷爷身体健康一切平安感谢医生👏👏",
            "恭喜！！祝爷爷早日康复",
            "恭喜希望爷爷早日康复",
            "祝人民早日摆脱新冠病毒的影响！也祝17万受害家庭能得到圆满的答复！",
            "早日康复，会好的！！！加油",
            "祝爷爷早日康复呀",
            "祝爷爷早日康复",
            "早日康复",
            "希望老爷爷早点康复啊！春天来了，一切都好的！",
            "我的天……国家真的是不计代价的在救人啊",
            "希望早日康复",
            "爷爷早日康复健健康康去耍",
            "只有我们伟大的祖国才会不放弃每一个生命",
            "希望老爷爷早日康复，更多的人可以治愈",
            "愿爷爷健康长寿",
            "加油很棒",
            "早日康复！",
            "鲁爷爷加油挺过难关",
            "早日康复",
            "太幸运了望早日康复",
            "希望爷爷早日康复",
            "虽然不懂这串英文的仪器有什么用但是这个年纪这个时间段成功了就值得祝贺点赞",
            "终于搞定了现在还有多少重症病人呀",
            "恭喜呀太好了，祝鲁爷爷早日康复身体健康",
            "多亏了国家啊，一般家庭谁承担得起这医疗费。",
            "早日康复🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹",
            "早日康复",
            "爷爷早日康复健康长寿",
            "切开插管？？？",
            "愿平安",
            "至少400000元",
            "愿一切安好.",
            "早日康复",
            "加油加油",
            "爺爺長命百歲！",
            "这个团队太牛了",
            "突然想到还珠格格里晴儿那句话人，有时候很脆弱，有时候又很坚强。",
            "感谢祖国，感谢所有医护和为比奋斗的所有人，老爷爷自己也没有放弃自己，祝早日康复❤️",
            "生病医病当中，最痛苦的是病人！致敬坚强的鲁爷爷！愿您早日战胜疫病！早日康复！致敬医生护士！辛苦了！感恩我们伟大的祖国！！",
            "希望老爷爷快点好起来！医护人员最棒！！",
            "我们国家越来越强大、富裕，将来百姓才会有越来越多的福利。",
            "真的是没有对比就不知道国家伟大到什么地步",
            "早日康复，长命百岁",
            "祝早日康复",
            "加油加油加油！",
            "愿一切美好如初！",
            "爷爷早日康复！快点好起来",
            "真好！",
            "恭喜爷爷",
            "平安顺遂  遇难成祥",
            "有的国家放弃65岁以上老人有的国家不惜一切代价无论多少岁都尽力去救",
            "愿爷爷早日康复",
            "真好，也希望全球疫情尽快好转🙏",
            "我们一个都不放弃",
            "总会有人千山万水而来给你一个拥抱不说一句话就已鼻酸一个眼神一开口",
            "36天ECMO这费用得一注双色钱奖金吧？",
            "老爷爷早日康复啊，以后一定会健健康康的",
            "加油，祝爷爷早日康复",
            "祝爷爷早日康复🙏",
            "希望老爷爷健康长寿",
            "希望爷爷早日康复",
            "到目前为止都不知道这个新冠到底多大年龄的人不易治愈？有的人年纪轻轻的都治不好",
            "恭喜爷爷！祝早日康复，快点回家",
            "在西方，这老爷爷早就被强制拔掉呼吸机上天堂了吧！所以身为中国人是多么幸福的事看到那些美国新冠病人躺在病床上即将死去时还在惊恐的询问医生医疗费是多少钱时，真的感觉资本主义国家穷人活的是多么的悲哀卑微😱😱",
            "加油💪祝早日康复",
            "好厉害呀，老爷爷早日康复🙏。感谢医生护士们的不放弃👏",
            "如果当初李文亮医生能够及时用到ECMO，是不是也能活下来……",
            "感谢所有冲向一线的医护人员谢谢你们让2020的春天温暖美好",
            "愿平安",
            "牛！爷爷有福气，医生创造奇迹！",
            "请政府请关注血洗17万群众财富，政府给他背书，他给政府打脸！老总伦敦离奇病死。实控人离奇背景，谁在后面给他站台？明修栈道，暗度陈仓，资金腾挪有高人指点？央行反洗钱局是否应该负有监管责任",
            "太棒了！希望爷爷早日康复！",
            "李医生为啥不早上呢",
            "感谢祖国母亲🙏",
            "爷爷早日康复",
            "为我们医院打call！",
            "对比一下，美国的野战医院，三天关门了，难道没有病人吗？主要是看不起吧……",
            "恭喜恭喜老爷爷，感谢祖国不抛弃，不放弃任何一个生命，感恩生在中国",
            "爷爷身体健康中国越来越好",
            "祝爷爷早日康复",
            "辛苦了早日康复！",
            "吉林医疗队棒棒的",
            "在外国发生这种事，坟头草已经两米高了"
        ]
    },
    {
        "微博内容": "【#散播政治病毒比新冠可怕一万倍#】最近，美国某些政客不专心为本国抗疫出力，而是“粉墨登场”甩锅中国求关注：从毫无根据地污蔑中国瞒报新冠肺炎病亡人数，到蛊惑律师向中国索赔；从妄言“武汉病毒”，到将全球疫情蔓延责任归咎于中国，一次次刷新虚妄无耻的底线。还有一些政客叫嚷，因疫情导致的美​​​​...展开全文c",
        "评论数量": 2005,
        "评论": [
            "英文版发一个，我知道人民日报有推特号",
            "不信谣不传谣",
            "美国它🐴的是亡国了吗？天天没事造我们的谣，太贱了",
            "锅太大，别甩了！",
            "川建国同志加油，请务必要连任",
            "美国都五十几万病例了。。。还一天到晚操心别人干嘛",
            "你天天在这骗自己国民有意思？？？外网连个屁都不敢放，都说是中祸害了全世界，也不去用证据澄清，辣鸡",
            "",
            "美帝我就是霉毒，想要我低头精诚合作，这辈子不可能的了，光明正大做生意又不会做，只能是靠偷，靠抢这种东西，才能维持得了生活",
            "拒绝甩锅，病毒哪里是来源我们都清楚，他们也清楚，这锅，我们中国拒绝背！",
            "特朗普说你呢",
            "做人不能太美国",
            "美国有些人真的头脑简单四肢发达，别有居心，惹人讨厌！仅只个别，你们懂得，勿对号入座！",
            "病毒不是敌人敌人人类自己。病毒是地球的使者，与灭霸同宗",
            "甩啥呢",
            "美国比病毒更糟糕！",
            "说不定是美国做的病毒呢",
            "新冠病毒不讲政治，继续作，就继续受！",
            "拒绝甩锅！",
            "锅太大别甩着把自己扣在里边",
            "只希望疫情过去，不要再增加死亡人数了，做人不要太美国",
            "政客造谣者，居心叵测谣言危机不亚于新冠，新冠是全人类的公敌，与每一个人息息相关",
            "提到世界格局，就不得不提鹰酱。提到鹰酱，就不得不提鹰酱的民主和自由。提到鹰酱的民主和自由，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "好大一口锅🙊",
            "生命高于一切",
            "甩锅第一名",
            "没错！",
            "例如群体免疫",
            "打铁还需自己硬。",
            "拒绝甩锅🙅🙅🙅",
            "这个得到国际社交媒体平台上去发。舆论战要打就好好打，别只在自己地盘上说。",
            "是的！",
            "我们都知道，西方人不知道，该你媒体出去尽责了",
            "身正不怕影子斜，美国会自食其果的，我等着看他们下场无耻之人",
            "病毒政治化也只有美帝国主义那些黑记者做得出来",
            "别说那么多废话干实事才是重要的！整天打那些口水战讲大话很烦！对于不严格遵守中国法律的洋人必须严格处理！还有坚决反对外国人永远居住条例！",
            "泱泱大国岂能被污蔑!",
            "美国🐶真是脸都不要了这次疫情美国真的让我“刮目相看”以前是无感现在对美国更是厌恶",
            "美国真的不要脸活该55w  继续吧冲100w",
            "外网推特那些蛆和一些外国网友，真的任何涉及祖国的推特都是恶语相向",
            "拒绝甩锅",
            "moronavirus。真的见识到美国的真实面目了。",
            "美国人全死光拉到吧，这个世界就太平了，见过不要脸的，没见过这么不要脸的，早死光好嘞",
            "只给内部宣传有用吗，当然是要发到国际平台去，但是我们却被闭麦（被墙）。",
            "希望我们也尽快建立国际的话语导向机构，不要只被动反驳，有时候谎言说了一百次就给别人当真了，不要只在国内说，要主动出击，只要说真话就不怕与哪些野蛮人说道理。",
            "国内的问题解决不了，就推到国外，还是解决不了？就走向战争边缘。世界历史",
            "对内说有什么用？给谁听啊？",
            "邪不胜正，迟早美国会自食恶果。",
            "还是着力加强国际话语权和影响力吧国际舆论场太重要了啊",
            "我一直认为病毒是军运会期间美国人带过来的，那是不是也可以向他们索赔",
            "对美国的造谣我们从经济上孤立他们，从军事上打击他们，让他们变成下一个阿富汗",
            "我们要向美国索赔，诽谤是要付出代价的",
            "毛主席说“美帝国主义者很傲慢，凡是可以不讲理的地方就一定不讲理，要是讲一点理的话，那是被逼得不得已了。”",
            "啥也别说了，强国才是硬道理。",
            "这么大一锅，我们也背不起呀，是要我们为你们死的人赔命还是要你们的失业公民来我国工作呢？况且我们感染人数都不及你们的零头，是我们贿赂病毒了吗？",
            "人民日报，我们就想知道你们媒体如何应对？我们这些小民上不了外网躲在家里义愤填赝地吐口水没用呀！",
            "发英文版给美国看   怕他做甚！",
            "见过不要脸的，没见过这么不要脸的，不拿这时间去控制本国的疫情防控，就知道无中生有诋毁中国，是让我们中国可怜🇺🇸？？我们大中国，现在有的是口罩、防护服和医疗设备，就算是扔掉，都不给你们美国佬",
            "某体就应该有自己思想，而不是一味复读机。",
            "不用污蔑也知道你造假数据",
            "这就是所谓的超级大国大国风范呢困难来了只会甩锅当中国还是一百年前好欺负的中国吗",
            "谣言真的太可怕，一个国家用谣言来污蔑另一个国家，真的更可怕",
            "还是某些高蹭太软思想舔",
            "美国肺炎",
            "我都不明白为什么要跟一个不讲道理的人讲道理.究竟这个新闻给我们国民看是什么意思呢,我们又没有推特,只有华春莹有啊,爱国的黑客也帮不上忙,因为中国有长城啊,而且这个长城是防自己人的,我们有什么办法?",
            "反正经济受影响不如把湾湾收了算了，免得米国惦记",
            "只有我们的综合国力强大了，国家才更有底气去抵抗这些不实言论。(一直想不通为什么我们中国做什么事都希望得到外国的支持，为什么我们要那么在意那些所以的西方“权威”？我们的民族自信心呢！希望有一天可以听到我可以向所谓的“权威”说:我不要你觉的我要我觉的的那种民族自豪感和民族自信心)",
            "麻烦官媒，别总在微博叭叭叭，墙外的中国官媒跟空气一样，人家都戳着你脊梁骨骂了，也没见你放个屁，你不能就指着网友翻墙跟人怼吧?真是恨铁不成钢",
            "我还怀疑病毒是美国制造出来的呢，请美国拿出证据证明不是他们故意把病毒带到武汉的",
            "反正现在国际声音对你不利。。不光美国。。个个都要求索赔。。你说来源不是你要公开证据啊基因序列有理有据的发布事实。。不要老是嘴上说有什么用啊。而且全球死了这么多人经济受严重影响不会不管不问就过去的",
            "谎言是最大的病毒！",
            "也不看看中国🇨🇳经历过多少苦难的日子，更何况现在我泱泱大国越来越优秀，送你们四个字“谨言慎行”，speakandactcautiously。",
            "广州咬护士尼日利亚的黑人抓到没有？？怎么没有报道啦？？？？",
            "你在国内说个啥，去打舆论战啊，对外重拳出击啊，搁这儿说国外又看不见……",
            "有些国家，也想中国赔偿，如印",
            "煽动民粹比所谓的政治病毒也可怕一万倍",
            "要学着以其人之道还治其人之身，而不是天真固执地和泼皮无赖流氓讲道理。",
            "当年割地赔款用的套路。强行给你个锅。",
            "我国的外宣能不能好好搞，加油啊……",
            "哪天和美国开战，我第一个冲前面。",
            "挑拨是非，这就是想让中国买单，休想，没有根据的造谣也该付出代价",
            "美国不可怕，可怕的是说汉语的公知和恨国党。",
            "舆论战要走出国门。",
            "这美国佬，想借着新冠病毒夹带私货。现在病毒起源于美国的说法有越来越多的现象在符合，甚至是美国人制造的生化武器的怀疑都越来越重，暂且放旁边不说，就说这次美国政府在自己国内的失职，借着本无所谓的的命名搞政治图谋，污名化，目的是甩锅推卸责任，却把美国老百姓生死至于不顾，多么无耻！"
        ]
    },
    {
        "微博内容": "今晚#湖北冲鸭#剧透来了！武大校友吴倩空降薇娅直播间～特别嘉宾：武汉大学人民医院东院重症医学科主任周晨亮；特别连线：人民日报记者现场报道；今日主角：湖北的鸭脖鸭锁骨鸭翅，你们准备好小板凳了吗？#人民日报薇娅直播#",
        "评论数量": 668,
        "评论": [
            "【人民微评冲呀！】“秒光！”为湖北带货，应者云集，销售一空。流量变为销量的背后，其实是广大网友为爱下单、主动分忧的自觉，也是搭把手、拉一把的担当。带的是货，暖的是心，展现的是一家亲，彰显的是血脉相连。携手向前冲，就没有迈不过的坎！",
            "武大校花吴倩！！",
            "卧槽吴倩竟然是武大的啊？",
            "吴倩小姐姐特别可爱",
            "吴倩小姐姐特别可爱",
            "鸭脖我的最爱，2100湖北冲鸭！！！",
            "鸭脖走起。。。",
            "北京朝阳区云霄路28号被骗🇨🇳老百姓十几万人，暴雷9个多月没人管，任由老百姓的💰转移到🇬🇧，张振新诈死，他老婆在🇬🇧拒不还债。诈骗团伙核心高管纷纷潜逃，政府部门踢皮球，报案不受理不给回执，非要上头条才会立案吗？",
            "支持武汉，还有吴倩小姐姐",
            "准备好啦！",
            "",
            "是不是也关注下金融难民？，犯罪事实清楚，高管失联，17万人受害，这么大的案子朝阳公安局一直不给立案！政府职能部门在哪里？不忘初心，为人民服务体现在哪里？",
            "我准备好了！//:今晚剧透来了！武大校友吴倩空降薇娅直播间～特别嘉宾武汉大学人民医院东院重症医学科主任周晨亮；特别连线人民日报记者现场报道；今日主角湖北的鸭脖鸭锁骨鸭翅，你们准备好小板凳了吗？",
            "很喜欢吴倩，虽然不是超美类型，但是最有亲切感",
            "啥上次央视新闻和李佳琦，这次人民日报就和薇娅？？？",
            "武大的？？？？？？？？？？？？？？",
            "",
            "哇哦~//:今晚剧透来了！武大校友吴倩空降薇娅直播间～特别嘉宾武汉大学人民医院东院重症医学科主任周晨亮；特别连线人民日报记者现场报道；今日主角湖北的鸭脖鸭锁骨鸭翅，你们准备好小板凳了吗？",
            "携手薇娅为武汉加油！",
            "今晚冲鸭，湖北鸭系列，这就安排",
            "哇哦",
            "还有一个多小时来准备钱包做好准备了吗",
            "说实话我已经想吃了",
            "  先鋒集團，網信理財涉嫌詐騙，要求立案調查。",
            "来了//:今晚剧透来了！武大校友吴倩空降薇娅直播间～特别嘉宾武汉大学人民医院东院重症医学科主任周晨亮；特别连线人民日报记者现场报道；今日主角湖北的鸭脖鸭锁骨鸭翅，你们准备好小板凳了吗？",
            "和薇娅一起为武汉加油",
            "前几天刚上称，再吃我就真的不敢上称了",
            "小板凳已经准备好，准备开买",
            "薇娅姐姐有点厉害",
            "是的继续支持李佳琪",
            "来了来了",
            "宣传词真的好动人！",
            "倩倩加油武汉加油",
            "湖北冲鸭，吴倩冲鸭",
            "来啦",
            "强烈推荐汉欧国际椰子水，牛奶。",
            "加油下单",
            "吴倩ins骂外省人是纳粹都不道歉！！就出来直播让外省人买东西！！",
            "湖北加油",
            "今晚的鸭货真的让人无法控制自己",
            "走起",
            "啊啊啊河北邢台开始封小区封村了！！！官方也没有通知",
            "今晚直播咱们不见不散",
            "为鄂加油，武汉加油！",
            "坐等今晚直播，湖北特产，我来了",
            "真的是非常想念湖北的鸭脖。",
            "今天晚上又有很多好吃的了啊",
            "九点一定到直播间报道！",
            "我已经定好闹钟了，今天晚上一起为湖北农产品助力～",
            "为湖北胖三斤我太愿意了！！！薇娅直播见",
            "湖北的鸭脖鸭锁骨鸭翅等我啊！！",
            "今日主角都是我喜欢吃的，今天晚上一定要把它们买回家😄",
            "人民日报也带货了",
            "特别嘉宾是武汉的校花吴倩呀，我真的太期待了。",
            "我超级爱吃鸭脖，9点直播间见！",
            "今晚的直播间一定要冲啊",
            "天呐我的女神吴倩都来了！湖北人民太幸福了吧",
            "坐等今晚九点薇娅直播，武汉鸭，我等你！",
            "已经搬好小板凳准备看直播了",
            "这么多好吃的，去蹲直播间",
            "吃货小可爱已经上线，准备助力！",
            "我也要为武汉助力鸭脖鸭翅哈哈哈我来了",
            "吴倩长得真的很可爱呢",
            "小板凳已经备好了，鸭脖鸭翅们我来了",
            "太好了吧，很不错的活动，我的小板凳已经准备好了",
            "吴倩小可爱也来了，必须冲！",
            "我好喜欢吴倩，最近在看她的冰糖炖雪梨",
            "已经准备好小板凳了守在手机面前了，就等开播了",
            "我也太孤陋寡闻了，吴倩是武大校花//:今晚剧透来了！武大校友吴倩空降薇娅直播间～特别嘉宾武汉大学人民医院东院重症医学科主任周晨亮；特别连线人民日报记者现场报道；今日主角湖北的鸭脖鸭锁骨鸭翅，你们准备好小板凳了吗？",
            "话不多说，我的小板凳已经准备就绪了",
            "鸭脖～",
            "买买买，说不定里面就有很喜欢的特产呢",
            "吴倩是武大学校的？？//:今晚剧透来了！武大校友吴倩空降薇娅直播间～特别嘉宾武汉大学人民医院东院重症医学科主任周晨亮；特别连线人民日报记者现场报道；今日主角湖北的鸭脖鸭锁骨鸭翅，你们准备好小板凳了吗？",
            "我不怕胖，我要买来吃！吃我喜欢的",
            "原来吴倩是神秘嘉宾",
            "哇，一起为热干面加油，为湖北助力",
            "啊好期待吴倩小姐姐",
            "最爱吃武汉鸭脖了，一直都喜欢",
            "我们和湖北心连心，湖北人们最懂吃货的心",
            "啊啊啊啊鸭脖鸭锁骨鸭翅！听着就想流口水",
            "哈哈哈感觉看了这个直播我何止胖三斤啊",
            "鸭脖鸭锁骨鸭翅，看着这字我都要忍不住了",
            "突然感觉湖北好吃的好多啊想去湖北了"
        ]
    },
    {
        "微博内容": "【#中央调集专家和防疫物资增强边境防疫能力#】13日，中央应对新冠肺炎疫情工作领导小组召开会议，组织内地医疗防控专家组到边境一线支援和指导疫情防控、方舱医院建设，集中隔离点和定点医疗机构设置及患者救治等工作。#中央要求对离汉重点人群核酸检测应检尽检#，要加强离汉人员检测和健康管理，抓紧​​​​...展开全文c",
        "评论数量": 516,
        "评论": [
            "黑龙江太难了",
            "大家现在外出还是要注意哦，希望疫情快点结束",
            "我们太难了，，17万受害家庭一贫如洗！但是，十个月了，相关部门仍不闻不问，北京警方还不接受受害人的报案！",
            "边防压力空前加大，都知道中国安全，不顾一切越境",
            "黑龙江上海广东太难了",
            "希望大家都注意，一定不要摘口罩",
            "许可馨最近调查的怎么样了？请关注一下",
            "中国",
            "严防输入",
            "严禁境外输入",
            "加强防护，戴好口罩",
            "北京朝阳区云霄路28号被骗🇨🇳老百姓十几万人，暴雷9个多月没人管，任由老百姓的💰转移到🇬🇧，张振新诈死，他老婆在🇬🇧拒不还债。诈骗团伙核心高管纷纷潜逃，政府部门踢皮球，报案不受理不给回执，非要上头条才会立案吗？",
            "中华民族有国粹中医在！不怕任何瘟疫！",
            "有国家和全社会的支持，我们一定能赢！",
            "严防境外输入，大家也不能放松警惕，疫情并没有结束，带好口罩，少聚集！",
            "太难啦。希望这场疫情能够早点结束。",
            "太难了！还是要注意！坚持戴口罩！少去人多的地方",
            "加油",
            "转发微博",
            "边境真的太不容易了，加油啊！",
            "还是不能放松",
            "中国加油💪",
            "好被动，要累死防控人员了",
            "黑龙江好难",
            "请中央严查假熔喷布，假口罩。",
            "中国冲冲冲",
            "今晚的新闻联播107秒，严格医疗物资出口质量监管，依法查处没有资质和不按标准生产、哄抬防疫产品和原材料价格等行为",
            "黑龙江加油",
            "今晚的新闻联播，视频107秒，严格医疗物资出口质量监管，依法查处没有资质和不按标准生产、哄抬防疫产品和原材料价格等行为。",
            "在",
            "加油大家都辛苦了谢谢你们为社会付出了这么多",
            "注意隔离啊啊！！戴口罩哦现在还不能松懈一致坚持下来全国清零",
            "",
            "大家要注意要带口罩啊",
            "严禁境外输入",
            "严禁境外输入",
            "黑龙江加油吧",
            "刚刚上网搜了一下黑人在广州最喜欢强奸女孩的事，好恐怖呀！原来广州政府不敢公布这些事怕影响中尼关系。不作为呀？特么缺钙呀？",
            "原材料价格都被炒到天上了，都不管管吗",
            "黑龙江需要分流12个地方不？",
            "加油!",
            "方方日记翻译件加的料应该改正，新旧文本并置展示，作者和翻译一起道歉消除歧义。",
            "注意安全加油",
            "带好口罩😷！",
            "【】",
            "唉，总是慢半拍",
            "您好，我要举报超话该超话内充满对辱华泰国艺人的过度追捧，并且携带有害信息发布伤害国家立场言论，对微博网络环境造成了不良影响，特在此申请将其不良超话关闭，以维护微博平台的和谐环境。",
            "",
            "❤️",
            "帮帮黑龙江吧",
            "招行钱端快还钱吧活不下去了",
            "唉呀",
            "我们太难了，，17万受害家庭一贫如洗！恳请政府立案彻查！还我们血汗钱！",
            "早就应该对离汉（所有）人员检测了",
            "应该的  边境",
            "加油加油",
            "小心、谨慎、严防。",
            "想知道山东那几桩破事查的怎么样了？",
            "😯",
            "福建有很多偷渡回来的，在原本的走私基础上偷渡，贩运防疫物资到境外！！！",
            "希望看到阻断输入病例的措施，而不是国家大力支援的报道，更不是医务人员英勇战斗的报道，只要国家管控得力，根本不需要医务人员牺牲。我说的对吗？",
            "刷到你微博了",
            "影响大米生产么",
            "内蒙也请关注一下，满洲里根本不具备收治能力",
            "",
            "转发微博",
            "唉",
            "还有印度…",
            "表白祖国，相信国家",
            "1",
            "你们那边核酸检多少钱一次？",
            "快要给李医生道歉了吗",
            "加油加油加油！",
            "愿平安",
            "境外输入太强大",
            "加油!一切会好起来的",
            "加油！加油！加油！",
            "加紧防控，不要松懈，疫情还没有完全消除",
            "",
            "严谨境外输入",
            "外境输入一定要严防！！！不然全都功亏一篑",
            "一定不要掉以轻心",
            "加油",
            "加油啊",
            "反应速度真快",
            "中国加油！"
        ]
    },
    {
        "微博内容": "【#意大利男高音办无人演唱会#，为全球抗疫祈福】4月12日，意大利男高音歌唱家安德烈·波切利在米兰举办了一场没有观众的“空场”音乐会，用歌声慰藉遭受新冠病毒疫情影响的人们，吸引世界各地人们在线观看。意大利目前累计确诊病例逾15.6万例，死亡病例近2万例。L新华国际的微博视频​​​​",
        "评论数量": 688,
        "评论": [
            "人家搞艺术，我们搞中华小当家",
            "这声音穿透你的耳膜，直达你的灵魂。",
            "可以直播啊",
            "无人可还行可以直播啊  云演唱会啊",
            "音乐无国界用音乐慰藉抚平受创的身心灵",
            "波切利，当年我狐夺冠，拉涅利老帅请他到我狐主场唱过《今夜无人入睡》",
            "这不是音乐会，这是祈祷🙏🙏🙏",
            "想到了大提琴家斯梅洛维奇在被炸毁的萨拉热窝国家图书馆废墟里演奏",
            "音乐真的有力量",
            "喜欢他治愈的melodramma",
            "爱波叔！！！！",
            "好人哪个国家也有",
            "《奇異恩典》",
            "音乐的力量",
            "",
            "",
            "意大利国宝啊谢谢您！",
            "只可惜上帝救不了命，口罩、呼吸机和医保可以",
            "人类到了这个时候是不是很凄凉，有城市没有人群，有音乐没有观众，真的有那么一天吗？如果地球今后再有比C_19还厉害的事情，我们会不会真的就把城市交给大自然了",
            "直播了解一下",
            "音乐里有悲悯有抚慰",
            "为人类祈祷🙏",
            "感动",
            "艺术可以引起共鸣",
            "波叔瘦了好多",
            "优雅",
            "穿透灵魂的声音，希望全世界最终能控制住疫情！🙏🙏🙏",
            "波切利比以前瘦了好多，不知道经历了什么",
            "",
            "世界加油共同战胜病毒",
            "愿世界每个人幸福，平安，健康，快乐",
            "好听",
            "加油！",
            "好听",
            "我心目中世界上最动听的男高音，此时此刻，此情此景，祈祷这个世界早日康复🙏🙏🙏",
            "愿疫情早日结束！",
            "👏👏👏",
            "治愈",
            "",
            "这才是歌者",
            "祈愿",
            "在这个最难熬的时期，希望音乐能带给人们对抗病毒的勇气",
            "为意大利祈福！！",
            "AmazingGrace",
            "看哭祈祷疫情尽早结束还世界歌舞升平  祈祷世界一切平安",
            "【，为全球抗疫祈福】4月12日，意大利男高音歌唱家安德烈·波切利在米兰举办了一场没有观众的“空场”音乐会，用歌声慰藉遭受新冠病毒疫情影响的人们，吸引世界各地人们在线观看。意大利目前累计确诊病例逾15.6万例，死亡病例近2万例。",
            "奇异恩典",
            "Amazinggracethatbroughtussafethusfar",
            "用歌声传递力量。",
            "",
            "国米铁粉，帕瓦罗蒂大弟子Forzainter",
            "波切利！！！！！意呆利加油鸭————————全球都要加油鸭！！",
            "melodramma[米奇比心]",
            "希望意大利能度过这个难关",
            "哎，苦中作乐。音乐真的很治愈希望大家都能变好。",
            "我记得，他唱的玫瑰人生，超喜欢",
            "当我们没有保留共享抗疫经验的时候，欧美国家却戴着有色眼镜观之，可曾想过我们的经验也是付出许多生命代价总结而来，如今疫情全世界爆发更是证明病毒无国界，易感者更无人种文明之别！",
            "早学东方红日，何必美意相违。",
            "歌唱的力量，用歌声给人抚慰！",
            "快点好起来吧🙏🙏🙏毕业旅行等着二刷呢",
            "",
            "为什么人家搞艺术，我们搞吃的",
            "加油",
            "为全球祈福🙏🙏🙏",
            "🙏🙏🙏奇异恩典",
            "🙏🙏音乐无国界",
            "用音乐的力量给人慰藉",
            "Amazinggrace",
            "波切利",
            "加油，一切都会好的",
            "这声音穿透心灵",
            "为世界加油",
            "看到国外街道也没什么人了，大家防护意识都提高了，相信疫情很快就会被人类战胜的",
            "经典",
            "昨天的",
            "艺术能抚慰灵魂与创伤！",
            "🙏",
            "波切利！",
            "是他，唯一一个在我的qq音乐拥有单独歌单的男人",
            "我们的外宣内宣看看人家的文化输出呢，我们也可以直播我们的优秀文化啊，哦我们上不了外网",
            "加油💪",
            "挺好的",
            "为全球抗疫祈福",
            "好听",
            "！",
            "☁️演唱会可以有"
        ]
    },
    {
        "微博内容": "【#武汉明起25公里灯光秀感谢援汉省市#及解放军】明晚（14日）起，武汉将每天以一个援鄂省份地方元素为主题，以横跨长江、汉江的七座桥梁，龟山、蛇山以及沿江的千栋建筑为主体构成25公里“长江巨屏”，向驰援武汉的兄弟省市和人民军队献上特殊的光影礼物。据了解，明晚的首秀为《感谢北京》篇。（长江​​​​...展开全文c",
        "评论数量": 1360,
        "评论": [
            "这部灯光秀连续剧我要从头追到尾",
            "恭喜渡劫成功",
            "湖北人民感谢热所有支持和帮助湖北的好心人",
            "没有各地的援鄂医疗队，武汉不会痊愈这么快，致敬逆行者们……当然了，致敬完逆行者，我们更要感谢我们武汉本地的医护工作者，是他（她）们在最艰苦的那段时期，坚守岗位，为我们守住了阵地，为援鄂医疗队的到来争取了时间……",
            "江湖再见",
            "",
            "来自武汉的感谢",
            "武汉，重启成功，山河依旧，人间值得",
            "你们也值得尊敬，封一城救万千人，中华民族的大无畏精神，向你们致敬",
            "照亮来时的路，让英雄们回家！",
            "好棒啊",
            "感恩的心，感谢有你",
            "是不是可以把钱用在扶持民生方面好点？",
            "武汉是座英雄城市，等疫情散去了有空一定好好的去看看",
            "直播安排直播安排",
            "好棒啊",
            "武汉的夜景真美啊  期待明晚的灯光秀",
            "",
            "真好",
            "好漂亮",
            "好棒啊",
            "武汉挺过来了，真棒",
            "真好",
            "美丽而令人感动的灯光秀!",
            "好棒",
            "武汉是英雄城市！",
            "感谢驰援武汉的省市和军队，感谢辛勤付出，为武汉拼过命医护人员",
            "好棒！",
            "彼此感恩",
            "很庆幸我出生在中国！我为我是中国人感动自豪",
            "感恩有你！因为我们在一起！",
            "期待，太好看了",
            "懂得感恩湖北，好样的。",
            "致敬新时代最可爱的人。",
            "好有心呀",
            "山河无恙",
            "恭喜武汉顺利渡劫，一家人不说两家话",
            "有心了",
            "都是一家人，别客气",
            "省点儿电吧，别折腾了",
            "在哪可以看",
            "我一定会去武汉的，热干面你等着我",
            "有心了，太棒了，感恩",
            "",
            "武汉继续加油💪",
            "江边灯光真到是太美了",
            "美丽！",
            "美丽的城市，是我的向往",
            "武汉人知恩图报，人人都怀揣着一颗感恩的心！自家人，何必客气！加油武汉！",
            "棒棒",
            "感恩",
            "👏👏👏",
            "加油武汉",
            "一家人，外道了。",
            "致敬英雄",
            "浪漫的热干面啊",
            "哈哈哈真好呀感谢所有平凡中的伟大明天我要下楼吃热干面🙈🙈",
            "去年五一灯光秀是庆军运会",
            "人生第一个远门去的城市“也曾见过长江水，汹涌澎湃在梦里”",
            "几点开始啊？",
            "就该这样具体到每个省份，像连续剧一样，期待明天的《感谢北京》，本公子永世难忘",
            "重启之后的武汉好美",
            "太棒了，加油！",
            "太费电了",
            "太棒了",
            "听到“解放军”就是亲切。大裤衩阴阳怪气一会“军方”一会“军队”，屁股太歪。",
            "省省钱吧",
            "恭喜武汉！感恩所有的逆行者……",
            "想哭  感动是一方面   很多人没等到这一天",
            "好漂亮",
            "不是我杠，之前集中搞两天宣告武汉重启了，是必要的。现在这样每晚一个主题有必要吗？现在武汉百业待兴，这钱花在民生上不好吗？",
            "中国人民总能做出让我感动落泪的事",
            "哇！好期待啊！致敬抗疫英雄，永远铭记历史！",
            "没人叫停这种不适合国情的铺张浪费行为么？武汉复苏，有很多种展现方式，对各省的感谢，也有很多种方法，可以实实在在的落实补助在每个人身上.....",
            "怪不得今晚的灯光格外的多！",
            "好棒，我们永远一家人",
            "看看黑龙江绥芬河吧拜托",
            "就，其实可以不用搞这个，省下来的钱用于民生和经济恢复更重要",
            "好棒",
            "虽说无可厚非。。但还是觉着没啥必要。。个人觉着。。能尽快恢复以及解决因为这次疫情暴露的问题才是目前最当做和值得做的。。似这种耗费时间和人力物力的形式上的感谢。。可以不搞。。或者等一切都安好起来再说。。",
            "谢谢！",
            "武汉重启，山河依旧！感恩的心，感谢有你！",
            "当初各地灯光秀为武汉加油，声援武汉，现在武汉感谢各兄弟省市我们永远都是中国人，一家人",
            "直播安排直播安排直播安排"
        ]
    },
    {
        "微博内容": "【#中国驻美大使用事实力驳美国抹黑#：#崔天凯受访反问中国如何隐藏病人#】近日，中国驻美大使崔天凯接受访时以事实回击美国政府所谓中国“隐瞒疫情”的指控，称“大家想想看，这么大的一个国家是没法隐瞒恶性病毒病例的”。公司开业、商店开张、部分省份学校开学，这就是中国对于控制病毒的信心表现。​​​​...展开全文c",
        "评论数量": 2087,
        "评论": [
            "天天这么闲么，都50万了也不想着救自己家人。。。",
            "老胡:有人狡辩说“中美政府犯的错误性质是截然不同的，美国充其量是个人的决策有误，但我们却是结构性、体制性的隐瞒和欺骗。”我们的体制性错误导致3000多人死亡，美国的非体制性错误按照美方最保守的预测也至少要死五六万人，你居然觉得死五六万人的错误比死3000多人的错误更值得宽恕，你还是人吗？",
            "米国佬天天指控这个，制裁那个，最黑心才是米国佬，离开地球群自己玩去吧",
            "自己家着火了还跟邻居吵架呢",
            "你们都错了，特朗普不是中国的敌人，而是美国的敌人",
            "咱们也采访美国住中国大使馆啊，问问他们美国怎么防疫这么差",
            "如果特朗普把苗头早早对准美国疫情，而不是一再的抹黑中国，也许现状会好的多吧。",
            "美帝增加就增吧！还早,我们预测确诊人数在100万，想要我低头精诚合作，这辈子不可能的了，光明正大做生意又不会做，只能是靠偷，靠抢这种东西，才能维持得了生活",
            "为什么不多关心下自己国家的疫情",
            "道理，是给讲道理的人讲的，对不讲道理的人讲是对牛弹琴。",
            "这个时候还有抹黑中国的精力，看来感染50万还是太少了",
            "隐瞒疫情的是你们老美吧，你们到底多少例了，自己心里没点数吗",
            "这美国快不行了吧，天灾人祸一块来，他自己都自顾不暇，怎么还那么喜欢到处惹是生非啊？",
            "还拿新冠病毒黑中国？服了",
            "他们现在很多美企不也是只有中国开业，全球其他地方都关门了么？这些美企为啥？还不是中国控制住了且差不多恢复正常生活了才这样，不信中国人，就去问你们的美企呀。推荐全球关门只有中国营业的苹果",
            "全世界就他们数据最可怕，自己没点数？",
            "就是，复工复产复学=公开透明自信",
            "我的同情心，被美国一次次的消磨掉了。",
            "怎么隐藏？让大家都向人多的地方拱，这样就分辨不出来了，米国好好学学",
            "谁有功夫跟你玩文字游戏跟你一样不把老百姓当人么有空多管管自家的病人好么",
            "美媒新冠病毒在中国没有人，，，毒权，在美国它们多自由",
            "给崔大使打call",
            "崔天凯的赞美文章呢？",
            "我觉得左边这个人还是听进去的，他一直在点头",
            "关注一下吧求求了，十年冤案",
            "对比一下驻尼日利亚的大使",
            "//:咱们也采访美国住中国大使馆啊，问问他们美国怎么防疫这么差",
            "昨天出去，路上虽然很多人，但我看到个个都是带了口罩的！",
            "老胡:有人狡辩说“中美政府犯的错误性质是截然不同的，美国充其量是个人的决策有误，但我们却是结构性、体制性的隐瞒和欺骗。”我们的体制性错误导致3000多人死亡，美国的非体制性错误按照美方最保守的预测也至少要死五六万人，你居然觉得死五六万人的错误比死3000多人的错误更值得宽恕？",
            "今天能不能到六十万",
            "美国怨妇不救人，整天很闲的管别人",
            "但凡有救护车🚑或者有人被隔离，小区群、亲友群……各种群都传得沸沸扬扬……哪里瞒得住？！我所知道的小道消息一般3天左右权威媒体都报道出来了，计入公布数据中，……信息时代，关涉到每个人自身生命安全的事，人民监督盯着呢！美国佬🇺🇸用脑子想想吧",
            "评论区里好多美狗🐶，美狗急了美狗急了",
            "大使能不能换个英语流畅一点的....大使的沟通能力非常重要啊",
            "方方日记",
            "美帝亡我之心不死！！！",
            "56万了他们的国民也不慌也是很神奇。要是我们国家56万我得吓死了，我估计会囤好几个月的粮然后天天蹲在家里在微博上骂政府，事实证明中国做得很好，以至于我和我周围的人都觉得这个病毒是不是不现实的，不存在的了。。",
            "  真的假不了假的真不了，时间和科学最终会解释一切！良知和人性最终会评判一切！过家家似的甩锅太low了～",
            "脑子不好使，都不想搭理他",
            "这就叫，自己心里没点b数吗？",
            "自己都快亡国了，操心些没屁没影儿的事儿，谢谢您们八辈祖宗。",
            "韩国人带节奏，说中国是大的北韩，不相信数据",
            "也真是厉害",
            "美国就是吃饱撑的自己管不好，管别人还给别人扣垃圾",
            "自己家院子一锅粥了还有功夫在这到处甩锅",
            "自己多少例没点数嘛",
            "这次疫情美国真的让我从最初的无感转化成厌恶",
            "隔岸观火，但是自家的火烧的不旺吗",
            "武汉部分官员开始的做法确实是隐瞒疫情，这一点国人应该意识到，错了就是错了。但是我们上下一心的防疫举措也是毋庸置疑的壮举。国人应该树立自己客观独立的思维!",
            "美国真的很喜欢自欺欺人，是不是见不得我们中国强大",
            "管好你们自己，控制住你们那儿的疫情，别整天吃饱了撑的啊",
            "美国真的是醉了，自己国家都火冒三丈了，还来嘲讽中国，他们配吗，试问，有几个国家可以向中国这样守住一座城，守护一国人，将疫情控制这么好，如果美国先爆发，估计全世界都成灾国了",
            "美国多关心自己吧，你们这疫情不是天灾，而是特仑普造成的人祸。",
            "我笑了，某国还是担心下自己吧",
            "昨天去逛商场，一点点门口排了等奶茶的长队，商城门口有卖唱的歌手和推销房子的中介，平时觉得他们很吵，现在反倒觉得这种烟火气来之不易",
            "花旗能不能在摸黑我们的同时，抽空把本国疫情控制一下，别连累地球",
            "我们中国是用事实说话的",
            "weareno.1",
            "特“这是假新闻，下一个”",
            "真闲，自己都五十多万了，还不赶紧想想怎么救人，还整天莫名艾特我们。无语。",
            "隐瞒疫情？我天天上微博，怎么我不知道？美国人是不是看不起我？",
            "求你放外网上吧，推特现在看的让人猝死",
            "要不您先举例我们哪里隐瞒了，选择性失明怪我",
            "50万美国人确诊了，还盯着中国人民呢",
            "我们要是被隐瞒了还能让国人老老实实在家呆着那怕是得军队暴力镇压就是了解到这次的危害性才会老老实实家里蹲嘛",
            "你回头看看，自己家房子塌了，还有空搞别人",
            "你可真是...快救救你们自己国家人吧。动不动赖别人脸倒是保养的贼好，厚了吧唧的",
            "硬核",
            "人民日报，你快沦陷三流了，看看前排都是啥号。",
            "全世界天天监视中国，我们怎么藏病人，你们在中国培养了多少狗腿子，自己心里没点数吗？",
            "你永远叫不醒一个装睡的人",
            "中国媒体真没用，让一个老人和美媒斗哎",
            "美国先解决种族歧视",
            "特朗普政府无能，乱甩锅给中国🇨🇳。",
            "段子米果啊，你天天盯着我的国干嘛，你的国亡了吗?",
            "自己家死成啥样了，还天天烦人家，美国佬纯有病。",
            "他们自己管控不住，就觉得其他国家管控住了就是隐瞒？",
            "管好自己吧",
            "害，我们中国还是比较安全的，说什么隐瞒，武汉努力那么久了，如果隐瞒现在复工开学岂不是很危险很危险",
            "真是可怕的资本主义，抗疫就是靠甩锅抹黑",
            "力挺中国，实事求是，事实是最好的答案",
            "美国就是死皮不要脸"
        ]
    },
    {
        "微博内容": "【正在直播：#探访关闭倒计时中的雷神山医院#】随着病人的减少和疫情的好转，武汉雷神山医院将于4月15日前关闭。今晚六点半，让我们跟随护士程屹林的镜头，探访关闭前的雷神山医院。回顾他和同事们在这里奋战的那些日夜。@人民日报联动@人民日报视频直播↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 597,
        "评论": [
            "倒闭快乐",
            "开门大吉快来看",
            "关门大吉",
            "关门大吉！！！这一天终于来啦",
            "预示着我们的胜利！一起努力保持我们的成果",
            "关门大吉",
            "把工钱如数发给工人了吗",
            "感谢奋战的英雄们",
            "辛苦了",
            "永远不要再开了，从来没有看到一个医院倒闭如此开心",
            "前一阵沸沸扬扬的，搞得我一直以为武汉抗疫胜利是为民请命勇斗官府的作家的功劳。那些真正在前线搏命的是医生、志愿者们，他们却根本没有时间写日记。他们才是真正的英雄啊。幸亏还有媒体愿意报导，不然都快被炒作的作家话题给掩盖了吧。",
            "关门大吉🙏",
            "关门大吉这句说出来大家都发自内心的开心欢呼雀跃呀",
            "关门了！！！这一路走来真不容易啊",
            "辛苦了",
            "辛苦",
            "关门了，他们可以封神了吧。",
            "关门大吉",
            "辛苦了！关门大吉！希望以后再也没有机会开！",
            "再也不会重开关门大吉！",
            "从来没因为一个医院倒闭这么开心过，马上就可以拨开云雾看见太阳了！感谢一直奋斗在一线的医护工作者们，还有各行各业的志愿者们",
            "辛苦了！",
            "关门大吉，希望不会再开启！！！！！！",
            "终于等到这一天了，大吉大利",
            "",
            "关门大吉！",
            "生命的摆渡船",
            "感谢奋战的英雄们",
            "关门大吉",
            "关门大吉，这个必须转[米奇比心]",
            "关门大吉",
            "关门大吉！！",
            "关门大吉",
            "关门大吉",
            "关门大吉",
            "关门大吉",
            "关门大吉",
            "这是好事，说明我们赢了✌️",
            "恭喜终于关门啦",
            "关门大吉！希望以后永远不要再开门了辛苦了！一切平安",
            "关门大吉",
            "关门大吉！🙏",
            "关门大吉",
            "一切平安",
            "关门大吉！",
            "来看你了",
            "史上最让人开心的“关门大吉”",
            "关门大吉",
            "转发微博",
            "武汉雷神山医院将于4月15日前关闭，太幸福啦！",
            "真好！",
            "关门大吉",
            "两个医院终于要关门大吉了！",
            "关门大吉",
            "真的等到这一天了！希望以后永远永远用不到这种医院了！",
            "感谢奋战的英雄们",
            "我都不好意思了",
            "关门大吉",
            "辛苦了",
            "雷神山",
            "都是深刻的印记辛苦了谢谢",
            "【正在直播】随着病人的减少和疫情的好转，武汉雷神山医院将于4月15日前关闭。",
            "第一次得关门大吉是一句祝贺的话。",
            "这不是记者，这是雷神山护士",
            "关门大吉🎉🎉🎉",
            "辛苦了",
            "",
            "终于！",
            "",
            "这一天终于来了，关门大吉，迎接春天，辛苦了各位英雄们，致敬",
            "关注",
            "傍晚好",
            "关门大吉关门大吉",
            "关门大吉",
            "关门大吉！",
            "耶，好棒，关门大吉！",
            "造雷神山工人的拖欠工资和津贴呢。医护人员的涨工资呢。不要让英雄寒心哦",
            "关门大吉",
            "太棒了",
            "辛苦你们了",
            "关门大吉，疫散春来",
            "关门大吉！！！",
            "太好了！",
            "倒闭大吉",
            "关门大吉",
            "嗯？",
            "辛苦了",
            "关门大吉！"
        ]
    },
    {
        "微博内容": "【最新：#全球累计新冠肺炎超181万例#】截至北京时间4月13日16时，疫情已扩散至全球211个国家和地区，累计确诊1814271例，“钻石公主”号邮轮712例，累计死亡113792例。#美国累计确诊超55万例#。转发关注#新冠肺炎疫情全球走势#↓↓​​​​",
        "评论数量": 1041,
        "评论": [
            "美国这是要发射了",
            "世界大国就是不一样，起步晚发射快🐂🍺",
            "第一真的是异军突起啊",
            "美国政客但凡有一点作为，也不至于这样",
            "这图都快放不下美国了",
            "新冠病毒的流行。。我国快完了，美国也快完了。。。",
            "美国都要上天了这个图越来越长",
            "给榜一大哥点点关注",
            "看着数据，越发感到恐惧。种花家的亲人们，一定继续做好防护呀",
            "数据背后，都是生命",
            "希望疫情快快过去",
            "美国过两天就画不下了",
            "下次把美国用曲线表示吧，要不太欺负人了",
            "美国这是想突破手机屏幕的限制吗！都快要溢出来了！",
            "唉，明明一开始我们在前面冲锋陷阵为什么后来的你们不吸取经验呢？？",
            "200万是拐点吗🙏……川建国同志，你要继续疯下去吗",
            "希望疫情赶紧过去！❤️",
            "美国确诊有55万美国总人口有多少？",
            "特朗普著作等身啊特朗普著作:《边境墙的安妮》、《走向共和》、《推特治国》、《甩锅的艺术》、《最后的倔强》、《News通鉴》、《别来！世界灯塔》、《白宫孤儿》、《我与普京辛酸录》、《忍一炮风平浪静》、《退一群海阔天空》、《别当自己是小可爱》、《做生意的艺术》",
            "希望疫情尽快结束",
            "英法意西的死亡比率好高呀，这是全球性灾难，真心希望疫情快点过去吧🙏🙏🙏",
            "200w真的不远了太可怕了",
            "天呐竟然这么多了",
            "美国……这也太吓人了",
            "触目惊心！人类共同体！希望各国人民早日康复。",
            "希望全世界早日走出疫情困境，一起加油！",
            "全球一起加油💪",
            "我想上学",
            "好起来",
            "",
            "太快了吧！！！",
            "加油",
            "愿天下平安🙏",
            "可怕的数字",
            "一定要做好防护🙏",
            "都一起加油",
            "看小图已经看不到其他国了……",
            "第二名是彻底看不见",
            "让我想到一个词一枝独秀",
            "真是一枝“毒”秀",
            "美国害人害己，现在天灾人祸一起来，太惨了",
            "那些侮辱、嘲笑中国疫情的国外政客和媒体，那些对这次疫情幸灾乐祸的人们，请不要忘记我们这个星球文明的起源就是从互相帮助开始的。我们的国家早已融入了这个复杂的世界体系，中国人、中国公司、中国商品早已成为海外世界不可或缺的一部分，我们和这个世界——一荣皆荣，一损皆损。",
            "美国这是要到达天宫了",
            "愿天下皆安",
            "成语接龙一枝独秀～",
            "美国要绝尘啦",
            "天啊这是有多少生命啊",
            "超级大国后来居上啊！佩服佩服！！！",
            "一超多强",
            "那些境外回来万里投毒的人似乎比国内十四亿人都重要！为所有抗疫人员以及牺牲的战士感到心酸，心寒，甚至悲哀！再这样一天天的输入这么多病例，老百姓都要为生存不下去而跳楼了",
            "我就想知道什么时候能够真正的封国。这一天天的境外输入，把国内大家的努力，那些牺牲的战士放在哪里？每天还是要诚惶诚恐的，不能正常的生活，多少企业门店多少老百姓都要饿死了，国家难道都不重视的吗？",
            "圣基茨和尼维斯，西撒哈拉",
            "全球6天新增确诊病例49万，增加37%。",
            "麻烦以后美国的确诊人数单独列出，用坐标轴表示，我相信图象一定是二次函数。",
            "不看长图根本找不到别的国家，你是故意的么？这种故意我喜欢😍",
            "明天破200万？",
            "美国要出圈了",
            "我都快看不到西班牙了，只看到美国。",
            "美国加油！保持强大",
            "美国火箭要发射了？",
            "没点开图，我已经看不到其他国家了，，，，",
            "美国第一！！太可怕了",
            "他会不会顶到红色那行字啊",
            "加油地球人民",
            "2",
            "1",
            "这个数据可视化属实做的🐂",
            "M国真是大国风范，引领UK，西班牙，澳大利亚，泰国一起走向巅峰。",
            "美国政府不作为，不控制，造成确诊病历直线上升，造成全球恐慌，建议向美国政府索赔",
            "这就是传说中的美国优先Americafrist？",
            "不点开我以为只有美国了",
            "美国永远位居榜首",
            "每天看👀日报更新疫情形势图，封面每天都在变化！！！你品，你仔细品！！",
            "上演了生化危机",
            "小图上都看不到其他国家",
            "这个图被美国顶起来了",
            "好担心印度",
            "美国这速度真猛",
            "真的惊人的数字啊。不管怎么样，希望能共克时艰，早日战疫胜利。",
            "美国这是要🔥🔥🔥",
            "美国扶摇直上，一路遥遥领先",
            "我我我的天哪这也太夸张了",
            "现在有海外博主丧事喜办呢",
            "这个图是要越来越长了…",
            "美国把图拉成长的了",
            "看着图越变越长"
        ]
    },
    {
        "微博内容": "【#海军回应辽宁舰近日出海训练#：年度计划内的例行性安排】据海军新闻发言人高秀成介绍，根据年度计划安排，中国海军组织辽宁舰航母编队跨区机动，于近日航经宫古海峡、巴士海峡，到南海有关海域开展训练，这是年度计划内的例行性安排，符合国际法和国际惯例，今后中国海军仍将按计划常态组织类似演训​​​​...展开全文c",
        "评论数量": 1544,
        "评论": [
            "听取哇声一片。。。。",
            "不要大惊小怪，今后还会继续",
            "其实是去钓鱼",
            "来五桶统一方便面。",
            "湾湾啊，早上行动，中午解放，下午发户口本，晚上一起看新闻联播，第二天北上广打工",
            "弯弯不要紧张，何况你们还有渔船杀手雄三",
            "哇哦",
            "门前枯井里，住着一群蛙，快来快来数一数，24678。咕呱咕呱咕咕呱，原来一群没脑蠢蛙",
            "把蛙蛙们吓得一愣一愣的",
            "出去溜达溜达怎么了？自家游泳池不让去呀",
            "地球上目前唯一有作战能力的航母编队",
            "全世界的航母都不能动了，我得出来好好浪一浪啊！羡慕不",
            "突破第二岛链指日可待了",
            "太平洋现在只有一个航母战斗群了。",
            "最近大家都在关注，回应来了今后中国海军仍将按计划常态组织类似演训活动，加快提升航母编队体系作战能力。",
            "图有那味了",
            "台湾属于中华人民共和国不可分割的一部分，这一事实不是几个国家，几个人说改变就能改变的。中国军队捍卫国家主权领土完整的决心从未改变，我们不惹事，但也不怕事。对于分裂国家的台独份子应该根据反分裂国家法严惩不贷。",
            "今晚吃五桶统一方便面",
            "厉害了我的国",
            "航母去干啥我们不管，要揍人的时候我们也可以上。",
            "大家别误会，其实只是出海捕鱼",
            "中国强大。",
            "你猜这面啥牌的",
            "对岸蛙声啼不住",
            "中国海军",
            "某些地方别多想",
            "梧桐",
            "常态……别吓着了……",
            "统一方便面",
            "有些记者也是，明明很明显的事非要问问的",
            "就是要威慑台独分子！",
            "稻花田里说丰年",
            "就是在家门口溜达",
            "什么时候把台湾收复",
            "顺手解放台湾岛",
            "言外之意就是告诉弯弯，我出航母了，你出什么？你出牌我就可以钓鱼了。",
            "武统",
            "就和五筒",
            "出门遛个弯，紧张个啥",
            "熊三天下第一，快拉出来溜溜啊",
            "自家水塘里钓钓青蛙有问题吗",
            "庆幸能在有生之年能看到祖国的统一",
            "只是钓鱼而已啦",
            "我为祖国感到骄傲.🇨🇳🇨🇳🇨🇳",
            "出海打渔算新闻吗？",
            "辛苦了！注意安全",
            "没事就在自家溜溜弯而已嘛",
            "中国威武",
            "没事，到处晃荡也好",
            "趁着两艘美军航母60天封印，我能有幸见证历史吗？",
            "",
            "别问，问就是捕鱼",
            "期待（到时很多🐸叫）",
            "不要沉浸在胜利的喜悦中，我希望中国早日发明空天母舰。像航空母舰一样大，却像空间站一样漂浮在外太空，几乎几个小时就可以巡游地球一圈。做到世界尽在眼底。",
            "明镜我在教训自己的亲弟弟，碍着你汪大小姐什么事了？",
            "“今后中国海军仍将按计划常态组织类似演训活动。”",
            "顺便清理一下台湾的垃圾，为国人的入住做准备",
            "是时候出手了....................凶弟",
            "厉害了我的国🇨🇳",
            "常态化吓蛙",
            "最想看见的热搜，收复台湾，见证历史",
            "支持多出来遛遛激起一层层浪花朵朵",
            "自家院子想逛就逛喽",
            "常规操作常规操作",
            "请问什么时候解放台湾？我愿意捐款一个月工资。打美帝，我愿意捐一年工资！",
            "打台湾都是合法的！不孝顺的孩子就该用棒打！棒下出孝子，老话真的很对！",
            "西太平洋的海峡，我哪一个没经过？",
            "不管怎么样什么原因，我就是要给我国中国海军点赞",
            "顺带连国内的卖果园一起收拾了！！！",
            "一个字，棒，两个字，真棒，三个字，外瑞棒",
            "为什么是资料图",
            "两岸🐸声啼不住",
            "明明只是去让菜菜子看看我们的海监船",
            "中国",
            "5桶方便面",
            "难道现在不是解决台湾问题的最佳时机？",
            "我现在去参军能不能让我去打扫辽宁舰，，，只要能在辽宁舰上，干什么都行",
            "自家的岛去钓个鱼有何不可",
            "不要大金小怪啦“我們的雄三飛彈不是跟大陸開玩笑的”",
            "别问，问就是计划内例行性安排",
            "美国航母趴窝了，是时候担负起维护西太平洋和平稳定的重任了",
            "建议开学考试全国统一默写《西江月·夜行黄沙道中》，错一个字罚吃统一泡面拌梧桐苏打水2020份"
        ]
    },
    {
        "微博内容": "【#外交部称美方借疫情挑拨中非关系不可能得逞#】4月13日，外交部发言人赵立坚针对美方所谓中国出现“针对非洲人的歧视性做法”言论表示，在当前国际社会亟需团结抗疫的形势下，美方妄言耸听、挑拨是非，既不道德，更不负责任。我们奉劝美方还是把精力放在本国疫情防控上，企图借机挑拨中非友好关系不​​​​...展开全文c",
        "评论数量": 3597,
        "评论": [
            "美国先管好你自己吧！",
            "都自身难保了，还",
            "微博上太多挑拨离间的人了",
            "实话实说不行嘛？不遵守防疫法规，不尊重我国国民的人需要善待嘛？干嘛不直接怼回去，还遮遮掩掩的，你说的我都看不下去！",
            "美国先顾好自己吧，这时候还上蹿下跳的找事儿",
            "所以黑人的违法违规行为就不管了",
            "美国你🐴都要没了，要点脸吧",
            "❌拒绝歧视❌拒绝非法滞留❌仅此而已❗️❗️❗️",
            "通过这次疫情可以看出美国当老大真是一点儿前途都没有，好莱坞里日常拯救地球惩恶扬善，真到了关键时刻要么落井下石要么趁火打劫，干的净是龌龊下作的勾当",
            "就你美国也好意思跟我们说歧视黑人？",
            "其实我觉得真的有多人歧视黑人的。真的应该对民众多普及一下人人平等的道理。不能因为几个人就对黑人存在歧视的态度。",
            "米国你给我静静",
            "当然不能听美国的，听听人民的吧",
            "管好你们自己吧马上破百万大关了",
            "别人再怎么挑拨离间也不能委曲求全忍受非法滞留啊",
            "这话也是说给国内大家和一些国内媒体听的，让大家给点面子，民间不要激化矛盾。让美国乐见中非关系变差得不了逞。看来那张照片估计也是美方媒体炮制出来的  ",
            "评论代表民意",
            "我寻思着我们学校的留学生都挺有素质的没啥矛盾大家都是平等的也没给他们啥特权啊…个别人没必要上升到种族上升到国家吧…举个例子吧要是别人拿中国偷拍事件恋童癖事件说中国男人都是变态我就是歧视中国人怎么了那也是不合适的啊",
            "种族歧视不可取，你不想被别人歧视就不要去歧视他人，不然迟早有一天要被别人歧视到自己头上来。",
            "我们针对的是非洲的非法入境人员，而不是非洲人全体。",
            "都供起来~",
            "对谁都挑拨啊，搞得我们都不敢对谁谁怎样",
            "中国人和非洲人民是永远的朋友，亲如兄弟！！！！",
            "唉~真窝囊！",
            "我不希望在中国也有黑人聚集，受不了",
            "这关系不要也罢，打包三非无国籍活埋吧",
            "还用挑拨…",
            "那是🐸在从中作梗",
            "己所不欲勿施于人，自己不喜欢被歧视难道我们就要歧视别人吗？遵守中国法律的就是中国的朋友，就算不是朋友也不应该是敌人啊？无论什么种族什么皮肤都有好人坏人，一个人或者一群人也代表不了所有人，且不可因为外貌而下结论甚至于谩骂人身攻击",
            "为什么他能有推特",
            "差别对待，超国民对待，于是，当你正常对待时，就是歧视了，就好比你每天都给他下跪说话，哪天你弯腰鞠躬他也认为你对他不尊重不礼貌了，别事事就找外部原因，先看看自个，自个做的的确没问题，那就打回去",
            "咬伤护士是事实，甩单子骂Chinesegetout的也是事实，留学生吃住奖学金比国内学生好也是事实，这是这段时间几百万千万人看见的。姑且不谈这些会让人民多寒心，这些也都是别人拿来挑拨离间的把柄啊光喊话不从根本上解决问题是没有用的",
            "没有谁挑拨，我就歧视黑人怎么了，这是实话实说，说美国挑拨，到不如把自己国家外来垃圾清理干净再说！苍蝇不叮无缝蛋，何况有些事实在哪摆着，而不做，让国人寒心？以前人民相信政府，现在为什么会被质疑？是什么使政府公信力下降？这是个问题？最后记住在中国没有一视同仁，只有中国人优先！",
            "抗病毒战役同时也面临严峻的舆论战，帝国主义亡我之心不死，这就是基本的事实，不以个人意志为转移。另外每个国民也应该真正站起来，和国家一起站起来，做到真正的文化自信，认清自己才是这个国家的主人，试问这样的中国，还有什么洋大人敢放肆？",
            "黑人本来就能折腾，人口数量一多就开始问你要政治权利。现在稍微满足不了他们一点，他们就拿歧视当挡箭牌，再加上西方的政治正确引导和挑拨，我们现在的处境多么被动！你们当初就不该给非洲人来华开那么大的口子！并且外国人居留管理是做的很不到位的！",
            "在中国的黑人就要遵守中国的法律，对于非法居住和不遵守防疫违反中国法律的就应该严厉打击，依法遣返，不存在歧视！同时也希望中国能够挺起腰杆，加强民族自信，展现出大国的外交！",
            "不是挑拨，而是人民反映的三非黑人赶紧清除好吗？政府眼睛看到哪里去了？没看到人民重点在讲啥吗？",
            "一群买办",
            "美国p脸不要",
            "自己国家还忙不过来呢还有时间栽赃挑拨是非，真是无语到家了",
            "美国还是管好自己吧！！！",
            "做人不要太美国",
            "美国先顾好自己吧，这时候还上蹿下跳的找事儿。",
            "拜托金毛先管好自己事吧",
            "刚才我在吃饭，看到最新的一条微博，不说了，吐去了",
            "做人不能太美国🙃",
            "疫情都这么严重了，还挑拨别人呢！美国不地道！",
            "这...",
            "美国先管好你自己吧",
            "哪都有美国事",
            "美国需要一面照妖镜",
            "怼他！不要脸！",
            "做人不能太美国",
            "赵哥的表情充满着不屑一顾。",
            "我们不是针对非洲人，我们是不喜欢在我们中国不守规矩的人，说到歧视，美国前段时间难道没歧视亚洲人吗，美国老实咬着中国不放，这是要死者的回光返照吗",
            "我不歧视，但是超级反感超国民待遇",
            "给他们多安排几个女学生，多给他们几十万，这问题不都解决了嘛！我们国家有十四亿人，地大物博，有的是这个条件！他美国能更我们比？他美国有这实力嘛！？他美国与非洲的关系能有我们牢靠",
            "是世界歧视中国平民",
            "也有台湾绿色政客的小动作在搞鬼。",
            "美国又犯病了",
            "其他国家不是傻子，不是美国随便说几句话他们就能相信的。",
            "反正是想法不让你好呗，不管理让你乱，管一下不守规矩的就是岐视非洲人了。",
            "美国先管好你自己吧",
            "非洲兄弟帮可以，为什么那么多非法滞留，长期居住。不好管理",
            "做人不能太美国",
            "友好归友好，但是不能总让他们在中国祸害人啊！不守规矩的在他自己的国家待着呗。",
            "这就是说，非洲人怎么做都要忍着，不然就让美国得逞了？",
            "美国的这帮政治人士先治好你的肺炎，再去插手别国事务吧！整天惹事生非，先管好你自己吧！",
            "美国真的是一言难尽啊",
            "我们就不能对违反社会秩序的外国人追责了？？？",
            "不是呀，这是民意，看不到吗？",
            "美国你们都起火了，还咸吃萝卜淡操心别人家的事",
            "美国你能消停消停吗",
            "有这精力瞎哔哔，还不看看自己国内疫情",
            "美国先自己管好自己吧，自食其果",
            "美国佬呀把自己管好了再聊别人吧。",
            "远离种族歧视",
            "这老美你先把你家务事弄好好吗？",
            "你自己都是笑话，你还要管别人"
        ]
    },
    {
        "微博内容": "【保家卫国！他们，#甲衣未解再战绥芬河#】新冠肺炎疫情在多国快速蔓延，随着输入病例增加，绥芬河这座边境小城防疫压力急剧加大。疾控专家奔赴，重症教授驰援，黑龙江返程没多久的援鄂医护为家乡冲上一线.....当绥芬河吹响集结号，他们甲衣未解，再度出征。严防输入，黑龙江，加油！​​​​",
        "评论数量": 899,
        "评论": [
            "白衣天使！人民英雄！致敬！",
            "黑龙江加油！！！",
            "黑龙江和东北的同胞们挺住！白衣天使们加油！辛苦你们了！！！守住国门！！！",
            "加油！黑龙江的雪季已经过去    没有什么可以阻挡冻土焕发生机",
            "黑龙江加油！我们会好的！",
            "他们太辛苦了，心疼！保重自己啊！爱你们！",
            "加油黑龙江，中国可能真的要陪跑所有接壤国家。",
            "致敬英雄！！等待胜利归来",
            "甲衣未解，再度出征，等你们凯旋黑龙江加油！",
            "东北加油啊",
            "哭",
            "黑龙江加油！绥芬河加油！！！",
            "山寺桃花始盛开",
            "黑龙江加油",
            "致敬",
            "加油！！！",
            "是英雄啊，致敬",
            "致敬",
            "",
            "边境省市太危险了，北有黑龙江绥芬河，南有云南中缅边境。普通人还是要注意防控，在国外疫情没有缓和前还是要高度警惕啊！",
            "致敬",
            "黑龙江加油绥芬河加油，中国人加油💪",
            "致敬",
            "绥芬河加油！",
            "致敬，加油！",
            "加油，会好的！",
            "加油我的家乡黑龙江！！！白衣天使们注意保护好自己！！！！疫情我们一定会战胜的",
            "致敬英雄！一定要平安！",
            "加油",
            "真的好辛苦心疼你们感谢你们好想拥抱你们",
            "辛苦了",
            "致敬英雄！",
            "向他们致敬",
            "我大龙江加油啊💪",
            "",
            "加油(๑•.•๑)",
            "黑龙江加油🙏🙏🙏",
            "感谢！🙏",
            "黑龙江，加油！",
            "黑龙江加油💪💪💪",
            "致敬英雄",
            "等你们凯旋归来",
            "转发微博",
            "一定要平安啊🙏",
            "黑龙江，加油",
            "我的家乡加油！",
            "黑龙江加油！！！！",
            "",
            "加油",
            "致敬！！！！",
            "姑苏之地，有许女可馨。被双亲弃之蛮荒西地。据其女口述，其双亲皆为有廉耻，知荣辱，懂礼议之饱学官人。众皆愕然，不知何故。则众策议之，改其女故地为许州，以期其双亲接其归家，以享天伦！",
            "致敬",
            "黑龙江加油！！！",
            "加油！！！！",
            "加油！",
            "这些可爱的人们！致敬",
            "人民英雄致敬",
            "感谢对黑龙江的支援！你们就是黑龙江人民心中的英雄！",
            "",
            "黑龙江，加油！",
            "南征北战，封疆大将，护我河山，爱我中华",
            "致敬每一个平凡英雄~",
            "给他们发钱×叫他们英雄✓",
            "加油",
            "保家卫国，致敬！",
            "黑龙江加油！",
            "天佑我龙江大地上艰苦奋斗的父老乡亲！",
            "征衣未解，又赴戎机！",
            "黑龙江加油",
            "感谢",
            "黑龙江加油💪",
            "辛苦了！",
            "辛苦了！致敬！",
            "愿一切安好🙏🙏🙏",
            "英雄一定平安归来！",
            "致敬！！",
            "致敬",
            "黑龙江加油！",
            "英雄必凯旋！",
            "向英雄致敬",
            "致敬～",
            "辛苦了英雄们！",
            "请继续平安凯旋！🌸🌸🌸",
            "黑龙江加油",
            "黑龙江加油！",
            "加油！！！",
            "",
            "辛苦了，望平安",
            "转发微博"
        ]
    },
    {
        "微博内容": "【武汉#敲锣女子母亲称女儿一敲救两命#：敲的洗菜盆，再破再烂都不会丢】疫情期间，武汉女子李丽娜因“敲锣救母”引发关注。其母入院后，女儿也确诊住进方舱医院。所幸母女二人后来均治愈回家。母亲赵巧英回忆，当时自己意识已不太强，在家用铃铛和女儿交流，看到视频后“心里很难受”，入院后检查双肺​​​​...展开全文c",
        "评论数量": 1683,
        "评论": [
            "这就是方方永远不会写的另一半故事，也是我讨厌方方式伤痕文学的主要原因。痛定思痛，但是也要向阳而生，而不是沉浸在阴影里作茧自缚。",
            "这个盆可以当传家宝了",
            "愿一切越来越好！",
            "为这个女孩点赞",
            "那个时候可以说是中国的至暗时刻，都很不容易，祝越来越好",
            "真的不敢想象，那个勇敢的女孩，从小跟妈妈相依为命，眼睁睁看着妈妈走向死亡，她们多绝望才能在阳台发出那样的求救还好是救回来了了",
            "都救回来了真好",
            "当初又有多少人在骂炒作……还好一切恢复正常了，庆幸啊",
            "女儿真的救了妈妈",
            "不容易真的",
            "记得女子在自己家阳台连续几天敲盆的这个视频，当时大家评论不一。",
            "初期的武汉官场简直是妖魔现形记，烂透了。",
            "她们用“锣”救了自己",
            "所以，还是造yao吗，肺炎是造yao吗？",
            "中国牛逼",
            "",
            "是洗菜盆救了你吗？",
            "两条人命！万幸！",
            "方方是什么东西呢",
            "你的日记该更新了哟",
            "不是盆救了你而是自媒体的扩散和监督",
            "",
            "",
            "当时为什么不出去找人呢，是门被封了吗，还是当时的场面很难找到医院的床铺啊，是不是当地死去了好多人呢",
            "那时候临时医院还没有建好，估计还有其它的无助的人",
            "能不能别让湖北的人民先出来到处跑，没有恶意，现在的确是有好多无症状感染者。自己不知就跑出来。之前的工作不都是白做了",
            "给姑娘赞",
            "危机时刻看谁比谁豁的出去",
            "让方方来看看，这家人现在的情况！一个用武汉人民的伤痛换取美元的老女人！",
            "哭了，直至今天，武汉依然有因新冠去世的。当初我们武汉人有很多住不进医院的。这些伤痛不会遗忘，将会永远的留在我们的记忆里。",
            "记得敲锣当时还被人辟谣过…哈哈。幸好大家活下来了！",
            "还有很多人攻击她们，她们只是想活命",
            "很棒的女儿，很感动！能感到那种绝望！祝福痊愈！",
            "能把这个发出来，说明政府也敢于面对事实！看看现在国外的样子，感恩生长在中国吧！相信政府一定会吸取经验教训，把我们的医疗系统建设的更强大！",
            "武汉刚开始的时候是很绝望的，当时方舱医院没有建好，大量未收治的病人在家里等着医院收治，这也是没有办法的，我也曾抱怨过，但是慢慢的武汉的情况越来越好了，心里还是很乐观的！",
            "她的女儿在一个已为人母，走向社会的年龄，如果不是救母心切，如果不是实在没有办法了，我想，她也不会选择这样“没面子、丢自尊”的方式求助，我想当时在她心里除了母亲的命，一切都不重要了，还好还好，有一个好结局！",
            "唉太不容易了再看一次眼泪还是哗哗的流",
            "阿姨有个孝顺女儿真的是福气",
            "……天啊",
            "当时也转过敲锣的视频，那时候虽然离武汉千里，也觉得天可真黑啊！但是觉得是多么绝望才会敲锣求救呢，但幸好一切都好了",
            "中国好邻居！！",
            "看哭了，真的好难受。",
            "🙏🙏🙏",
            "方方不是说你们已经。。。。。",
            "",
            "会越来越好的",
            "加油",
            "痊愈就好！当初看到阿姨瘫坐在阳台上一直敲锣的视频，真的是五味杂陈",
            "愿一切都好起来。",
            "",
            "应该要感谢拍摄并传网络上的网友",
            "真好！",
            "当时太绝望了",
            "想哭……",
            "为女孩点赞",
            "",
            "不知道当时说这是炒作的人都死了没",
            "愿所有人都没有病痛，疫情赶快结束吧，心疼",
            "平静而正常的生活真的太不容易了那个时候真的是至暗时刻",
            "",
            "没权没势，只能靠自己的方式改变。",
            "那个时候最初医护资源不够，一位难求，好在最难的时候过去了",
            "成功治愈就好！继续幸福生活吧～",
            "为自救点赞，为公众的关注点赞～在处置上我们远超欧美，不仅中央决策有方，还有一群群“逆行的英雄”和无数可爱的中华儿女争来的。不过看这个视频时还是很感慨～如果不是恰巧赶在春节的空档期，我们面对这场疫情又会付出多大代价？！对未来防疫防控又该如何改进？！我想每一个幸存者都应该思考",
            "圆圆没想到结局很圆满",
            "  笔给你快来写啊，再不写就没钱赚了",
            "这有什么好宣扬的？那些没有盆子敲的就该死？",
            "我想问如果不敲结果会怎么样",
            "想想没有敲锣的，或者敲了没人拍出来的，就毫无声息了！真是心酸！",
            "为这个女孩点赞",
            "救命的盆留着当个念想也好～",
            "有些人说的真看不下去，什么叫挤掉别人的床位？？医院是公共资源，而且同样的病也分轻重缓急的好吗？不是每个患了肺炎的人都会那么严重，人家妈妈躺在床上都快没有意识了办不了住院，得不到相应的治疗，不是说鼓励这样做但上来给人扣一顶帽子可真行，别看到有人这这样发就跟风。将心比心吧",
            "一切都好",
            "母女都平安了，真好！",
            "不容易",
            "幸福的生活下去吧！！",
            "都要好好的！",
            "能够治愈真好",
            "疫情初期，类似的情况一定还有很多，也有人没能走出那个冬天。当时的医疗资源达不到应收尽收，只能看着一个个生命的凋零，这是一个很残忍又很无奈的现实。好在一切都过去了，那个最黑暗的时期是永远的痛。",
            "您有个好女儿",
            "现在依然记得她在阳台上敲盆的场景",
            "你救了我，我就是来给你服务的，多做公益",
            "那段时间太不容易了看到当时有很多人因为等不来床位就走了心里真的很难受",
            "真的应该感谢下对面拍视频的那个人"
        ]
    },
    {
        "微博内容": "【正在直播：#湖北介绍各项税费优惠政策#】4月13日下午，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第72场新闻发布会，介绍湖北省落实支持疫情防控和经济社会发展的各项税费优惠政策、助力复工复产的相关工作情况，并回答记者提问。@人民日报正在直播↓L人民日报的微博视频.​​​​",
        "评论数量": 221,
        "评论": [
            "所以，湖北什么时候开学啊？？？？？？？？？",
            "支持！",
            "支持~早点战胜疫情",
            "支持，愿早日战胜疫情🙏",
            "希望疫情早日结束，精准稳妥推进复工复产",
            "支持支持支持！",
            "早日战胜疫情！加油！",
            "是不是不少人想看见湖北省教育厅六个字",
            "希望早日战胜疫情！",
            "各项优惠政策助力复工复产",
            "支持优惠政策落实",
            "支持！",
            "我们国家太好了！",
            "为祖国点赞👍👍👍",
            "求求你们了让湖北开个学吧",
            "落实到位比说什么都强",
            "我们公司硚口区的。快让我们复工吧！！！",
            "加油！",
            "支持",
            "支持",
            "支持为人民服务🇨🇳",
            "加油！",
            "😑",
            "",
            "支持",
            "🙄",
            "转发微博",
            "支持",
            "支持希望大家越来越好",
            "早点战胜疫情",
            "许可馨来报道",
            "加油，山东发来贺电",
            "希望早日战胜疫情早点开学早点复工",
            "支持",
            "反对邪教",
            "回复:我要开学啊啊啊啊啊啊",
            "我只关心房价降不降",
            "税不税的我不知道，请教育部门说明一下大学的学费住宿费问题，真的搞不起啊",
            "多多优惠，支持企业复工复产",
            "全国都要大力支持！把纳税人的钱，多用在自己人民上。",
            "山外青山楼外楼，西湖歌舞几时休？暖风熏得游人醉，直把杭州作汴州！我们不做桃花源中人！要关注最近的一些条例了",
            "支持!",
            "有没有开学安排",
            "有啥用有些公司到现在都不发工资",
            "支持！愿早日战胜疫情！我们在一起",
            "支持！",
            "知道了知道了知道了知道了知道了",
            "所以我的退税啥时候审核通过啊",
            "",
            "早日战胜疫情！加油",
            "支持",
            "支持~早点战胜疫情",
            "早点战胜疫情呀加油加油",
            "这就是祖国",
            "快点复工复产吧！花呗都还不起了",
            "为人民服务点赞",
            "希望一切公开透明。",
            "明白",
            "滞留武汉返京人员，，核酸已做，，结果阴性，京心相助上申请提交了22天，，还没有通过，，咋这么难？",
            "支持",
            "做好该做的事，努力一点小伙子",
            "好好看，好好学",
            "看到没有喷子的评论太舒服了，加油武汉，加油湖北，加油中国",
            "彼此分享互勉支持国事就是家事",
            "加油啊！湖北！",
            "湖北加油加油加油💪💪💪",
            "严防境外输入，希望可以早日战胜疫情，尽早复工和开学",
            "支持！！",
            "支持",
            "支持",
            "支持！",
            "支持，愿早日战胜疫情！",
            "暖心",
            "支持！",
            "加油",
            "支持",
            "语言学家长里短",
            "支持！",
            "支持！",
            "支持"
        ]
    },
    {
        "微博内容": "【#最高检公安部联合督导鲍某某涉性侵案#】据@最高人民检察院针对鲍某某涉嫌性侵一案，最高人民检察院、公安部已派出联合督导组赴山东，对该案办理工作进行督导。#最高检回应鲍某某涉嫌性侵案#​​​​",
        "评论数量": 2960,
        "评论": [
            "一定要严查到底！！不要让他钻空子！！！",
            "一个14，一个45，谈什么狗屁爱情",
            "还有烟台的那些个“警察”",
            "严查到底，绝不姑息",
            "严查！！追责到底！",
            "让他死",
            "严查到底也不知道《未成年人保护法》到底保护了谁？",
            "《未成年人保护法》到底保护了谁？",
            "严查！！！！！",
            "n直接阉了吧",
            "绝对不能不了了之，不是养女也不是借口，就是性侵未成年！！！他就是犯罪！！",
            "请认真严查，太心疼了",
            "严惩严惩",
            "必须严惩！！！！",
            "不要放过这些畜牲",
            "不要放过一个坏人，也不要冤枉一个好人，公众需要一个真相",
            "严查！！！！！！！！还有这条产业链也要查！谁在包庇也要查！",
            "严字当头，严查重处，一严到底",
            "一定要严查到底！！",
            "必须严惩不贷！追责到底！",
            "严查到底！！",
            "物理阉割吧，我说倦了",
            "严查到底啊啊啊啊啊！！！！",
            "死",
            "请枪毙这种人谢谢",
            "严查！",
            "给女孩子一个公道！",
            "查查执法部门吧。",
            "看来山东警察挺厉害啊，这么简单的案子办不了？？？",
            "早日绳之以法",
            "王振华案不一起督导下？",
            "我只希望能听到他去世的消息",
            "严查！期待调查结果！",
            "这个姓鲍的还有烟台那些警察",
            "严惩！",
            "希望特事特办！也希望通过这件事情把一些法律不能涉及到的灰色地带查漏补齐！不能指望用道德谴责罪恶来弥补法律的不足！",
            "受死吧",
            "彻查！！！！",
            "不能总靠新闻机构舆论监督来办案，这已经不是第一起了！",
            "不作为的人，不配为人民服务！请彻查！",
            "正义不会迟到",
            "一定要严查！",
            "严查谢谢",
            "因为是学法的，所以更要严查",
            "一定要严查！",
            "加害者在维权，受害人在瑟瑟发抖",
            "严查不能放过一个坏人，也不能冤枉一个好人",
            "严查！不能让坏人逍遥法外！",
            "感觉够呛能查出来什么，主要是很难找到什么证据啊！",
            "正义公道在人心！！！",
            "严查到底！！！",
            "严惩！",
            "严惩不怠！！！",
            "等着瞧",
            "严查，严惩，不能让他钻法律空子",
            "严查严惩！",
            "好好查查",
            "严惩不贷！！！gayyes！",
            "老天爷终于开眼了！让阳光照射到每个阴暗的角落处！",
            "严查！！严惩！！！",
            "严查！！绝不姑息！",
            "严惩！！！法律有没有公信力别再让失望！",
            "严查  烟台警方也得追责",
            "保护孩子就是保护民族的未来。",
            "严查到底，绝不姑息！",
            "严查！！",
            "严查严惩！",
            "他还想维权？维他妈的权？早点惩罚！！！",
            "严查到底，谢谢",
            "爸爸来了",
            "严查到底！",
            "请严查到底！这样的人死刑都不为过！！！！",
            "一定要严查，不要放过他！！",
            "严查严查，在扫黑除恶的同时也要对这些人模狗样尸位素餐的人密切观察，一定要严查到底",
            "谈他妈狗屁恋爱",
            "最高检上了，我是不是可以期待下?!这几天看得我真是……",
            "合理怀疑背后有一条生产链，还有很多这种恶劣的行为，建议严查，拜托了🙏",
            "严查，期待结果",
            "严查！不能放过任何一个恶人！",
            "正义虽迟但到",
            "一定要严查到底！！！",
            "麻烦烟台警察认真办事吧",
            "一定要严惩这种无耻混蛋的流氓，知法犯法罪加一等！！！严惩不贷",
            "一定要严查，追查到底，一个女孩子的一生就让他这样毁了？",
            "必须严查严惩！",
            "",
            "追责烟台某些执法部门刻不容缓！",
            "好，弄出典型！以儆效尤！"
        ]
    },
    {
        "微博内容": "【#国家卫健委派工作组专家组赴绥芬河#】13日，国家卫健委新闻发言人米锋表示，根据黑龙江绥芬河口岸输入疫情防控需要，国家卫生健康委近日组派工作组和专家组赶赴当地。派驻人员包括：管理和感染重症呼吸等医疗专家以及卫生应急、传染病控制、实验室检测等公共卫生专家，其中有的刚刚完成援鄂任务。目​​​​...展开全文c",
        "评论数量": 506,
        "评论": [
            "黑龙江加油！绥芬河加油！祖国是你们的坚实后盾！",
            "黑龙江加油！",
            "俄罗斯看来可能也数据不实，黑龙江压力巨大",
            "加油一定可以的",
            "黑龙江加油，大家也关注一下最近一系列政,策.条.例如果不关心大势，我们中国人将会失去未来，一失足成千古恨将会成为丧家之犬!",
            "，，，，",
            "无论别人怎么鼓吹转基因，我们都不要吃转,基因1美国人基本不吃，动物饲料严控2欧盟绝对禁止包括动物饲料3中特食品严禁转,基因4世博会、亚运会、大运会、农业部幼儿园、财政部食堂严禁转基,因食品5非洲人饿死不进口转基,因6俄证实转基,因食品致使动物绝,育三代。",
            "内蒙古满洲里也需要支援吧？",
            "黑龙江快点好起来！",
            "一定要平安归来，战疫加油",
            "黑龙江加油",
            "希望平安，顺利",
            "加油啊",
            "黑龙江加油呀",
            "快点去看看吧，担心，辛苦了",
            "黑龙江加油！一切都会过去的！",
            "严控疫情蔓延，辛苦医护人员，黑龙江加油",
            "平安归来🙏",
            "白衣天使，他们总是冲在最前线，辛苦了",
            "黑龙江加油",
            "加油💪",
            "黑龙江加油！一定会胜利的",
            "黑龙江，加油！",
            "黑龙江加油",
            "黑龙江加油💪",
            "黑龙江加油",
            "",
            "黑龙江加油！",
            "感谢国家的援助，愿我黑龙江快点好起来。🙏",
            "黑龙江！兄弟",
            "黑龙江加油！🙏",
            "加油加油，相信政府",
            "加油",
            "",
            "东北战役打响！",
            "黑龙江加油",
            "看看满洲里",
            "内蒙满洲里呢也挺严重的",
            "加油，一切平安",
            "可以的",
            "加油加油",
            "黑龙江加油💪",
            "黑龙江挺住！！！绥芬河加油！！！",
            "辛苦了，黑龙江加油",
            "加油加油，严防境外输入",
            "",
            "黑龙江加油！！！大家也要注意安全",
            "加油",
            "加油，加油",
            "黑龙江加油呀",
            "【】目前他们正在会同当地做好防控和救治工作，严控疫情蔓延。国家卫生健康委将视疫情形势，根据需要及时调派力量，支援相关地方开展工作。",
            "加油！",
            "国家永远是我们最好的依靠",
            "加油(ง•̀_•́)ง，一定要平平安安的等你们归来！",
            "加油！",
            "",
            "别嚯嚯黑龙江了，太难了，真的！",
            "加油",
            "真的请求政府能够再早些决策  目前黑龙江的形式真的不乐观  而且最重要的是经过第一轮疫情好多人的警惕性都在下降  好多人在街上现在已经不再佩戴口罩！如果有封城的必要请求国家一定要立刻决定  黑龙江省的老板姓们一定支持！千万千万不能让第二轮疫情在这个节骨眼上死灰复燃！！",
            "但愿黑龙江不要变黑吧！疫情过后改叫龙江省吧，加油龙江",
            "压力山大，绥芬河加油挺住啊",
            "还有内蒙",
            "黑龙江加油",
            "希望早日康复",
            "",
            "大米省加油",
            "太难了",
            "加油！",
            "加油！",
            "加油(ง•̀_•́)ง",
            "加油",
            "太好啦！",
            "中国咋不谴责俄罗斯送回所有中国人到绥芬河口岸？？？",
            "加油",
            "加油",
            "家乡加油(ง•̀_•́)ง",
            "//:【】",
            "加油(ง•̀_•́)ง",
            "黑龙江比武汉冷多了，真是不容易。东北的朋友挺住啊！",
            "//://:【】",
            "严控疫情蔓延"
        ]
    },
    {
        "微博内容": "【#浙江舟山一渔船失联#，初核载16人，已搜寻到2具船员遗体】人民日报记者窦瀚洋从舟山市海洋与渔业局获悉，12日，浙普渔68628船在舟山渔场188渔区(东福山以东70海里左右)附近海域失联。初步核实，船上人员为16人。目前，海上搜救现场已搜寻到两名落水人员，已无生命体征。#浙江舟山一载16人渔船失联#​​​​",
        "评论数量": 625,
        "评论": [
            "愿逝者安息，愿其他人平安",
            "发生了什么",
            "2020太难了，愿平安🙏🙏🙏🙏🙏",
            "哎。。。不知道说什么好了，希望大家都平安度过2020。",
            "逝者安息..",
            "昨天江浙沪的风是真的大逝者安息🙏",
            "什么情况😳",
            "是我们这逝者安息🙏",
            "愿逝者安息，愿其他人平安🙏",
            "一定要平安",
            "愿平安🙏🙏🙏",
            "愿平安🙏🙏",
            "愿平安🙏🙏🙏🙏",
            "大家都要平安回来呀🙏逝者安息！🙏",
            "",
            "愿平安",
            "【已搜寻到2具船员遗体】目前，海上搜救现场已搜寻到两名落水人员，已无生命体征。​​​",
            "",
            "",
            "慌",
            "",
            "天。。",
            "逝者安息",
            "",
            "",
            "逝者安息",
            "已经马好了",
            "望平安逝者安息",
            "愿逝者安息未来一切都好",
            "🙏🙏🙏",
            "🙏🙏🙏🙏🙏🙏",
            "没有消息或许也是最好的消息，愿逝者安息🕯️🕯️🕯️今年真的太难了💔",
            "愿平安",
            "愿平安",
            "太乙救苦天尊",
            "愿平安",
            "",
            "愿平安",
            "愿平安🙏",
            "我是一名船员，现在我们的船就在舟山附近水域，u1s1浙江的渔船是最头铁的，就喜欢抢大船船头，不怕死。高频里喊他们很少有作用。渔网一拉几十海里，整个浙江东部水域几乎全是渔网，对大船航行千阻万挡。5月1号开始休渔期，小渔船都疯了。沉个几条船早晚的事。但是希望他们能文明行驶，不然必受其害。",
            "平安",
            "逝者安息",
            "天！🙏🙏🙏请一定要平安啊",
            "望平安🙏",
            "2020太难了都",
            "2020注定不平凡",
            "逝者安息🙏",
            "是不是捞到美帝高级追踪器了。被美帝灭口了。船都找不到",
            "昨天真的风太大了虽然希望渺茫但还是期待平安🙏逝者安息",
            "",
            "🙏🙏🙏",
            "愿生者平安，逝者安息🙏🙏🙏",
            "",
            "逝者安息，生者平安..",
            "🙏🙏🙏",
            "逝者安息",
            "🙏🙏🙏",
            "🙏🙏",
            "🙏逝者安息失联的人都平安无事",
            "发生了什么",
            "发生什么事逝者安息",
            "昨天看到个新闻，台湾截获一艘大陆渔船，，，会不会",
            "愿平安",
            "心痛",
            "逝者安息，愿平安",
            "愿平安无事🙏🙏🙏",
            "一路走好",
            "逝者安息🙏",
            "愿平安🙏",
            "一定要查出凶手",
            "逝者安息",
            "逝者安息",
            "愿平安",
            "平安",
            "愿平安",
            "祈求平安🙏",
            "天呐🙏🙏",
            "逝者安息，愿船上其他人员平安，南无阿弥陀佛🙏🙏🙏",
            "",
            "逝者安息",
            "",
            "剩下的船员平安！",
            "这几天这儿的风确实好大啊…",
            "舟山..好近..望平安..逝者安息..",
            "愿一切平安🙏",
            "🙏🙏🙏",
            "逝者安息🙏",
            ""
        ]
    },
    {
        "微博内容": "【#国务院联防联控机制发布会#：介绍#依法防控境外疫情输入工作情况#】国务院联防联控机制定于4月13日15时在北京召开新闻发布会，介绍依法防控境外疫情输入工作情况，请国家卫生健康委、海关总署、移民局、民航局有关司局负责人回答媒体提问。@人民日报现场直播，转发关注！L人民日报的微博视频.​​​​",
        "评论数量": 165,
        "评论": [
            "疫情快点结束吧！",
            "能不能介绍一下广州的防控工作，真的想知道。",
            "必须防控境外输入",
            "必须严防！",
            "严防境外输入！不能再境外输入了！🙏🙏🙏",
            "每天都要说严防境外输入！",
            "现在取得的战疫成果，是所有抗疫一线医护的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，巩固战疫成果！",
            "西安国企尽百职工出市到外地开会几天，有人管吗？陕西都松懈成啥了，单位、小区、商场（尤其是单位）随便进出，不扫码不测体温，摆个桌子站个人就是做样子，一天有没有必要的破会多如牛毛，聚集在不通风的集体办公室会议室，开会开会开会…管他有没有必要成天出差…国企没人监督，没人管！",
            "必须严格防控境外输入！！",
            "加油加油！",
            "明白",
            "不好意思打扰大家了！希望你们可以留一分钟看完这条评论谢谢！军人老爷爷将近十年转发微博约18万条只为自己无辜离世的孩子讨回公道！然而却并未引起较大的关注！让我们一起寻求事情的真相！为爷爷献力量！为死者抱不平！希望每一个善良的人都能被世界温柔以待",
            "严格控制境外输入",
            "严防！",
            "为什么河北省邢台市又开始封村了呢？",
            "请问一下，现在是因为疫情原因，医院要求亲属必须无偿献同等量的血液才给病人输血，输血按正常费用收取，有出台这样的规定吗？给地方卫生局打电话也一直无人接听。妈妈需要手术，医院要求我们必须献同等量血液，手术输入血液正常收费。但是我现在自身血量都不够。医院说是国家疫情期间新规。",
            "转发微博",
            "虽然我基本不怎么出门，但真心不想戴口罩😷",
            "盼家国安康",
            "五一放五天，去哪玩？？？家里蹲",
            "加油",
            "关注",
            "辛苦了，一天一个新闻发布会，后边是多少工作人员新闻媒体的兢兢业业",
            "请问一下，现在是因为疫情原因，医院要求亲属必须无偿献同等量的血液才给病人输血，输血按正常费用收取，有出台这样的规定吗？给地方卫生局打电话也一直无人接听。妈妈需要手术，医院要求我们必须献同等量血液，手术输入血液正常收费。但是我现在自身血量都不够。医院说是国家疫情期间新规。",
            "上海除了俄罗斯还有美国留学生～数量太多了！",
            "【介绍】",
            "严防境外输入，不能让医护人员4个月的努力白费",
            "严防境外输入！！",
            "转发微博",
            "不关闭口岸难道接待全球的患者吗？",
            "何时全球撤侨驱逐外国人？这样子没完没了啊",
            "中国加油",
            "严防境外输入",
            "来了来了",
            "加油",
            "很希望疫情快快结束，当今的世界格局真的很难独善其身",
            "严防死守",
            "境外境外，一直严防，还防不胜防！应该从根里解决问题",
            "二狗还不退休？",
            "加油",
            "真真的不容易，这是第多少次发布会了",
            "",
            "严防境外输入",
            "希望疫情赶紧过去吧",
            "喊了一个月终于重视了？？？？",
            "加油",
            "【介绍】",
            "必须严防！",
            "一定要防控好境外输出之前那么多医护工作者的辛苦不能白费",
            "必须严防辛苦了",
            "严防！",
            "严防",
            "必须严防境外输入！",
            "一定要防控好境外输入！！！",
            "下午好",
            "关注",
            "安徽大学啥时候开学，我们要疯了",
            "一定严防！",
            "",
            "",
            "严防",
            "不可小觑",
            "必须继续坚持防守",
            "",
            "严防",
            "严防死守",
            "一定都控制境外输入，国内好不容易控制下来了，结果这几天看到的新增病例都是境外输入",
            "早点结束吧",
            "严防！！！必须防控境外输入！",
            "哪个记者帮忙问问。",
            "转发微博",
            "疫情快点结束吧",
            "一起抗疫，团结起来",
            "中國入境防疫工作人員辛苦了，感謝你們",
            "",
            "辛苦了",
            "联防联动",
            "严控境外输入！"
        ]
    },
    {
        "微博内容": "【樱落满天未来可期，#同济大学樱花雨#】每年春天，@同济大学校园内的樱花盛开，大片粉白色的花瓣层层叠叠，美不胜收。这个春天，樱花依旧随风飘落，戳视频↓↓  L人民日报的微博视频​​​​",
        "评论数量": 1699,
        "评论": [
            "穿越落樱🌸与你相遇",
            "为啥别人的学校都这么好看，太美了",
            "同济大学在上海，不是所有学生都学医，各位校友送我上去",
            "广州的外籍人士又不强制隔离，又不遵守中国规则，我们祖国的学子什么时候能去看这美丽的风景？",
            "作为同济人，小声说一句，同济大学不在武汉在上海，希望早日回学校看樱花",
            "商女不知亡国恨，隔江犹唱后庭花。。",
            "大学不开学吗。。。在线看",
            "好美",
            "同济大学",
            "出台条例制约中医的发展，把不是中国的火鸡列入禁止食用的目录，几千年吃狗肉的文化，说禁就禁，外资目录民生，军工，核安全，能源都开放，农民的土地都可以流转，大地主时代也来了，曾经的高山，似乎变得更高了。国不平，家怎安。",
            "很好看啊",
            "小声的说一句同济大学在上海...虽然武汉的樱花应该也开了吧.😍",
            "好美，春暖花开",
            "哇，太美了！",
            "樱花盛开的季节好美！",
            "真好看春天要来了❤️",
            "好好看",
            "太美了",
            "春天来了，万物生长！武汉加油，中国加油，全世界人民都加油！",
            "樱花，是希望，是美好",
            "好美啊啊，有机会一定要去看!",
            "好美呀🌸",
            "明年再去看樱花",
            "漫天飞花中微笑望苍穹",
            "好漂亮啊昨天大风🌸是不是刮没了",
            "哇哦好美",
            "好美啊",
            "未来可期祝你也祝我",
            "赏花",
            "王老师你快看",
            "比起樱花雨，管管同济的师德和学生的道德吧。前夫同济的博士，嫖娼。",
            "住在学校旁边也回不了学校",
            "你们学校上热搜了",
            "层层叠叠，美不胜收。",
            "好看",
            "不忘初心，方得始终，初心易得，始终难守",
            "我想回学校看樱花",
            "良辰美景奈何天，赏心乐事谁家院？我们的大好河山，不忍心看他被",
            "心疼我济樱花",
            "母校的樱花大道！",
            "我济太美了",
            "为什么热评看得我一愣一愣的",
            "最是一年春好处！一切必将越来越好！",
            "商女不知亡国恨，隔江犹唱后庭花",
            "樱落满天未来可期❤️",
            "一万年太久，只争朝夕。如果我们不关注最近的政策和条例，中华民族就会失去现在，失去未来。",
            "大难不死，必有后福。",
            "好好看",
            "又是一年樱满济！🌸",
            "太美了！",
            "往年这条樱花道也是赏樱的人流如织，今年校园封闭，这樱花也寂寞了",
            "迟来的春天。",
            "我好想回学校拍樱花毕业照啊呜呜呜呜呜，今年没拍成，不知道明年大家会不会召集补拍樱花毕业照呢",
            "云看樱花雨，也非常好看，美如仙境",
            "非本校学生是不是不让进？",
            "大美我济！！",
            "沐浴春光，和煦春风，舞动春意，樱为有你，未来可期",
            "开不了学了",
            "姓许的咋弄下了啊",
            "好美呀",
            "我们学校的樱花也开了，想念",
            "好美啊",
            "美",
            "好美",
            "好漂亮",
            "樱花两好美",
            "去时风雨锁寒江归来落樱染轻裳漫天飞花中微笑望苍穹好美",
            "好看好看好看好看！！！！！！！！！",
            "太漂亮了！",
            "好美",
            "哦我第一反应居然是加藤小百合的樱花雨",
            "好好看的樱花🌸啊",
            "",
            "希望我明年能为成为同济的一员！加油",
            "好美，春暖花开",
            "啊啊啊啊啊亲爱的同济大！！！",
            "看了以后更怀念学校了，好想再看到我华农大的紫荆花雨",
            "好美",
            "穿暖花开与你相遇",
            "我爱同济",
            "美的令人陶醉",
            "希望新冠病毒对花粉过敏。",
            "我记得我学的高数是同济的！",
            "中国加油",
            "人家大学系列",
            "一切都在慢慢变好"
        ]
    },
    {
        "微博内容": "【欢迎回家！#中国赴委内瑞拉抗疫专家组载誉凯旋#】13日，中国政府赴委内瑞拉抗疫医疗专家组一行8人乘飞机抵达南京禄口国际机场，平安凯旋。3月29日，由江苏省卫生健康委员会选派的8人专家组赴委支援抗疫。返回前，专家组全体成员被委内瑞拉政府授予“弗朗西斯科•德•米兰达”二级勋章。​​​​...展开全文c",
        "评论数量": 456,
        "评论": [
            "欢迎回家！",
            "平安回来就好",
            "曾经满腹经纶的我现在只会说666",
            "美国对委内瑞拉虎视眈眈啊",
            "欢迎回家",
            "欢迎回家，我们的英雄",
            "凯旋归来",
            "",
            "欢迎平安回家",
            "欢迎英雄回家致敬",
            "欢迎凯旋归来",
            "欢迎回家",
            "欢迎平安回家！",
            "他们值得，欢迎回家",
            "英雄凯旋！欢迎回家！",
            "到南京啦，欢迎回家[米奇比心]",
            "欢迎回家！你们辛苦了！",
            "欢迎回家👏👏👏",
            "致敬，欢迎回家",
            "欢迎回家",
            "欢迎英雄平安归来",
            "欢迎欢迎，欢迎回家。",
            "欢迎回家！",
            "欢迎回家！",
            "欢迎回家",
            "",
            "欢迎回家！",
            "欢迎回家",
            "欢迎回家",
            "欢迎回家  你们是最美的白衣天使",
            "欢迎英雄回家！",
            "欢迎回家，辛苦了",
            "欢迎回家",
            "欢迎回家！",
            "欢迎回家",
            "【欢迎回家！】13日，中国政府赴委内瑞拉抗疫医疗专家组一行8人乘飞机抵达南京禄口国际机场，平安凯旋。3月29日，由江苏省卫生健康委员会选派的8人专家组赴委支援抗疫。返回前，专家组全体成员被委内瑞拉政府授予“弗朗西斯科•德•米兰达”二级勋章。",
            "",
            "欢迎回家",
            "平安凯旋",
            "谢谢你们，辛苦了",
            "平安就好",
            "欢迎回家",
            "平安回来，太棒了",
            "接下来会不会派出军事专家组？",
            "欢迎回来！",
            "",
            "欢迎回家",
            "欢迎回家",
            "欢迎回家",
            "欢迎回家",
            "欢迎英雄凯旋归来",
            "欢迎回家",
            "欢迎英雄回家",
            "欢迎回家",
            "",
            "欢迎回家",
            "欢迎回家，我们的英雄",
            "欢迎回家",
            "欢迎回家",
            "平安归来就好",
            "欢迎你们回家👏",
            "欢迎回家",
            "欢迎回家！！",
            "欢迎回家",
            "身为中国人，我感到很自豪！",
            "欢迎英雄们回家！好好休息！",
            "欢迎回家专家组平安凯旋",
            "欢迎回家",
            "欢迎你你们回家",
            "欢迎回家❤️❤️❤️❤️❤️辛苦了",
            "欢迎回家",
            "凯旋而归，欢迎英雄回家👍🏻👍🏻👍🏻",
            "欢迎回家戴誉归来",
            "欢迎回家！！",
            "欢迎英雄凯旋归来！",
            "欢迎回家，平安就好",
            "欢迎回家",
            "转发微博",
            "回来就好！",
            "欢迎回家",
            "欢迎回家",
            "欢迎回家，英雄们",
            "欢迎回家",
            "欢迎回家",
            "欢迎回家",
            "“弗朗西斯科•德•米兰达”二级勋章这是个啥奖",
            "欢迎回家"
        ]
    },
    {
        "微博内容": "【悲痛！湖北荆州#民警连续49天奋战抗疫一线不幸牺牲#】疫情防控阻击战一级响应启动后，湖北荆州公安监所严格实行每25天一次执勤、每25天一次封闭式备勤的监管勤务模式。4月10日早上，连续49天执行勤务的荆州市江陵县拘留所副所长张治国突发疾病，经抢救无效，因公牺牲，年仅46岁。​​​​...展开全文c",
        "评论数量": 2533,
        "评论": [
            "好不愿意看到这样的新闻，太痛心了，疫情带走了好多人啊",
            "你的日记有没有把这样的英雄写进去?如果没有你的日记就是不全面的有倾向性的不客观的以及没有感情的为什么英雄死了你还活着?",
            "致敬，一路走好",
            "就真的很难受看到这种新闻。可是悲痛过后要做的应该是思考如何减轻基层目前的压力吧。我妈妈是社区工作人员，从疫情开始到现在，已经2个月60天连续工作了，从今天开始更是7点就要到岗上班。这真的很不合理，也真的没有人能受得了。我们不需要政府出钱补贴（目前也没有），只要能有一点休息调整的时间。",
            "痛惜！英雄一路走好",
            "为什么不反思一下工作强度是不是太大了呢？",
            "为什么总有这种新闻出来，前段时间的强制休息令呢？难道是作秀？痛心",
            "为了监区不被新冠病毒感染，民警被长时间封闭在监所，鸭梨倍增，大墙外面群众都避免不了被感染，大墙里面真的没必要严防死守，民警也是人，也一样有妻儿老小，这种无畏的付出真的没必要！",
            "一路走好...🙏",
            "一路走好",
            "战友走好，监所工作责任重大，不敢有一丝松懈，在我们监所每24天一次执勤，每24天一次封闭备勤，有很多年轻的同事20出头的岁数血压170-110，仍然坚守在岗位上，四个多月过家门而不入，虽然辛苦，但从未抱怨，可能这就是心中的那份坚守吧。人民公安，使命如山，初心向党，警心如磐，战友，走好，敬礼！",
            "我希望更多的不是英雄牺牲的消息！而是杜绝“连续49天执行勤务!!”这类现象的措施！！！！！",
            "以后如果再发生这种劳累过度，因公殉职的，直系上司和所在单位承担一定责任及赔偿，是否可以大幅度降低这种悲剧发生？",
            "沉痛致敬",
            "一路走好",
            "心酸心痛！！！",
            "致敬，一路走好🕯️",
            "致敬在一线的医护人员，以血肉换取全民族的生存；缅怀为人民牺牲的英雄，一盏明灯，引人向前。歌颂伟大的中华民族，永远在最危难的时刻团结起来，有序地、有配合地与瘟疫作斗争。今日之功，是那些牺牲的英烈的功劳，拥有他们，我们无比荣耀。也是中华民族对历史考验的伟大胜利！",
            "一路走好",
            "疼心，英雄一路走好",
            "又一起",
            "看看社区工作人员吧连续3个月没休息过一天了",
            "您一路走好，希望妥善照顾英雄的家人",
            "太心痛了一路走好英雄",
            "举报马骏（曾任枣庄市公安局，济南出入境管理局）利用济南元邦基金诈骗并兑现收益数十亿，导致我们余千人本金损失。经侦立案却不抓马骏等高管，团伙成员在外逍遥转移资产。济南政府及公检法部门公职人员至少200余人参与元邦非法集资并拿走超高的收益。受害者要求公安部派督察组进驻济南督察办案",
            "英雄一路走好！🙏",
            "英雄一路走好",
            "致敬英雄，一路走好",
            "愿平安   2020发生了太多不好的消息已经数不清了希望早点过去吧",
            "希望这样把人活活累死的事以后不要再出现了",
            "特别不想看到这些消息，抗疫一线的英雄们，如果感觉有些扛不住了千万不要硬扛，下来休息休息，我们中国唯独不缺人轮流上岗，保护好自己。",
            "一路走好",
            "一路走好🙏🙏",
            "一路走好",
            "基层真的都很辛苦，从2-3月的疫情防控，4月又开始驻村，根本没有休息过，现在干脆连周末都取消了，再为人民服务，也都是人啊，是血肉之躯，也有家人呐",
            "到底什么时候能恢复正常的上班模式？监狱警察不配做个人，不配有家属吗？家属就活该一直这样受着痛苦吗？他们大部分是家里的顶梁柱啊！",
            "为什么基层就该连续工作动辄一个月几十天？机关是不是应该下沉到基层去接接地气？",
            "说实话，精神上赞扬有什么用呢？不如照顾好他们的父母孩子。让他们衣食无忧。",
            "过劳死有什么好宣扬的？连续执勤46天？这种工作模式难道不是侧面反映了领导无能无所作为一站到底的工作方式和态度！将军保护不好自己的士兵凭什么关键时刻指着人家卖命？！",
            "走好",
            "🕯🕯🕯",
            "哭了",
            "这都四月了怎么这种事情还在发生！！！",
            "痛心。所以说实话真的不要鼓励弘扬这种过度工作的精神。",
            "为什么为什么为什么要发生这种事情//:好不愿意看到这样的新闻，太痛心了，疫情带走了好多人啊",
            "走好辛苦了国家和人民永远记得你们这些英雄",
            "要是因为感染疫情牺牲可能没有办法因为过劳牺牲就说明有些东西需要改变啊！！！！！",
            "还有一些不知好歹的公众人物，键盘侠借疫情开玩笑！蹭热度！！！艹",
            "一路走好🙏🙏🙏",
            "渲染这种英雄做法他们也是人也有家人...就不能合理调节一下工作作息吗",
            "都到了结束的阶段了，完全不存在人手不够用的情况啊",
            "就问你们，春节以来休过假吗？",
            "年初一开始连续一个月都没休息，也不轮岗。",
            "十堰市郧阳区也有一位倒在岗位上的警察👮‍♀️！身边的事更让人痛心！！！",
            "逝者安息，一路走好，疫情会结束的，愿您在另一个世界好好休息",
            "这样的牺牲真不愿再看到，这是过劳啊！",
            "“中国人总是被他们之中最勇敢的人保护得很好”—基辛格我眼中的中国力量就是他们，在我们身边默默付出的英雄",
            "这样的新闻让人心痛，非常感谢你们的奉献，但还是要适时休息啊！",
            "一路走好春天该很好，若你尚在场",
            "我希望，能立法健全一线民警的健康保护机制，牺牲人数太触目惊心了",
            "我和我爸都是监狱警察，我爸前期在单位封闭执勤2个月，我2月底在单位封闭执勤的时候突然晕倒，晕倒了两次。",
            "向防疫一线工作人员致敬！英雄一路走好",
            "致敬！英雄一路走好",
            "致敬英雄！一路走好🙏🏻可是这么多的牺牲，什么时候才能引起重视？这样的执勤模式真的好吗？",
            "我不想看到这样的新闻这是制度上的缺陷也不是值得大肆宣扬的英雄主义谁没有家？谁不是别人的爸爸妈妈？不能轮替吗？生气伤痛",
            "心疼，英雄一路走好",
            "英雄一路走好",
            "",
            "真不喜欢看到这样的新闻。他也是个孩子的父亲，老人的儿子啊，就这么走了。一个正常人连续长时间上班都不行吧？到底有没有考虑过基层民警的生命，在紧张的时候他们义无反顾，在略微放宽的今天他们又得到了什么？休息都变成了奢望。",
            "一路走好……作为在武汉公安连续工作90天的我…真的不想看到这种热搜…",
            "监狱系统封闭执勤开始我已经三个月没看到舅舅了，外面都开学了，他们还是封闭封闭封闭，鲜为人知，心疼监狱人民警察",
            "总是在致敬英雄，为什么不能反思一下基层工作人员的劳动强度呢，从开始疫情到现在，很多一线社区人员连续值岗一天不让休息，人非机器，请领导人性化考虑一下吧，很多牺牲是完全可以避免的，不要再让形式化害人了",
            "他们也是普通人，我不相信哪个岗位会如此缺人一定要同一个人连轴转才行，合理安排工作才是解决问题的根本方法。累死的都是基层工作者，真的不要再歌颂这种所谓的奉献精神了，这种现象其实一点都不正常。",
            "不仅要表彰，还要把工作人员当人看啊！为什么49天不安排休息？就真的一句牺牲就完了吗？基层干部和工作人员太辛苦了！我们镇上的书记连读50天没回过家了，前两天也是突然猝死！",
            "英雄一路走好🙏浩气长存",
            "英雄，一路走好，虽然你不幸离开了，但你的离开也照亮了更多人的明天！🙏🙏",
            "天哪，不要再有这样的事情发生了，一定要好好关爱，关照疫情期间长时间战斗在一线上的警察医护呀，不要在发生了，痛心",
            "逝者安息向英雄缅怀",
            "还很年轻，希望家人节哀",
            "一路走好",
            "每次都有这样的新闻，难道值得炫耀么？鼓励么？都知道连续加班为啥不强制休息，领导是干啥的？要政策干啥？难道他想加班么？一个疫情死了呢么多警察为啥不轮岗为啥不轮休？",
            "致敬默哀什么的都是应当的，没必要报导出来，你应该反思一下，好好的人为什么会死，跟工作强度有没有关系？！他的后事有没有安排好，他的工作强度合不合理？！老拿这种人血埋头骗人眼泪很没意思",
            "英雄一路走好",
            "真的觉得这种行为不值得鼓吹。。。向英雄致敬是应该的，但我们更希望这样的英雄越来越少最好不要出现"
        ]
    },
    {
        "微博内容": "【湖北冲鸭！今晚21:00，#为鄂下单#！】答案揭晓！今晚湖北籍演员、武大校友@吴倩mine4ever，将空降@人民日报联合淘宝的#湖北冲鸭#直播专场，和主播@薇娅viyaaa一起为湖北农产品助力！吃货们，定好闹铃，今晚21:00，#我为湖北胖三斤#！​​​​",
        "评论数量": 1750,
        "评论": [
            "   ，我们来为湖北的农产品助力！不见不散。  ",
            "要不你俩干一架吧",
            "吴倩是武大的哇",
            "央妈我这主持人一大堆，你再加把劲",
            "啊啊啊啊啊我棠主！",
            "吴倩！！冲鸭！！为湖北胖三斤还是可以的！！",
            "我去这是和央视霸霸干上了？？？",
            "期待吴倩，另外这图几年前的了，别强行说这图像怀孕了，吴倩去年11月还参加公开活动超级瘦，8月冰糖才杀青，冰糖一堆速滑的戏，爆料说她1月生了，太假了。",
            "糖块儿，吴倩，湖北武汉加油鸭！",
            "我准备好了",
            "湖北冲呀！",
            "吴倩！校花！",
            "吴倩，期待棠雪",
            "期待期待吴倩[为爱发光]",
            "棠主",
            "吴倩",
            "吴倩真的生宝宝了吗",
            "冲鸭！！买",
            "哇",
            "期待",
            "哈哈哈哈冲冲冲",
            "美女组",
            "薇娅买买买",
            "小龙虾我来了！",
            "哇，期待诶",
            "小龙虾🦞",
            "",
            "哇塞，吴倩",
            "吴倩！",
            "我都看鄂了",
            "",
            "最近刚好想吃鸭脖和热干面还有小龙虾，看到是吴倩去瞬间就不想看直播去买了我最爱的鸭脖啊，天知道我都馋了三个月了",
            "我居然没看出来😲期待吴倩",
            "守直播，看看今天买点什么，湖北冲鸭。",
            "哈哈哈哈哈哈冒着胖三斤的风险能帮一点是一点吧！",
            "啊啊啊啊啊啊啊啊啊啊期待吴倩！！！",
            "吴倩啊啊啊啊啊啊冲鸭",
            "哇哦～期待吴倩",
            "冲鸭",
            "你俩一起来直播吧",
            "吴倩我可以",
            "棠主好好表现哦",
            "冲鸭吴倩棒棒哒[米奇比心][米奇比心][米奇比心]",
            "所以吴倩到底生宝宝没单纯好奇",
            "想吃周黑鸭想吃热干面想吃小龙虾🦞",
            "好像还是央视霸霸的组合吸引人",
            "吴倩吴倩期待吴倩",
            "今晚，一起吃鸭！晒晒你的购物车，康康你有多爱吃鸭？",
            "哇噢，棠主威武，一起为湖北农产品助力",
            "湖北加油热干面来了！",
            "期待吴倩",
            "我又行了",
            "吴倩薇娅冲鸭",
            "薇娅厉害，个人就是在自己的领域做到绝顶才是本事！",
            "看到主播，我觉得我还是去买央视吧",
            "雪梨找张新成薇娅找吴倩？哈哈哈哈哈哈有点好玩",
            "倩倩今晚锁定直播间",
            "和吴倩一起为武汉加油！",
            "湖北籍吴倩和张新成不如也连个线哈哈",
            "吴倩好漂亮",
            "吴倩",
            "干一架",
            "棠主！！",
            "我才知道倩倩是武大的",
            "倩倩冲鸭！倩倩优秀！",
            "和隔壁battle一下吧",
            "头次见人民日报发广告",
            "吴倩",
            "冲鸭堂主",
            "我第一眼就看到了热干面",
            "好吧为了湖北，胖三斤也行",
            "武汉娃谢谢全国的朋友",
            "我倒要看看央视新闻和人民日报，谁卖的热干面和鸭脖更实惠？",
            "张新成也是湖北的，下次也请他吧！",
            "热干面来了",
            "哇噻小糖块儿～",
            "支持呀！！！",
            "冲冲冲",
            "好的冲鸭",
            "哇哦～",
            "湖北冲",
            "哈哈薇娅搭档吴倩，效果一定非凡！姑娘加油期待吴倩",
            "",
            "今晚九点准时不见不散！想吃鸭脖好久了",
            "啊啊啊啊美倩啊",
            "淘宝果然是淘宝",
            "倩倩营业啦，冲！"
        ]
    },
    {
        "微博内容": "【#30省区市开学时间#汇总】4月12日，北京市公布初三高三开学计划。至此，已有30个省区市就开学做出安排。随着疫情防控形势变化，各地将进一步明确各学段开学计划。#各地开学时间汇总#↓你开学了吗？​​​​",
        "评论数量": 5412,
        "评论": [
            "大学生啥时候开学啊",
            "江苏你的头真铁",
            "蹲一个湖北",
            "江苏怎么不听中央的？",
            "江苏高校今天开学",
            "湖北人这回真的笑到最后了",
            "江苏，就你头铁。",
            "江苏高校不危险吗",
            "江苏就是这么头铁！",
            "江苏高校牛哦",
            "江苏遥遥领先",
            "我对江苏真失望",
            "我的网课还没上完，我不想开学",
            "想知道四川高校啥时候开……",
            "大学生什么时候开学喔，没个盼头",
            "江苏礼貌问南大开学时间，我还不想开",
            "江苏一骑绝尘",
            "湖北啥时候开学，在家上网课快疯了",
            "江苏头铁",
            "江苏就你头铁大学生不算人呢？生命可以重来开学只有一次",
            "江苏是真牛逼哦🙃",
            "江苏高校真🐂大澡堂子让人开学",
            "黑龙江推迟开学为什么还要提前答辩",
            "江苏至少敢正面通知新疆财经才牛逼呢",
            "今年大学毕业生还有时间照毕业照吗？我的大学时光啊，以这样的方式结束",
            "黑龙江应届毕业生哭了，因为开不了学，实验硬是改成设计",
            "羡慕江苏",
            "大学的开学遥遥无期",
            "苏州小学今天开学了",
            "高校陆续开学了，四六级考试也快了吧，那么问题来了大家四六级过了嘛",
            "大三学生截止到今天整整在家待了三个月了",
            "这么就江苏与众不同",
            "大学遥遥无期",
            "江苏铁肺吗？",
            "去湖北上学的人表示要哭死了我觉得我放宿舍的衣服鞋子估计都要霉了，护肤品什么的阔能要坏……电脑也没有带回家还在那里……悲惨的一批",
            "除了江苏，其他高校还没有任何开学消息",
            "大学生可以去上学但能不能别封学校？宿舍就一个床板啥都没连柜子都给室友用了",
            "看到很多人说不想开学，但是作为大学生我真的好想赶紧回到学校去躺在宿舍",
            "湖北高三集结地！！报你们坐标",
            "大学家里蹲～",
            "湖北决赛圈",
            "我们黑龙江又延迟了。。。",
            "江苏头铁第一名",
            "还没开学等通知",
            "等武汉的高校开学时间",
            "请关注救救孩子。没有细则，没有措施，扬言先把学生骗回去。开学之后继续网课，毫无意义。",
            "潍坊已经确诊三例了不延迟吗？？？胶州两例都延迟了",
            "山东高校🙌🏻",
            "吉林你除了高三的，别的能不能动动，给个信？？",
            "内蒙古大学生开学吧",
            "开学可",
            "看看吧",
            "江苏开学去宿舍上网课？？就能着急？",
            "四川的大学你说句话啊",
            "广东真的不延迟吗",
            "高校开学时间定一下",
            "跪求江苏高校非毕业延迟或自愿返校",
            "坐标江苏泰州开学据悉所有人被令呆在学校不准出校门有点太过了没准备好就别开学了",
            "山东高校什么时候开学啊！啊啊啊再不开学毕不了业了找不到工作了啊",
            "广东4.27快啦",
            "我大山东大学生什么时候可以开学",
            "蹲一个大学开学时间",
            "湖北湖北呢",
            "江苏签保证书，学生强制自愿开学关注一下？",
            "在不开学我家就种地了，等秋收完再去吧",
            "",
            "湖北在干嘛",
            "头铁江苏👍",
            "我们江苏是什么安全地带并且没有外省学生么？为什么这么早？考虑真的周全么？",
            "大学生不求说早点开校，好歹给个大概时间吧",
            "安徽高校啥时候开学🙊🙊",
            "我江苏我弟小学六年级今天开学了福建现在初三都没消息",
            "",
            "江苏头铁我们都是铁肺",
            "黑龙江六月能开学吗",
            "湖北再次榜上无名",
            "江苏！放下你的身段！你以为你很牛吗！",
            "青岛胶州高三简直要奔溃，好不容易熬到上学又被打回解放前",
            "真的铁头江苏哈哈哈哈",
            "大学毕业生太难了……",
            "江苏头铁我25开学回学校也是宿舍蹲着上网课。。。",
            "开学可能会迟到，但不会缺席",
            "大学不开学毕业都要在家里毕了",
            "河北大学生求求了",
            "南师大开学无完善措施，校方态度强硬，坚持开学。工作细则都没制定好为何着急开学？",
            "应该把江苏高校都@一下，出来领小红花",
            "蹲一个四川省大学开学"
        ]
    },
    {
        "微博内容": "【#纽约市一医生记录医院内场景#：病房爆满、到处都是吸氧声】埃里克·布伦汀格是纽约长岛“西奈山皇后医院”的一名急诊医生，从医学院毕业刚满一年。平时他一般选择乘地铁上班，但疫情发生后已经改成开车上班，以降低感染风险。最近，疫情形势严峻，他通过镜头，记录了医院里的紧张情景。（央视）   ​​​​...展开全文c",
        "评论数量": 698,
        "评论": [
            "快来看，美国日记，你又有新朋友了",
            "这下川普一定能连任了，因为没有人敢接盘了。。。",
            "然而川普只关心能不能连任",
            "艾特方方",
            "方方快来写日记",
            "加油！平安！疫情快退！",
            "拿了钱不干活你没有资本主义契约精神公知都比你勤快",
            "近来写日记。有素材了",
            "生命共同体无关政治！加油",
            "“比烂有意思吗”“我是中国人，不关心美国事，中国就是做的很差”“我想开扇门，小粉红却让我拆房子”“韭菜却嘲笑玫瑰不开花”“绽放过的皿煮生命无畏生死。我于病毒之中绽放，亦如黎明中的花朵”“宁要滋油的病毒，不要隔离的生命”——摘自公知手抄本《论美国粑粑的痔疮之9999种花式舔法》",
            "庆幸自己生在中华",
            "这跟方方说的不一样呀",
            "你把美国夸这么好，你现在怎么躲在中国呢？？躲在中国就算了，还疯狂找黑料？",
            "  阿姨来看看",
            "一个东拼西凑的国家，也就这样了",
            "太可怕了",
            "不管是哪里，都希望好起来",
            "加油，一切都会过去的，我们与你们同在。",
            "天气真好，可惜感受不到",
            "这些川普该着急了",
            "加油",
            "唉，不管怎么样，快点好起来吧。",
            "小心被开除",
            "加油啊💪",
            "这一集，我已经看过了。",
            "加油",
            "医生穿着塑料袋，太可怜了😣",
            "这个美国佬怎么样了，是不是领盒饭了",
            "他们这算防护服？",
            "美，也不过如此",
            "特朗普我要复工。病毒我要复制。特朗普我要钱不要命。病毒我要命不要钱。特朗普我不隔离。病毒你别隔离。特朗普你忙你的。病毒我亡你的。",
            "全美甄稀十万天堂名额，火热发售中！  仅余不足八万席！",
            "医生防护也不够啊，皮肤都裸露的",
            "西方各个国家的日记老巫婆不写吗",
            "给我过来写日记",
            "满地无人认领的手机安排一下",
            "美国配不上这么好的医护",
            "医护人员穿的防护服太简陋了！！！",
            "医生你敢发视频，你是不是想被炒鱿鱼",
            "哎，看着确实不容易，希望大家都好",
            "川普并不关心人民的死活",
            "u1s1这医生有点帅",
            "方方，你又有活了",
            "呵呵，纽约人焦虑，纽约医院爆满。为啥从来没在央视上看到过武汉人的焦虑，武汉的医院爆满？",
            "医务人员的防护做的也太草率了吧",
            "严重怀疑老特买热搜，天天都能看见他的特言特语。",
            "好心疼，“逆行者”无论在哪一个国家都那么人心疼。都是在用生命守护生命，祈祷疫情赶快赶快赶快过去吧有太多的无辜的，伟大的，善良的人离开，你们是英雄",
            "埃里克医生是帅的",
            "你倒是戴店口罩啊？",
            "加油加油🙏🙏🙏🙏🙏🙏保重重视防疫",
            "患难见真章，国外未必香…",
            "美国陨落，中华崛起！",
            "天",
            "哎,,Ծ^Ծ,,米府不靠谱，苦了平民，医护人员要先保护好自己啊！",
            "看看涨知识了。",
            "佩洛西眼中的亮丽风景线",
            "加油！希望早日战胜疫情！",
            "太吓人了",
            "图片评论",
            "只有知道了通往成果的路，我们才能清楚而有智地规划互动的朋友。",
            "川普只关心能不能连任",
            "这防护等于没有防护",
            "加油😊",
            "人民才是最委屈",
            "国外医生的防护好薄弱啊……",
            "",
            "越来越严重了最惨的还是医护人员罢了",
            "沙发沙发，我是绝对的铁杆",
            "不忘初心，方得始终，初心易得，始终难守",
            "收到",
            "就这防护？？？",
            "原来在微博上发境外医院实况不会被删",
            "加油加油吧",
            "走廊的话，交叉感染的吧。。。可怕(๑ó﹏ò๑)",
            "这医生拿了朝鲜政府多少钱？",
            "希望疫情赶紧结束大家都平平安安的",
            "希望人民日报关心一下海外中国公民和留学生，国家在禁止外国公民入境的同时能不能增加中国公民群体的入境渠道？现在国外医疗资源非常紧张，而国内的医疗资源已经比较宽裕，这个时候不应该限制本国公民入境。民航总局的五个一政策和要求连续填报14天健康码才允许登机事实上增加了中国公民回国的难度。",
            "病毒面前，不分肤色，不论地域，祝愿全球的病者能康复，大众都能做好自我防护。",
            "不严重，空气还是甜的！",
            "你们艾特芳芳是啥意思？",
            "我们也一样",
            "咱们觉得川普不能连任没用，美国人还是把它当神的，毕竟之前说要死20w人，川普说10w以内就算抗疫成功，然后现在又说超不过6w人，，，估计美国人会欢欣鼓舞……搞不懂他们怎么想的",
            "我只想说，这个医生挺帅",
            "方方是谁？看大家一直都在说？"
        ]
    },
    {
        "微博内容": "【#黑龙江公布新增7例本土确诊轨迹#】病例1：陈某，男，46岁，个体。常住址：哈尔滨市道外区南直路校园小区，系4月10日已发布确诊病例陈某之子、且共同生活，陈某父子均系4月9日发布确诊病例郭某密切接触者。4月11日，经市疾控中心检测咽拭子标本，核酸结果呈阳性。4月12日，经专家组会诊，诊断为新冠​​​​...展开全文c",
        "评论数量": 1001,
        "评论": [
            "其他地方也可以学黑龙江这样公布行动轨迹...",
            "广东能不能公布一下",
            "活动轨迹很详细了，黑龙江加油",
            "这种详细的行动轨迹才能让更多人放心，比不知道瞎猜好加油，保持警惕不要松懈",
            "得……他一家子和亲戚全传染了就聚餐惹的祸吧还把同病房的传染了……哎",
            "可怕，还是得戴口罩",
            "还是应该继续戴口罩、不聚集、没事儿不外出……",
            "什么时候广东(广州)也能公布得这么详细的轨迹就好了。黑龙江的做法真好加油",
            "黑龙江加油，也不知道物资人力能不能跟的上",
            "全是同病区的病患和护理人员，医院太容易交感染了。",
            "从疫情防控开始，黑龙江地方的官僚就凸显无疑.哈尔滨本土爆发更是暴露了地方到底有多么不作为.一个美国返哈留学生但凡社区上点心，有今天的爆发吗？明明都有明显症状，硬生生说什么无症状感染者？官老爷的帽子到什么时候都大于百姓的心情！黑龙江要是想防控住，最基本也该严惩一批不作为的！",
            "美国回来的韩某居家隔离乱溜达，传染上曹某郭某陈某，陈某在医院传染上今天的一堆人，曹某郭某陈某他们还有撒谎的说没接触境外的人，抓起来全判刑吧",
            "广州四连:无症状境外关联主动排查家附近活动",
            "戴口罩戴口罩",
            "是不是意味着出现院内感染了？",
            "我滴乖乖",
            "每日例行打卡，开心每一天",
            "警惕还不能放松",
            "开国门，不断航。有检测，有病房。全国人民不停歇，只为少数入境忙。这就是事实",
            "疫情还没结束，大家提高警惕",
            "大家一定做好防范，不能松懈，加油",
            "加油啊",
            "黑龙江成重灾区了",
            "一定不能放松警惕啊",
            "唉，大家还是不能放松警惕啊",
            "为什么这么多本土",
            "做好个人防护，不要大意啊",
            "非常详细",
            "锅烙是什么",
            "希望每个地方都能发布运动轨迹，这样才不会人心惶惶。",
            "都是家庭内聚集性病例，病例的传染性强。",
            "医大一、市二院！这两家医院应该停诊了吧！",
            "这个医院也得隔离了吧",
            "在广州生活得心惊胆战",
            "很详细让人安心黑龙江加油吖💪",
            "这个病区的医护人员，同期病友估计全要筛查一遍",
            "郭某传染了朋友陈某一家四口，陈某的父亲传染了医院的5个病友加1个陪护。。",
            "聚餐",
            "俄罗斯回来的没隔离吗。为什么很多确诊病例是在医院同一病区什么意思。",
            "这是一个人感染了整个病区啊，太吓人了",
            "广东也该公布一下",
            "明确的院内感染未来几天可能会有病区医护感染的消息希望可以尽快遏制住吧",
            "感觉俄罗斯好严重呀",
            "公布行程轨迹更利于病情的的发现",
            "黑龙江加油啊💪🏻",
            "我的大黑龙江！加油，家乡的人啊，一定一定做好防护，保护好自己啊！",
            "姓郭的，姓曹的那一家害了多少人",
            "评论区永远不缺不负责任的自媒体营销号，他们到处复制粘贴，迷惑人心，到处攻击！大家看看就行了！打开评论去永远是那几个人在哪不停的复制粘贴，吐了！他们正事不干，我们千万不要助纣为虐！",
            "这等于都是之前境外输入的无症状感染者的关联病例吗",
            "黑龙江挺住",
            "各位大兄弟别这么激动，现在大体形势控制住了，没必要一惊一乍，中国现在人人惊弓之鸟二次爆发是不可能的，但是零星的本土病例那也是避免不了的，相信国家，相信政府！外媒老说我们隐瞒病例，自己国民都不信任政府还指望别人相信？隐瞒病例没有任何利益可言",
            "千万不要放松警惕！",
            "还没到放松警惕的时候，一定带上口罩",
            "黑龙江要果断采取封城措施了🙏",
            "呜呜呜呜呜呜呜呜还有啊大家还是要多多注意啊",
            "哈尔滨这也传播太快了，让人防不胜防啊，哈医大一院都是哈尔滨人常去的医院，这下医院管控又得严格了，现在老百姓看病也太难了！",
            "中国真的不容易，中国人也不容易，大家都注意下，都耐心些，共克时艰",
            "真的别来二次了，怕了",
            "防护隔离还是非常重要，希望她们早日康复",
            "疫情还没过去呢别放松警惕啊",
            "严查",
            "黑龙江这节奏开学得杀进复赛圈",
            "别放松！",
            "希望早日战胜疫情🙏",
            "黑龙江快好起来吧！",
            "住院病友和家属。",
            "黑龙江广东上海还有内蒙咱一起加油吧我的大内蒙本土总共才70多，结果境外输入都115了，除了呼和浩特机场为北京分担境外航班，满洲里边境昨天也来了34个俄罗斯确诊的，我们内蒙古医疗条件真的不比大城市，边境的条件更是无法形容",
            "可怕…//:郭某传染了朋友陈某一家四口，陈某的父亲传染了医院的5个病友加1个陪护。。",
            "我黑龙江人民也太惨了",
            "同病区医院内部感染，这才是最可怕的事情",
            "黑龙江求求你了我想回哈尔滨",
            "带好口罩，做好防护",
            "没事不要外出，不给国家添乱，国外回来的也好好自我隔离！！！",
            "黑龙江加油，我们会慢慢变好的",
            "要公布详细的行动轨迹啊，还有还没到摘口罩的时候哦，再坚持坚持呗",
            "黑龙江加油",
            "医院……不是说住院都要先测核酸吗，这爆发了影响太大了吧",
            "医院聚集性感染了。。。。",
            "果然和之前那伙人有关",
            "很详细",
            "马上五一就到了，千防万防，不要松懈啊！！！！！群众也不要放松啊！！",
            "黑龙江广东一起加油吧🙏",
            "广州市本土病例活动轨迹一个都没有详细发布过。",
            "为啥3月19日从美国回来在家隔离的那个韩某没有详细信息？好奇怪",
            "广东如果公布那些黑人轨迹，肯定是各种找小姐的轨迹",
            "做好防护，不要疏忽大意"
        ]
    },
    {
        "微博内容": "【湖北店家企业注意啦！湖北好货云征集！】即日起，人民日报#湖北好货云征集#平台上线了，面向湖北地区征集待销品信息！@人民日报携手@薇娅viyaaa@林依轮@深夜徐老师，为你一站式清空库存，快来报名吧！→（O网页链接）我们一起#为鄂下单#！  L人民日报的微博视频​​​​",
        "评论数量": 629,
        "评论": [
            "湖北加油呀！",
            "我愿意为湖北增肥",
            "蟹脚热干面有速食吗外地人好想吃好想念那个味道",
            "呜呜湖北人民感谢大家！！！疫情前后一直拉着我们手不放，是你们让我们充满希望！！",
            "每逢佳节倍思亲，我为湖北胖三斤",
            "湖北加油阿",
            "一起为湖北吃起来",
            "薇娅艾特错了",
            "徐老师啊啊啊啊啊啊啊啊啊你终于来了我的宝藏女孩徐老师要被发现了",
            "滑马也想带货",
            "支持！一起给湖北拼单，热干面周黑鸭小龙虾我来啦",
            "央视和人日pk吗",
            "这是在帮助湖北一起奔小康啊",
            "我精神上支持，物质上还望大佬加油！",
            "一起为湖北胖三斤！我们同在",
            "林依轮是男的？",
            "好哒",
            "准备好剁手了",
            "果然是互联网时代了！真好！！都会好的！！",
            "1",
            "加油",
            "好暖心啊！超级感动了！替湖北谢谢大家伙",
            "周黑鸭",
            "徐老师出息了！！老徐冲！",
            "李佳琦呢",
            "我的弟弟愿意为湖北增肥",
            "荆州鱼糕，孝感米酒，孝感麻糖，天门三蒸，湖北港饼，天门的猪油锅盔，仙桃的鸭嘴锅盔，过早的黄潭米粉配油条，蔡林记的热干面和牛肉，周黑鸭，潜江小龙虾",
            "蟠龙菜蟠龙菜蟠龙菜",
            "【一站式清空库存，湖北好货云征集来啦！】商家们注意啦，人民日报平台即日上线，人民日报携手淘宝超人气主播薇娅一起为你在线清库存，快来报名～期待热干面、鸭脖快快上线～",
            "湖北加油！本公司生产外包装盒，目前湖北已开通专线物流，为湖北经济快速恢复已加足了油。欢迎来咨询！",
            "为湖北加油，经济振兴",
            "考虑做个各个省的美食巡回活动吧",
            "666薇娅都艾特错了",
            "武汉加油！！！！",
            "我帮你艾特",
            "这个薇娅不太对叭…",
            "可以先尝后买吗？",
            "薇娅",
            "这才是人家微博啊",
            "薇娅id错了",
            "真好，不同的人在不同的岗位做着贡献，我就只买了几百块钱东西",
            "我愿意为湖北胖十斤！",
            "？艾特错了吧哈哈哈",
            "徐老师牛逼！！！！！！！！！！1",
            "湖北加油！！！",
            "促进大消费",
            "湖北加油",
            "冲鸭",
            "择一城终老，遇一人白首。",
            "小编真的蠢",
            "啊哈哈哈哈",
            "支持",
            "恩施富硒茶红皮花生  ",
            "艾特个人都能错？太不严谨了",
            "那个微博是薇娅吗",
            "加油加油",
            "老徐老徐你快来看啊为什么我小小年纪却有了一种妈妈粉的感觉我的女鹅🦢出息了",
            "人民日报平台上线，赶快来报名！人民日报将携手淘宝Top主播薇娅一起为湖北商家带货，助力湖北经济复苏！商家们赶紧报名了，人民日报亲自为你带货！",
            "湖北加油😊",
            "有机会一定要去湖北",
            "为湖北拼单，为湖北加油！！",
            "湖北加油",
            "湖北加油",
            "大湖北加油",
            "加油～",
            "",
            "湖北加油",
            "感谢所有帮助湖北帮助武汉的你们",
            "湖北的老铁们不用担心了，全中国都在帮你们哟，让我们一起为热干面冲鸭",
            "湖北加油湖北好物是真的多",
            "肯定要下单啦，清库存的事情就交给我们吧",
            "快来吧快来吧~我愿意为了湖北美食贡献自己的一份力量，一起为湖北加油",
            "",
            "湖北加油呀！",
            "莲藕芋头和木耳，还有醪糟曲子，开卖开卖",
            "你愿意为湖北带货买单！",
            "周黑鸭我超可",
            "为湖北下单",
            "加油啊湖北！！",
            "支持！",
            "加油(ง•̀_•́)ง！！",
            "我们愿意胖三斤",
            "一起为湖北胖三斤",
            "哇塞塞薇娅",
            "湖北加油！！",
            "湖北好物云集吃货绝对不能错过的，赶快报名"
        ]
    },
    {
        "微博内容": "【#俄航抵沪航班SU208累计确诊60例#】13日，上海市卫健委新闻发言人郑锦介绍说，4月10日俄航SU208航班抵沪后，上海海关即实施登临检疫。疾控部门第一时间对海关排查发现的染疫嫌疑人开展核酸检测，检出51人核酸检测结果为阳性。之后，对该航班其他疑似病例进行第二轮核酸检测，有9人核酸检测结果为阳性​​​​...展开全文c",
        "评论数量": 751,
        "评论": [
            "这也太严重了吧。。",
            "俄罗斯要爆发了吗...",
            "俄罗斯爆了",
            "上海太难了",
            "俄罗斯防住了东边，没防住西边，这下好了，都要上西天",
            "总觉得毛熊很严重不止他通报的数",
            "上海加油",
            "上海不要沦陷，不然杭州也完蛋",
            "路上口岸都禁止了，空港也禁航吧",
            "上海太惨了",
            "感觉应该是俄罗斯不想承担外籍居民这方面的医疗财政支出，确诊或疑似了直接遣返回国",
            "俄罗斯感觉患病的要比曝光的多很多啊。",
            "做好较长时期应对外部环境变化的工作准备和思想准备",
            "俄罗斯才刚刚开始……",
            "都是中国籍吗？",
            "严防输入啊，我还要开学呢",
            "为啥还让进关啊感觉就是运送🦠来的飞机",
            "毛子要发啊",
            "哦，许可馨呢？",
            "机场还能去吗？好慌",
            "这确诊率也太高了吧",
            "俄罗斯疫情很？？？？",
            "好揪心啊",
            "俄罗斯不是地广人稀的吗怎么感染这么严重",
            "做好防护尽量少出门少扎堆戴口罩加油！",
            "这密度幸好咱们没买到票",
            "？？？？？？？",
            "不能拒绝之痛",
            "太难了！",
            "这是病了被遣返的吧",
            "一波又一波的境外输入，这啥时候是个头",
            "你们要是想回国治疗，就提前报备做好防护，机组人员是无辜的",
            "简直是放毒啊，真心为当值航班的机组人员捏把汉！！！",
            "航班一共多少人？",
            "飞前，什么都没发现？？？？？？？？",
            "上海加油",
            "一共坐多少人啊，直接说了好对比一下啊",
            "好可怕",
            "天啊……这数字看着就心惊！",
            "上海加油",
            "想知道这是在飞机上传染的还是上飞机前就已经感染了？飞机密闭空间传染的快，但是可以这么迅速就变成阳性的吗？",
            "仔细排查啊",
            "吓死人了，一个航班上就有60人确诊？？？？？",
            "上海加油(ง•̀_•́)ง",
            "在飞机上开party了吗？那个时候那么严重飞机上都没戴口罩吗？感染的人到底互相认不认识啊，咋回事啊",
            "再筛查一遍吧千万不能有遗漏啊！",
            "上海加油！",
            "我的天哪……",
            "太严重啦",
            "没完没了",
            "我服了",
            "好严重啊",
            "或许你知道4月3日的su1700吗",
            "太多了……",
            "再这样下去，还能按时开学么？",
            "太可怕了",
            "一机舱60人，这比列。。。",
            "天呐！",
            "这趟估计是中转机欧洲留学生都坐到俄罗斯再回国",
            "天，而且马上要开学了",
            "内蒙黑龙江上海都被俄罗斯\"攻陷\"了...",
            "天哪，这也太严重了吧",
            "离我们的国门太近了，严守严控呀。",
            "俄罗斯加油啊",
            "这个比例有点大，人数有点多啊，千里投毒",
            "俄罗斯输入病例占了中国境外输入的三分之一了",
            "严防境外输入！！！",
            "加油",
            "真的一定要做好防护啊，疫情赶紧过去叭",
            "大家都要平安",
            "一定严防外输啊!做好入境人员管理。黑龙江加油!",
            "前天52例，昨天9例估计全军覆没",
            "俄罗斯的情况应该是很不乐观了",
            "上海人好欺负啊，上海小孩不要开学了",
            "能禁止俄罗斯过来的航班吗？",
            "病毒航班？",
            "今天60明天60，干嘛呢？？直接停飞吧！",
            "昨天有报道，黑龙江那边的入境基本都是国人，有的是回来避难，有的是传染了回来治病。作为国家总不能不让国人回国治病吧，那样估计舆论又是另外一边倒，是另一种人道主义灾难。现在最关键的是严格检测，做好隔离，确保没有感染再放行。",
            "唉…上海真的太难了……",
            "天呐",
            "天哪，也太严重了吧",
            "阔怕",
            "天啦！一个飞机上多少人啊，那其他人呢，是不是也有可能被…",
            "这是到我们这里避难来了",
            "死亡航班…"
        ]
    },
    {
        "微博内容": "【痛惜！#云南楚雄49岁民警工作岗位牺牲#】4月11日上午，云南楚雄市公安局民警李俊在办公室工作时突感身体不适晕倒，经送医院抢救无效因公殉职，年仅49岁。从警31年，李俊恪尽职守，在疫情防控中他主动请缨，前往一线参与卡点车辆检查、人员查验、街面巡逻防控，经常加班加点。一路走好！（云南发布）​​​​",
        "评论数量": 3150,
        "评论": [
            "致敬，英雄一路走好！",
            "一路走好你是英雄",
            "英雄，请您一路走好，我们的目光将注视您",
            "无法表达那种崇敬与酸楚，祝战友一路走好",
            "英雄一路走好",
            "",
            "英雄一路走好",
            "致敬，哀悼！",
            "太累了……真的心疼基层民警",
            "请国家安排好他的一家老小",
            "这场疫情这么多警察牺牲，我觉得国家应该高度重视而不是一句话带过警察职业没黑没夜能不能有很好保护他们的机制不能总让他们累死吧",
            "送别",
            "一路走好",
            "为了人民，从过年到现在，民警们不是经常加班加点，而是一直在加班加点，他们太需要休息一下了",
            "一路走好",
            "英雄一路走好致敬英雄",
            "一路走好",
            "一路走好",
            "一路走好",
            "英雄，一路走好",
            "一路走好",
            "致敬英雄！英雄一路走好",
            "英雄一路走好",
            "英雄一路走好",
            "英雄，一路走好",
            "一路走好",
            "一路走好",
            "",
            "这一场疫情，让我们失去了太多的同胞手足",
            "为什么总有这样值得尊敬的人早逝，愿安息，愿安好",
            "英雄一路走好！致敬。",
            "致敬英雄🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "您一路走好，楚雄的英雄，我们大家的英雄",
            "致敬英雄，一路走好🙏",
            "致敬！民警叔叔们一定要好好休息",
            "这是谁的爸爸…",
            "走好，谢谢您！您是英雄！！！！！！",
            "一路走好",
            "走好辛苦了",
            "致敬英雄，一路走好",
            "一路走好",
            "",
            "致敬",
            "一路走好",
            "致敬英雄！",
            "英雄一路走好",
            "",
            "致敬，英雄一路走好！",
            "都是累死的",
            "致敬！",
            "致敬英雄",
            "痛惜",
            "致敬，哀悼",
            "走好",
            "致敬！一路走好",
            "英雄一路走好❤️",
            "致敬英雄，一路走好",
            "英雄走好",
            "走好",
            "，一路走好。",
            "一路走好",
            "唉",
            "英雄走好",
            "走好",
            "高负荷的时期，辛苦每一位人民战士",
            "致敬，英雄一路走好",
            "心疼战友，英雄一路走好！",
            "这位叔叔以前是爸爸的同事，我小时候还来过我们家，前早上听到这个消息真的很震惊，心疼一路走好",
            "不断的有警察牺牲，说白了就是累死的啊，为什么没有人管一管？男盆友29岁，头发大把大把的掉，一有案件，没日没夜工作两三天，也不管你周末还是节假日，这种以后谁还敢当警察？每次看到这种新闻都很担心他",
            "致敬，英雄一路走好！",
            "英雄一路走好",
            "英雄一路走好",
            "一路走好",
            "致敬，一路走好",
            "英雄一路走好",
            "",
            "一路走好唉，家人们得多伤心",
            "英雄一路走好",
            "一路走好",
            "英雄一路走好",
            "一路走好🙏🙏🙏",
            "致敬英雄一路走好！",
            "一路走好！"
        ]
    },
    {
        "微博内容": "【福州罗源一#重型半挂牵引车失控撞上民房7人死亡#】@罗源公安通报：4月13上午6时20分许，104国道罗源渡头段，一部牌号为闽A5K***重型半挂牵引车运载水泥管桩，遇长下坡路段车辆失控，偏离主车道，撞上路边民房，造成群众6人及货车驾驶员死亡的交通事故。事故发生后罗源县立即组织力量全力救援。目前​​​​...展开全文c",
        "评论数量": 810,
        "评论": [
            "他们只是住在自己家里什么都没做真是天降横祸",
            "哎，这种货车一定要定期车检啊🙏",
            "逝者安息吧",
            "六条人命，太可惜了（希望事故原因不要是因为超重）",
            "天降人祸，不明不白，生命何其脆弱",
            "逝者安息🙏",
            "线路设计不合理，又是下坡又是红绿灯。希望这次可以引以为戒，改线路吧，虽然很难！",
            "守住安全生产这个底线，牢固树立安全发展理念",
            "政府官员们，要尽职尽责呀！百姓的生命不能这样随意践踏！",
            "沐阳农民工ICU求助   肇事司机逃逸",
            "逝者安息",
            "逝者安息",
            "逝者安息🙏",
            "逝者安息",
            "7人死亡……",
            "逝者安息🙏🙏🙏",
            "🙏🙏🙏",
            "飞来横祸",
            "前几天在罗源环岛也是货车压死了一个骑自行车的，头都没有了现在又死这么多",
            "为了省钱高速路边不拆这就是代价，路政规划应该掉脑袋，妈的",
            "国家强制重型卡车装液化缓。",
            "我滴天太可怕了，他们的家人该咋办",
            "所以路边还是很危险的  我有个同事家在火车轨道旁边  半夜都能听到火车经过的咔嚓声……我一直觉得太危险了！",
            "安息",
            "逝者安息🙏🙏🙏",
            "逝者安息",
            "天灾啊，逝者安息",
            "那6人当时在干嘛呢",
            "半挂车失控是真的吓人......之前去过一次山区，那天下雨，一辆半挂车从对面的直坡下来后就失控侧翻了.....停下来的时候离我们的小车只有两米....边上那些树没一颗活下来的....",
            "逝者安息🙏🙏",
            "天灾人祸🙏🙏🙏🙏🙏🙏🙏🙏",
            "逝者安息",
            "安全第一",
            "唉",
            "天啊..",
            "愿逝者安息",
            "我惊了",
            "天哪",
            "",
            "another中有这个画面，完全一样",
            "为了自身及他人生命财产安全，请广大驾驶员朋友自觉遵守道路交通安全法律法规，遇上下坡、急弯等路段务必放慢速度，安全驾驶、平安归来。",
            "从没想过自己的家乡因为这个事上热搜，还有个坐月子的产妇",
            "2020怎么了，逝者安息",
            "六点二十，还在睡梦中，还没来得及睁开眼。",
            "可以想见惨烈！！！",
            "愿逝者安息！",
            "躲过了病毒，没躲过车祸，愿逝者一路走好🙏🙏🙏",
            "逝者安息🙏",
            "吸取血的教训，加强安全意识！",
            "太悲惨了",
            "",
            "逝者安息",
            "飞来横祸啊安息",
            "人在家中坐，祸从路旁来",
            "逝者安息",
            "惨",
            "哎....",
            "逝者安息",
            "逝者安息",
            "",
            "唉，逝者安息",
            "哎",
            "飞来横祸",
            "",
            "突遭横祸",
            "逝者安息🙏",
            "愿天堂没有伤痛🙏🙏",
            "",
            "",
            "能活着真不容易！珍惜生命，珍惜眼前人！",
            "这会知道了农村屋前修台阶的意义了。虽然不方便，但是有安全感。",
            "罗源地理因素决定没办法修平路，入罗都是长下坡，只能靠避险车道啊，减速带之类的硬件，还有一定要求大进服务区货车加水，但是外来车辆不熟路，大货车又盲目自信，特别容易发生事故。新的这条已经缓了很多了，旧的才陡，只能说，逝者安息，希望给大货车司机一个警示。",
            "逝者安息",
            "逝者安息",
            "命不由人，由天。",
            "惨痛啊！逝者安息",
            "唉",
            "逝者安息",
            "逝者安息",
            "是超重失控还是超速失控……逝者安息吧",
            "逝者安息",
            "",
            "逝者安息"
        ]
    },
    {
        "微博内容": "【武汉#一家三口先后报名新冠疫苗志愿者#：女儿首批接种后鼓励父母报名】29岁的吴妮是新冠疫苗临床试验077号高剂量组的志愿者。在吴妮结束为期14天的隔离观察后，一直鼓励父母报名第二期的疫苗临床试验。在4月12日，吴妮的父母也成为新冠疫苗二期临床试验志愿者，完成了疫苗接种。L北京时间直播的秒拍视频​​​​",
        "评论数量": 1058,
        "评论": [
            "带着口罩都掩盖不了美丽的气质和颜值[愛你][愛你]",
            "天啊..这个家庭也太棒了！",
            "大爱无疆，一辈子要幸福的一家人",
            "致敬平凡又伟大的一家人",
            "为什么要鼓励父母去！虽然我支持疫苗志愿，但是把父母带上我不同意！！！",
            "感谢你们！",
            "说实话，不太提倡",
            "优秀的一家人！赞",
            "伟大的家庭，谢谢！",
            "小姐姐的眉眼就能看出是个美女哎",
            "为啥你不去做志愿者?",
            "谢谢勇敢的一家人",
            "天啊这个小姐姐真是人美心善",
            "不好意思打扰大家了希望你们可以点开这个话题一直被压热度",
            "棒棒的",
            "致敬~平凡的人做着不平凡的事~",
            "大爱无疆，一辈子要幸福的一家人",
            "是跟我同龄的小姐姐啊不过我颜值差远了",
            "我也想报名，但是好像只能是武汉的",
            "我是武汉人，我想报名做新冠疫苗的志愿者，请告知报名途径，谢谢。",
            "",
            "这真的佩服！！！！！！",
            "致敬一家勇敢有爱心的人，祝福你们平安健康顺遂",
            "人美心善",
            "虽然真的真的很伟大，但是不鼓励全家",
            "小姐姐真的勇敢，深明大义，父母也很棒，培养了这么优秀的女儿，肯定是言传身教，善良的一家人～",
            "这得需要多大的勇气!",
            "一家先试一个人比较好",
            "我特别感慨，为什么？就是每每在中华民族最危险的时候，在最危难的时候，在中华土地上总有那么一批敢于牺牲，敢于拼搏，甘于奉献的伟大人民，做出牺牲，舍身忘已，和那些外国的月亮比中国月亮圆的人，产生了鲜明的对比，中华民族伟大复兴根基必然是中华大地的人民，绝对不可能是媚外者。",
            "人美心善",
            "哎",
            "一家子都很棒啊",
            "静候佳音👍👍👍",
            "有爱的一家人👪",
            "有爱",
            "二期都完了",
            "谢谢你们，总有人为人铺路前行谢谢你们的勇气",
            "👍🏻  谢谢志愿者们",
            "致敬，平凡而伟大的一家人",
            "平凡伟大的一家人，大爱无疆，一辈子要幸福",
            "祝你们一直幸福",
            "优秀的一家人！赞",
            "致敬平凡又伟大的一家人",
            "勇士，不是谁都能做到",
            "武汉伢好样儿的！",
            "好棒",
            "妹子，很多人想娶你",
            "为这个家庭点赞吧，懂得回报",
            "致敬！平凡却伟大的一家人！！",
            "太伟大了大家为这个小家点赞",
            "感谢",
            "好样的",
            "为这一家人点赞",
            "平凡又伟大",
            "可以的，优秀",
            "太优秀啦，，棒棒",
            "致敬！",
            "致敬",
            "致敬！",
            "优秀！",
            "勇敢的女孩👧",
            "",
            "致敬",
            "",
            "平凡而伟大",
            "",
            "",
            "点赞！",
            "优秀",
            "伟大的一家子",
            "我也想参加，可惜不在武汉。这多好啊，持续体检，健康监测，个性化指导，最重要的是这么吓人的病可以提前有抗体。",
            "",
            "赞",
            "漂亮姐姐！",
            "",
            "感恩",
            "人美心善",
            "我想问下，这个接种疫苗是健康的人去接种还是感染患者去接种啊（别杠我，不懂就问）",
            "虽然说很值得敬佩但是一家都去参加疫苗试验真的不提倡",
            "",
            "好棒的一家人",
            "这个怎么参加啊",
            "",
            "好漂亮的女孩啊",
            "好棒的yi jia ren",
            "勇敢的一家人"
        ]
    },
    {
        "微博内容": "【见证！#4.2万张照片记住援鄂英雄的面孔#】为让人们记住救治一线的生动面孔，中国摄影家协会主席、人民日报摄影记者李舸带领摄影团队奋战40多天，终于在武汉解封前拍摄完成#4.2万名援鄂医护脱下口罩的瞬间#。42000多张照片，是共和国抗击疫情的国家影像档案。历史永远铭记英雄的面孔！（长江云）   ​​​​...展开全文c",
        "评论数量": 2556,
        "评论": [
            "谢谢你们所有人都要平安健康🙏",
            "为啥我觉得这里面的任何一个人都比你善良勇敢他们没写日记但他们的正能量是你永远也比不上的",
            "感谢你们，辛苦啦！",
            "历史必将铭记英雄的面孔！致敬！",
            "感谢你们",
            "永不会忘记，42000多张感人瞬间",
            "给每一位平民英雄唱一首赞歌",
            "永远铭记",
            "虽然我不知道你是谁，但我知道你是为了谁！感恩感谢",
            "直接给他们现金奖励吧，没人反对🙏",
            "感谢你们，致敬英雄，辛苦了",
            "致敬",
            "4.2万张虽然不能一一记住，但是英雄的模样永远刻在我们心里",
            "致敬英雄每一张面孔都是一个故事",
            "",
            "他们都好好看呀",
            "他们才是最最最美丽的人",
            "看不下去了，想哭",
            "向英雄致敬，你们是这个时代最美的人",
            "为摄影人争光感动！医护人员辛苦啦",
            "这才是真正的日记",
            "谢谢英雄",
            "我的眼泪不值钱向爱岗敬业的医护人员致敬",
            "致敬  辛苦了",
            "永远铭记英雄不会忘记他们永远是真的英雄",
            "我不知道你是谁，我却知道你为了谁",
            "看到医护人员脸上贴的医用胶布，眼泪就下来了，医护人员的伟大是我拙劣的文字水平描述不出来的，我也不能为他们做些什么，只能在心里默默的感激他们！！！",
            "谢谢",
            "谢谢你们",
            "辛苦了！历史会铭记所有为疫情付出的人们～",
            "感恩，铭记于心",
            "感谢你们的付出  向你们致敬",
            "谢谢你们",
            "白衣天使们辛苦了，感恩有你们",
            "致敬",
            "向英雄致敬",
            "致敬英雄！",
            "致敬",
            "感恩你们",
            "致敬！！",
            "英雄们",
            "感恩有你们",
            "我看到了我姑姑！！！伟大！！！",
            "致敬！谢谢你们，辛苦了！",
            "感谢你们辛苦了",
            "边看边哭太好哭了",
            "致敬奋不顾身的医护人员，感谢",
            "致敬",
            "谢谢你们，辛苦",
            "感谢所有前线的医护人员谢谢你们有了你们的付出  才有了我们的心安  你们辛苦了致敬最美逆行者致敬了不起的英雄们",
            "凡人之躯，比肩神明🙏",
            "幸亏有你们，多谢有你们！👏👏👏",
            "感谢每一位英雄",
            "感谢你们，致敬英雄，平安回来",
            "谢谢你们用生命保护生命，致敬❤",
            "属实有心了这不是形式是发自内心的感谢想留存下珍贵的回忆",
            "辛苦了！感恩有您们！",
            "最美面孔，谢谢你们为中国拼命！",
            "你们是最伟大的英雄！感谢你们！",
            "他们身披的不只是防护服还是与死神搏斗的铠甲，同时他们也是母亲，父亲，妻子，丈夫，女儿，儿子；奥维说使一个人伟大,并不在于富裕和门第，而在于可贵的行为和高尚的品性；请记住这些英雄的面孔，没有什么岁月静好，不过是有人替你负重前行",
            "致敬英雄，伟大的中国人民万岁",
            "希望祖国和人民能够记住医护人员是怎样将生命安全置之度外冲到一线的，以后不要再看到伤医事件了",
            "这是天使下凡的一年，这是中国又一次抗战胜利✌我做为一名听话在家隔离的群众，有幸参加这场战役，感恩。身入华夏无悔🙏",
            "看着她们他们脸上的胶布和戴口罩留下的痕迹真的是瞬间落泪",
            "湖北本地的奋战前线的也别忘咯",
            "太多了可能真记不住脸，但我会记得你们有一个共同的名字，叫做“英雄”。",
            "鼻子很酸，真的感恩",
            "也应该记录湖北本地抗击在一线医生的面孔，铭记所有为疫情奋斗的最可爱的人们！",
            "致敬",
            "平凡中的伟大，谢谢你们",
            "看着看着……泪目了……",
            "太好哭了谢谢英雄们",
            "最美的逆行者，铭记英雄",
            "42000多张照片后面，是英雄的面庞",
            "平凡而伟大，致敬每个可爱的平民英雄",
            "英雄永垂不朽！",
            "铭记感恩致敬",
            "谢谢你们为我们拼过命！🙏",
            "谢谢你们",
            "谢谢您们的付出，辛苦了各位英雄。",
            "铭记，辛苦了",
            "摄影团队也不容易，冒着病毒危险把每一个人每一个瞬间都记录下来，敬佩。所有的医护人员们，你们值得全中国乃至全世界人民的致敬！现在依然还有境外输入和无症状感染者，希望我们大家一起努力，望祖国早日取得胜利…",
            "好好做一个宣传，加字幕。宣传到外网，一起打好这场舆论战，给西方做个对比。",
            "🚩🙋⛳️四万多张面孔，四万多个赤子❗️他们的背后有四万多个善良的中国家庭，有14亿的人民，有党有国家❗️……………",
            "就是感谢"
        ]
    },
    {
        "微博内容": "【#广东新增3例本土病例#：境外输入关联2例，湖北输入1例】4月12日0-24时，广东无新增境外输入确诊病例。广东累计报告境外输入确诊病例183例。#广东新增无症状感染者31例#新增境内确诊病例3例，为广州报告（通过主动排查发现，其中境外输入关联2例，湖北输入1例）。截至4月12日24时，广东累计报告新​​​​...展开全文c",
        "评论数量": 1490,
        "评论": [
            "公布一下路径？！",
            "现在广东每天本土病例，关键这有一个就有2个，有2个就有一窝。广东能不能好好管控一下，什么时候才能到头",
            "广州你上天去吧3例本土确诊+29例无症状，不公布轨迹，问就是保护隐私，一天天的本土新增就没有消停过，一面叫苦叫难一面不听群众意见翻跟头",
            "延迟开学吧",
            "所以请教育部思考一下到底适合开学吗",
            "广东？？怎么开学？？",
            "一个黑龙江，一个广东，加油吧！",
            "广东又新增这么多",
            "湖北人在湖北好好的，一到其他地方就得病，请问什么原因，查原因吧，别什么就湖北输入，湖北人在家两个多月了",
            "别广东广东的了，就直接说广州吧，隔三差五都说多了，就昨天一天没有说好的可防可控呢",
            "境外还关联？？是十天前的吗，直接说扩散不就行了",
            "人在广州，好害怕。",
            "广东开学遥遥无期了",
            "广州一天新增32例全国第一",
            "广东都不公布确诊人路径的",
            "疾控中心在指责饭店瞒报堂食，广州是否有禁止堂食的政策，为什么对尼日利亚人违反居家隔离政策，在饭店吃饭聚餐，导致多人感染只字不提？！对由于尼日利亚人不遵守隔离政策感染的中国人，谁来补偿身体伤害和经济损失？！",
            "广州....撑住啊...",
            "每次看广东增加本土病例我就开始买口罩，几乎天天买小孩子还要开学，我都不知道该不该让孩子去上学，提心吊胆的",
            "推迟开学",
            "每天三例巧得很还没有活动路径",
            "广东又新增这么多",
            "强烈支持延迟开学！！",
            "广东应该再延迟点开学吧看到这有点方",
            "要开学了",
            "广东咋办",
            "但凡有境外输入就有关联感染，真的是不知道该说什么。",
            "就是广州",
            "前期的漏洞终于出问题了",
            "广东控住啊",
            "三个字严控吧",
            "遇到这届zf算本广州土著倒了八辈子的霉隐瞒甩锅自大侥幸措施落实不到位还有看个官方新闻节目几条外景采访短短两分钟镜头都有没戴口罩的入镜那么猜猜平时有多少人没戴口罩出门",
            "湖北籍就是湖北输入，不是湖北的就是境外输入关联。无症状广东占全国一半，无症状从来没有发布轨迹。",
            "湖北输入？",
            "大广东从年初开始折腾到现在，大空港避无可避啊",
            "天河软件园那例都没有说清楚是怎么感染上的！！！",
            "这很广坎达",
            "我就想不明白了，湖北人又不是只去广东打工，还有江苏浙江上海北京。为什么只有广东查出来湖北输入，还这么多",
            "上次那个发布会说了一句令我冒冷汗的话，可防可控，全广州市民都骂你们反应慢5拍，遮遮掩掩的公布方式，这让我们怎么联防联控，我们广州市民个个都可以防控，为什么你们些人人就可以这么任性。害死人啊",
            "就这咋开学嘛",
            "什么境外关联，还在玩文字游戏，你让大家重视起来不行吗，人家在湖北呆着好好的，怎么就到广州就发病了？！！",
            "整个广东，也就广州吧！",
            "？广东太难了，还开学吗",
            "真的要开学吗",
            "别开学了吧真的",
            "广州深圳延迟开学靴靴",
            "广州真的要开学吗？（杠精别杠我，毕业生赶紧刷题去，别在微博上冲浪了）",
            "广州无症状29例，里面会有问题吗？不懂",
            "求哈尔滨再次实施小区封闭管理…道外花鸟鱼市场人满为患…",
            "注意防范",
            "发现得多，才证明防控得好，要是一个病例没有，你会不会怀疑瞒报~",
            "广东代替湖北首发了前期不干活，要多放松就有多放松，现在才来紧张，还要开学了，ZF真会办事",
            "我丢",
            "无症状好多啊……",
            "希望严查严防，让医护人员们都能稍微休息一下",
            "……又新增",
            "",
            "我的天，广东开学怎么办",
            "愿早日恢复正常",
            "主动排查就意味着不在隔离期咯",
            "不好意思打扰大家了希望你们可以点开这个话题一直被压热度",
            "为什么每次都没看到广州的官媒公布，还是我没找到",
            "听说大学生开学后是在宿舍上网课那我有点没明白，新增那么多为什么还要冒着风险去宿舍上网课emmmm",
            "广东如果爆发第二次疫情，请问广东政府能承担的起这个责任吗？",
            "說白了廣州市衛健委就是怕打臉嘛，之前湖北回來的都不檢測靠綠碼，現在無症狀爆發了當然不敢公佈啦！不怕市民罵死？不對，他們根本不在怕！這是我猜的",
            "这么多病例，开学安排不公布一下？是否要戴口罩？体育课运动怎么保证？广州中考是否延迟？体育中考是否取消？",
            "广东每天3个不多不少这是安排好的么",
            "广东真的能开学吗？",
            "延迟开学吧",
            "这他妈还开学",
            "可以开学？这可以开学？",
            "江苏高校今天开学了呢",
            "竟然这么多",
            "无症状有点吓人啊",
            "广州市民瑟瑟发抖",
            "啊，广东加油",
            "gz卫健委，每天都发个模糊不清的通告，轨迹也不公开，每天都差不多12点才发出来，这么晚才发，不是应该发个详细的公告🐎，“某商城某公司某店铺某酒馆”，某他🐎呀某某某，这让市民去猜是哪里🐎，市民猜了，又说市民造yao，那他们不收着掖着，市民就不会去猜具体是哪里啦。",
            "广东应该是在缓报",
            "广东也加油吧！！！",
            "对外开放广东队要重回决赛圈了",
            "所谓无症状就是轻症，反正吃点药就好，就懒得上报，是不是？",
            "广东真的开得了学吗网课挺好的呀效率也高还安全！！",
            "这样还开学吗",
            "又是广州又是不公布详细轨迹",
            "广州把控不够完美",
            "广东!!开学怎么办!?",
            "广东是在学ww么每天两例三例的报",
            "？？广东四月底还能开学吗这"
        ]
    },
    {
        "微博内容": "【送别！#南京大屠杀幸存者姚秀英去世#】据@侵华日军南京大屠杀遇难同胞纪念馆  ，12日12时，南京大屠杀幸存者姚秀英去世，享年89岁。截至目前，南京侵华日军受害者援助协会#登记在册在世的幸存者仅剩75位#。​​​​",
        "评论数量": 3209,
        "评论": [
            "一路走好",
            "奶奶，一路走好！您放心，我们一定不会忘了历史。",
            "致敬！",
            "🙏🙏🙏🙏",
            "一路走好，愿天堂再无灾难",
            "老人家一路走好啊我们永远会铭记这段历史的🙏",
            "我们在等真相坏人却在等她们老去",
            "铭记历史，一路走好",
            "这段历史我们永远铭记",
            "勿忘国耻，吾辈当自强",
            "历史不能忘",
            "又一位幸存者逝世，但曾经发生的事，历史记得，14亿中国人记得。铭记历史，吾辈自强。愿老人安息，一路走好。",
            "一路走好。姚奶奶",
            "",
            "",
            "",
            "致敬缅怀一路走好",
            "不忘历史",
            "一路走好🙏🏻",
            "一路走好",
            "",
            "勿忘国耻，吾辈自强",
            "一路走好",
            "她说她不要救了安乐吧，她说自己6岁的时候从死人堆里拖出来的，已经多活了80几年了",
            "老人家，一路走好！来生喜乐平安",
            "铭记历史永远都应被铭记，勿忘国耻，振兴中华",
            "一路走好",
            "致敬，一路走好",
            "走好🕯️不会忘记",
            "又一位幸存者逝世，但曾经发生的事，历史记得，14亿中国人记得。铭记历史，吾辈自强。愿老人安息",
            "一路走好，牢记历史，吾辈自强",
            "一路走好！愿天堂没有痛苦",
            "一路走好",
            "又一盏灯灭了，一路走好，不忘历史",
            "您终究没等来一句道歉！一路走好勿忘国耻！",
            "",
            "",
            "一路走好，天堂里没有痛苦",
            "您受苦了求求日本政府道歉吧给剩余的老人剩下的日子有些安定",
            "您一路走好，来世生在没有战争苦难的年代，做一回平安幸福的姑娘🙏",
            "一定不会忘",
            "您走好",
            "致敬，一路走好",
            "老人一路走好",
            "不忘历史，不忘屈辱，为了中华民族的伟大复兴，奉献自己的力量",
            "奶奶一路走好  勿忘历史",
            "奶奶一路走好",
            "奶奶一路走好，家人安息",
            "安息",
            "一路走好",
            "一路走好",
            "一路走好🙏",
            "一路走好🙏",
            "老人一路走好。铭记历史，愿世界和平。添加一句“南京侵华日军受害者”这句话越读越觉得不对劲感觉主语用的有问题。应该叫“南京大屠杀幸存者援助协会”才对吧？",
            "",
            "不忘历史",
            "一路走好，勿忘国耻！",
            "又一盏灯灭了，一路走好，不忘历史",
            "老人家一走好勿忘国耻，吾辈自强！",
            "到今天都没有等到道歉。",
            "走好",
            "一路走好",
            "一路走好老人家，勿忘国耻",
            "一路走好",
            "送别一路走好",
            "一路走好",
            "一路走好",
            "一路走好",
            "一路走好",
            "老人家一路走好",
            "一路走好",
            "今年寒假去慰问大屠杀幸存者还是蛮多感慨的去看的奶奶已经记忆很模糊了，说起大屠杀也是说着说着就会跳到其他奇奇怪怪的话～大屠杀对于她们的创伤真的是无可言喻的愿天堂不再有痛苦",
            "这是日军侵略我中华、杀戮我数十万同胞的见证人，送别同时祝剩余幸存者长命百命。",
            "奶奶一路走好，原天堂无灾难",
            "一路走好🙏",
            "逝者安息🙏🙏",
            "奶奶，一路走好",
            "精日们都来看看，什么风月同天",
            "奶奶一路友好",
            "奶奶一路走好",
            "奶奶一路走好您放心，我们一定不忘国耻，牢记使命，吾辈当自强",
            "致敬老奶奶一路走好",
            "不忘历史，奶奶一路走好🙏🙏",
            "🙏🙏🙏🙏🙏🙏",
            "铭记历史，不忘国耻，姚奶奶走好",
            "一路走好"
        ]
    },
    {
        "微博内容": "【#湖北现有确诊病例降至300以下#】4月12日0—24时，湖北无新增确诊病例，新增治愈出院病例57例（武汉57例），新增死亡病例2例（武汉2例），现有确诊病例244例（武汉243例），其中重症病例75例（武汉74例）。累计治愈出院病例64338例（武汉47186例），累计死亡病例3221例（武汉2579例），累计确诊病例6​​​​...展开全文c",
        "评论数量": 591,
        "评论": [
            "湖北越来越少了，其他地方越来愈多了",
            "出来把这件事写进你的日记了",
            "湖北变成最安全的",
            "真的太好啦！加油清零！",
            "无新增，此刻最美丽的3个字，加油中国",
            "谁能想到黑龙江已经比湖北省还多了",
            "敬佑每一个生命！向所有在一线工作者致敬",
            "湖北看到了希望黑龙江看不到希望了同是一个妈妈的孩子希望妈妈现在也能将关注重心移到小黑身上和境外输入严重的地方",
            "湖北现在成了最安全的地方医护人员辛苦了加油！",
            "加油清零，快点万事好起来",
            "黑龙江目前确诊病例都超过武汉了",
            "湖北武汉加油，一定会好起来的。",
            "加油加油加油！！！！",
            "这是个天大的好消息啊",
            "加油",
            "真好！！",
            "天，加油",
            "加油清零！",
            "望好！",
            "加油",
            "武汉坐高铁去福建需要什么证明？",
            "湖北加油",
            "还是要做好自我防护，武汉加油",
            "好消息越来越多",
            "武汉继续加油，重症干完就胜利了。。现在最后这几十个重症是难啃的硬骨头",
            "好消息一天天靠近",
            "加油",
            "加油呀",
            "🙏🙏🙏🙏🙏🙏",
            "武汉越来越少",
            "加油清零！！",
            "加油清零啊！！！！",
            "加油！湖北加油！中国加油！",
            "！！！",
            "加油辛苦了",
            "战线转移了，还要再接再厉",
            "境外要严防死守，一定会越来越好的",
            "武汉马上就要清零了加油加油",
            "封关封关封关",
            "加油",
            "加油加油加油加油",
            "国家政策法规对一个国家很重要，重要的同时也要有经济把握和军事理论把握",
            "湖北越来越好",
            "看到希望了中国最棒！",
            "湖北加油愿平安",
            "大家都要好好的",
            "黑龙江该加油了🙏",
            "加油！",
            "加油",
            "现在不担心武汉了开始担心黑龙江上海了",
            "武汉快好了，警惕黑龙江和广东",
            "武汉要快点恢复啊，想看樱花，想吃热干面👍早日清零！！！",
            "请看看黑龙江",
            "为什么研究生申请返校依旧除了湖北其他都接受，明明现在湖北确诊人数比黑龙江还少了，新增情况也比广东上海好一些，但是现在依旧一刀切，湖北一概拒绝❌",
            "武汉加油啊！我太想回到学校了！",
            "期待早日清零的那一天祝福湖北人民",
            "棒",
            "湖北反而成了最完全的地方现在。",
            "加油加油！",
            "",
            "稳住！！加油！",
            "",
            "太好啦",
            "所以说湖北啥时候开学啊？",
            "黑龙江退出群聊",
            "越来越好",
            "我们可以的",
            "开学有望！",
            "好消息",
            "愿早日处处零🙏",
            "太好啦武汉加油",
            "加油！",
            "武汉清零",
            "早点恢复正常生活吧",
            "早上好",
            "加油",
            "越来越好",
            "湖北加油！！",
            "湖北越来越好了，加油",
            "加油加油",
            "武汉加油",
            "会好起来的",
            "愿早日康复🙏🙏湖北加油！中国必胜！",
            "越来越好，加油我的国！",
            "加油！",
            "同胞们加油啊啊啊活着活着活着！"
        ]
    },
    {
        "微博内容": "【#31省区市新增61例无症状感染者#】4月12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者61例，其中境外输入无症状感染者12例；当日转为确诊病例28例（境外输入28例）；当日解除医学观察55例（境外输入9例）；#尚在医学观察无症状感染者1064例#（境外输入307例）。​​​​",
        "评论数量": 368,
        "评论": [
            "这无症感染，，，，更可怕还是要加强防控，我们这边好像又要小规模封了",
            "无症状。。。。哎。。。怎么办啊，疫苗什么时候出",
            "唉，快点好起来吧。我还想开学",
            "江苏今天具体情况是啥？好像南师和南信大还要按预定时间开学，学生路上安全不知道有没有保障",
            "黑龙江真的是在替全国守国门啊",
            "能否公布一下活动轨迹？",
            "越来越多了",
            "这个学期还能等到开学吗？",
            "还是要注意防控",
            "",
            "境外输入是个大问题！严防严控很重要！",
            "疫苗快出现吧",
            "快点控制住吧、战战兢兢真的难受😣好想开学",
            "哎，想快点到清零的那一天",
            "农村很多不戴口罩服了",
            "无症状感染…还是要加强预防才行",
            "哎  快点好起来吧",
            "🙏",
            "我想上班了",
            "严防死守",
            "疫情赶快过去，我还期待开学呢",
            "无症状感染者真是隐形的危险，怎么才能更好的解决呢",
            "有没有具体地区？江苏大学生很快自驾返校，一天到不了，想确定在哪停留",
            "希望疫情早日过去！",
            "哭了，我们马上就要开学了，这无症状感染者也太可怕了",
            "什么叫无症状感染者？既然无症状怎么发现？一直不理解？？？",
            "每天都是这些消息疫情快结束吧",
            "无症状到底是怎么确诊的",
            "怎么样了",
            "还是要防范的",
            "严防无症状，大家一定不要摘口罩",
            "，",
            "我们这里又有几例了，ZF没公布坐标湖北省黄冈市浠水县",
            "还是管的严点吧",
            "//://:【】",
            "病毒不可怕，就怕病毒有文化。。。。",
            "看看广州好吗？现在都不公布轨迹。",
            "希望疫情赶快过去，中华儿女，中国加油💪",
            "严防严控吧！🙏",
            "检测阳性，就是确诊病例，为啥整出个无症状感染者？？？所谓无症状其实就是症状比较轻，属于轻症，但也是确诊病例呀！！！",
            "唉，老火",
            "这无症感染，，，，更可怕还是要加强防控，我们这边好像又要小规模封了",
            "6666反正学生命不值钱就是了//:没有保障而且路上遇到无症状感染者自己不知道的话向学校报告未接触无症状感染者属于瞒报要追究法律责任//:江苏今天具体情况是啥？好像南师和南信大还要按预定时间开学，学生路上安全不知道有没有保障",
            "怎么会有这么多无症状感染者呢纯疑问",
            "大家一定要警惕境外输入病例，不能掉以轻心，愿一切都快点好起来🙏",
            "害怕😨",
            "我佛了",
            "会好的",
            "希望越来越好",
            "严格防控，不可松懈！！！",
            "",
            "希望疫情早点结束🙏",
            "会好的",
            "//://:",
            "//://:",
            "本土新增接近50例无症状感染，",
            "张文宏老师说了无症状者不会单独存在，所以",
            "无症状感觉好危险，",
            "也就是说本土新增无症状=61-12=49例？",
            "还得严防千万不要大意",
            "医学观察无症状1040人！！出门看谁都像无症状这可咋整",
            "up",
            "太多了吧，不敢出去消费了",
            "求广东公布轨迹",
            "居家隔离的国人，要做好检查啊，之前看了好几个从外国回来的国人在家里隔离，各种亲戚都跑去看，后面又离开，这个就很危险啦，居家隔离的要注意一下啦，解除隔离就好啦！",
            "现在无症状的好多",
            "无症状真的是太难预防了太难了",
            "严防无症状，大家一定不要摘口罩",
            "无症状感染者很难防啊",
            "加油。",
            "加油",
            "做好自己和家人的防护！少聚集，勤洗手，多通风，戴口罩，多锻炼等！就不懂媒体老追着人家问啥时候摘口罩几个意思，真的很烦人",
            "还是要防护好啊，注意安全",
            "抗疫成果来之不易。坚持住，一定严防境外输入，对内也不能松懈，我们能赢",
            "",
            "无症状感染比有症状还让人害怕",
            "快点好起来吧🙏🙏",
            "加大核酸检测力度，让更多的无症状感染着暴露出来，我们就安全了🙏",
            "做好防护，保护好自己",
            "害怕",
            "不可松懈！！",
            "现在无症状的好多",
            "严防外境输入。。",
            "加油……",
            "无症状的好难啊，口罩一直戴着吧，离人远一点"
        ]
    },
    {
        "微博内容": "【#昨日新增98例境外输入病例#】4月12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例108例，其中98例为境外输入病例。境外输入现有确诊病例867例（含重症病例38例），现有疑似病例72例。累计确诊病例1378例，累计治愈出院病例511例，无死亡病例。​​​​",
        "评论数量": 276,
        "评论": [
            "境外输入是不是有点多了。。。？？？？！！！",
            "本土病例全国共10例，哈尔滨7例，剩下三例应该都是广州包了吧🙃中央能不能管管广州？一不公布本土病例如何关联境外病例（关联几号病例，如何接触感染），二不公布无症状感染者详情，如昨日广州20例无症状感染者连这其中有多少例湖北、多少例境外输入、多少例本土都不愿公布，每日只报一数字",
            "黑龙江口岸若不关闭，牡丹江绥芬河东宁根本扛不住外来凶猛的输入，现在这几百人就够他们消化3个月了。地方财政没钱，牡丹江退休人员每月医保钱都发不出来，绥芬河连三甲医院都没有，牡丹江也就才5个，呼吸机等设备严重不足，也没地方让隔离，基础设施是最大难题",
            "黑龙江广东加油",
            "我真的怕国内二次爆发…",
            "卧槽，啥时候是个头，本地确诊也新高了",
            "就不能禁止入镜吗？管你哪里人  不能进",
            "加油！！！！！！",
            "境外输入多点也没关系，只要入境人员不瞒报个人信息就可以，会好起来的",
            "内蒙加油！我们一定控制好这里的疫情",
            "祈祷🙏，快些结束吧",
            "一定要严防境外输入啊早点好起来吧🙏",
            "为黑龙江加油吧！真的是在为全国人民分重担，现在俄罗斯疫情很严重！我是学俄语的，我们学校的今年公派俄罗斯留学已经都取消了。",
            "广东…不会又是广州吧",
            "怎么减少航班还有更多境外输入啊",
            "啊啊啊啊啊啊",
            "🙏🙏🙏",
            "图片评论",
            "境外输入！！！！",
            "",
            "",
            "",
            "",
            "境外输入的多了？",
            "广州？？",
            "",
            "新增108例，其中10例本土，98例境外",
            "境外输入太多了吧",
            "加油",
            "",
            "",
            "每天还是一百来例，大家不能放松啊",
            "加油！！！",
            "没完没了啊，一天比一天多",
            "怎么感觉越管人越多",
            "快快好起来",
            "啥时候是个头啊",
            "没完没了，境外这么多，无症状也在与日俱增！！！不担心是假的，国家要重视起来啊！！！",
            "！！境外输入有点点多啊…",
            "哇，要加油喲",
            "…",
            "其他省市肯定有还没公布的，藏着的",
            "还不关闭国境？",
            "回来干嘛",
            "又增加这么多？",
            "就这么下去，又要爆发？！",
            "严防！严防！",
            "口号天天喊的顶呱呱，",
            "疫情快快退散吧",
            "内蒙古加油！",
            "这么多？！",
            "草！",
            "黑龙江内蒙都超过北京了，太可怕了这速度",
            "广东防控不力呀",
            "这都是带病回来的吗一个航班确诊这么多",
            "🍐好大啊",
            "",
            "还是要严防境外输入",
            "太可怕了",
            "有点多",
            "，",
            "广东停一停吧",
            "那就是还有10例是本土比例😱",
            "源源不断",
            "外国的都往回跑了，说明我们是最安全的",
            "境外的让他们统一一点回来，也好统一集中隔离，比如一三五，那个口岸开放，二四六那个口岸开放",
            "俄罗斯就像是便秘，后来灌肠了，一泻千里溅黑龙江省一身。黑龙江加油",
            "广东可不可以停一停。。",
            "加油",
            "广东挺住！！！！",
            "加油",
            "防不胜防，你不知道从哪个地方冒出一堆感染者来，背后给你一棒子就完了",
            "。",
            "挺住",
            "突然这么多有点懵！",
            "",
            "//:【】",
            "转发微博",
            "支持",
            "凉凉咯",
            "外国太严重了",
            "【】",
            "广州到底是怎么回事？为什么政府一直不管，民众呼吁多少天了？估计已经控制不住了吧！连详细的活动轨迹都不说，2003年的非典就是源于广东，隐瞒不报造成了多少损失，难道还想重蹈覆辙吗？看看医护人员吧！无论怎样辛苦的都是他们，位高权重者，永远都不会触及到他们的损失，",
            "能不能说下境外都是哪些地区的，有没有满洲里的"
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊108例#，#昨日新增10例本土病例#】4月12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例108例，其中98例为境外输入病例，10例为本土病例（黑龙江7例，广东3例）；新增死亡病例2例（湖北2例）；新增疑似病例6例，均为境外输入病例（黑龙江4例，上海2例）。​​​​...展开全文c",
        "评论数量": 1789,
        "评论": [
            "广东每天本土3例？这么巧？",
            "黑龙江辛苦了，你们一定要注意安全，大家都要好好的",
            "广东延迟开学吧！！",
            "江苏的大学都陆续开学了!",
            "黑龙江广东上海。。。🙏🙏🙏",
            "黑龙江和广东。。。境外输入就算了还有本土的",
            "黑龙江是在替我们全部人守护国门   挺住啊拜托了",
            "广东就要开学了真的好担心呢。",
            "广东还真是每天固定两三例……还挺稳……",
            "上海11例，密切接触90人，另外疑似36例昨天又来了一架东航180人，上海太累了....",
            "疫情快快结束吧",
            "广东黑龙江难兄难弟啥时候能完事啊",
            "爷吐了，江苏的评论都没了",
            "我靠……我们广东要开学了……",
            "严防境外输入！黑龙江辛苦了加油",
            "呼吁上海低年级小朋友不要开学啊，家里都是独苗苗.她们根本不懂这个病的可怕.她们也戴不牢长期口罩😷.希望重视啊",
            "境外输入这么多！？？！",
            "广东怎么回事，怎么天天都有本土的",
            "黑龙江哈尔滨。建议必要的时候恢复最严格的防疫措施，不然那些过年没聚上会的犟种，又开始得瑟了！好了伤疤忘了疼",
            "不要开学了！网络复试吧！球球了！",
            "广东怎么还在增啊",
            "黑龙江上海广东内蒙古🙏🙏🙏辽宁人民为你们祈祷快快好起来加油挺住一切都会变好的🙏🙏",
            "这回湖北真的变成最安全的地方了…",
            "就这黑广配开学？",
            "胜利就在前方！冲冲冲！！！",
            "能不能关注一下满洲里医院马上住满人人自危为什么要被迫接受俄罗斯的空投包？",
            "能说什么呢，境外输入的多数是富贵人家。现在只好拿湖北人出气",
            "又开始入不敷出了治愈又赶不上新增了！！！！！！！",
            "黑龙江7例本土？",
            "希望疫情早早退散🙏🙏🙏",
            "快点结束吧",
            "严防境外输入，科学防疫，白衣天使辛苦了",
            "境外输入越来越多，本土正在减少，唉",
            "严防境外输入啊！",
            "不要增加了，快些结束吧",
            "黑龙江太难了",
            "这闭环管理管了个啥，闭环咋会有本土病例",
            "我们小黑一定可以的加油加油小黑",
            "牛逼，热评第一江苏开学就被删了？？？心虚？？怕啥呢？？",
            "广东",
            "黑龙江太难了学生开学咋整啊",
            "果然每天三例",
            "黑龙江挺住!",
            "严防境外输入！",
            "黑龙江辛苦了，你们一定要注意安全，大家都要好好的",
            "黑龙江本土真的太多了，绥芬边沿小城不容易啊！真的太难了",
            "开学确实要谨慎啊！武汉大学生真的挺难的",
            "别增了",
            "加油！希望疫情快快过去！",
            "俄罗斯真是大坑比",
            "黑龙江的初三学生表示马上开学了",
            "希望病毒🦠早日远离我们啊门",
            "新的一天，加油💪",
            "湖北加油(ง•̀_•́)ง",
            "严格防控，不可松懈",
            "严防境外输入！别让绥芬河和满洲里成为下一个武汉！🙏🙏🙏",
            "防输入防反弹",
            "江苏又没有，有些人是不是脑子有问题，那么喜欢黑江苏那既然这样你就别来好了，外地人多了我们还不开心呢",
            "我猜，评论区有人说，黑龙江和广东这样怎么开学？",
            "广东消停不了两天",
            "广东早晚要来一次",
            "要开学了啊！严防严防",
            "楼上，求助→绝望无助可怜，是骗子，大家别相信！！！",
            "各地都延迟开学吧",
            "看看上海吧大学生表示可以晚点开学（仅代表个人想法）",
            "本土新增10例才是最可怕的",
            "广东真的只有三例本土病例吗？昨天的通报不是说有一家堂食店多人确诊吗？不止三例吧",
            "严控严控",
            "【湖北新增2例(昨0)，湖北以外第25个零病亡日】全国累计病亡3345含港4台6，湖北3224，湖北以外129例河南22例，黑龙江13例，北京8例，山东上海7例，安徽重庆河北海南台湾各6例，广东5例，湖南香港各4例，天津四川兵团陕西各3例，甘肃广西贵州云南辽宁各2例，吉林江西福建浙江内蒙各1例",
            "",
            "现在最大的愿望就是疫情早日结束",
            "黑龙江广东本土病例才是重点阿！！！！！",
            "十例本土才是重點",
            "广东又榜上有名啦昨天开新闻发布会，说饮食店不配合，不停说工作难度大有前因才有后果，如果不是前期广东防疫工作做得差，会像现在各个省都已经没有本土病例了，就只有广东每天都有？哈尔滨昨天已经公布本土病例的生活轨迹，广州还是一直含糊其辞，不愿意公布。究竟什么问题心知肚明",
            "作为江苏要开学的我又害怕了……",
            "我朋友江苏师范大学的，前一个星期就被喊去学校了。真的安全么？很担忧",
            "原以为之前停飞境外输入会好转，没想到现在还是很严重，守住",
            "广东还在增妈蛋，怎么开学",
            "江苏全国开学第一人",
            "不担心黑龙江，担心广东！！！",
            "加油加油加油  一定不能松懈  严防输入啊！！！",
            "又是黑龙江，广东！你们要加油啊！",
            "加油！！明天会更好！！",
            "广东本土的等于广州对不对？"
        ]
    },
    {
        "微博内容": "【#黑龙江新增7例本土病例#，#黑龙江新增49例俄罗斯输入确诊病例#】2020年4月12日0-24时，黑龙江省省内新增确诊病例7例（哈尔滨市）。截至4月12日24时，累计报告本地确诊病例493例，现有确诊病例11例（哈尔滨市），现有无症状感染者7例（哈尔滨市）。当日发热门诊诊疗人数960人。累计追踪到密切接触者1​​​​...展开全文c",
        "评论数量": 1269,
        "评论": [
            "黑龙江太难了",
            "7例本土？？？怎么会这么多？？？现在都放开了又到处走？？？",
            "天天关注美国了没想到俄罗斯也这么厉害",
            "本土都这么多了。。黑龙江承受了太多",
            "本土😱😱😱😱",
            "黑龙江和广州还是要多小心啊太难了一定要加油！",
            "救救黑龙江！！中央调配资源，不要让黑龙江疫情扩大了。这里各方面资源有限！！！",
            "没想到最后黑龙江成了重灾区，这本土病例真的太惊人了",
            "黑龙江加油！",
            "跪求大家救救我们一家！",
            "黑龙江上海广东太难了",
            "本土7例……",
            "营销号为了蹭流量，根本就是天天不带感情复制粘贴别人的话，跟吃人血馒头没啥区别还容易给被蹭的地方招黑。千错万错都是司马营销号的错。别发泄在人家黑龙江身上，我不是黑龙江人。湖北深刻理解被营销号刷评论带上的恐惧。",
            "现在口岸关了吗？咋还这么多人",
            "本以为美国很严重，没想到俄罗斯也好不到哪儿去",
            "了解！！",
            "严防境外输入",
            "我的天",
            "中国不让境外输入就没那么多事了",
            "黑龙江加油！美国回来的那个关联病例也太多了吧，我都在家躺了三个月了，这什么时候是个头啊。。",
            "唉，一定要加油啊",
            "作为哈尔滨人要求严惩美国回来的人",
            "希望黑龙江能重新再严格起来吧...现在感觉好多人都不在乎了...有的人口罩都不戴了....😭😭😭",
            "本土？这么多？咋回事",
            "哈尔滨的大学生表示我们上学遥遥无期不知道该怨谁",
            "害这美国可真够坏的",
            "突然有种感觉，像在打细菌战",
            "这学期没了…",
            "黑龙江加油挺住，严防境外输入！",
            "奇怪的现象，黑龙江增加本土，加油的网友就很多。广东增加本土，几乎都是骂的，而且都不是广东人。",
            "？？？哈尔滨人懵圈了",
            "七例本土病例，请说明详细感染情况！让人担心国内第二次爆发",
            "不是说天天严防，严防就这样？",
            "国外回来的，应该都集中自费隔离，居家隔离是个笑话，他们在到处跑！",
            "黑龙江一定要挺住呀！",
            "吉林人表示感谢黑龙江。",
            "黑龙江加油！！！！",
            "连着四天本土，今天7例，求求了，我黑可咋办阿",
            "各位大兄弟别这么激动，现在大体形势控制住了，没必要一惊一乍，中国现在人人惊弓之鸟二次爆发是不可能的，但是零星的本土病例那也是避免不了的，相信国家，相信政府！外媒老说我们隐瞒病例自己国民都不信任政府还指望别人相信？我认为没有隐瞒的可能，因为也没有什么利益可言",
            "本土基本都是一个单元楼的，第一例是美国回国输入的，他瞒报，导致接触到多人感染，已经立案了",
            "这种不恢复到一级响应那就是下一个湖北。",
            "本土怎么又增长？？？让本地人感到很恐慌啊",
            "黑龙江可别开学了",
            "境外回来的，难道不直接集中隔离，核酸检测吗",
            "不彻底封国，我看就没个完的时候",
            "要注意严控",
            "黑龙江太不容易了希望得到更多关注啊",
            "是不是又要封城了呀？",
            "黑龙江太难了",
            "黑龙江加油！！💪🏻💪🏻💪🏻💪🏻",
            "龙江加油",
            "太难了吧，黑龙江，有点反弹啊",
            "黑龙江加油💪",
            "楼上骗子，一直蹭热度→绝望无助可怜，这个人是骗子！！！",
            "七例本土？？？？？！！！！！",
            "本土7例！！！",
            "俄罗斯要爆发的节奏，封锁边境，入境隔离",
            "我的天啊",
            "哈尔滨这11个和俄罗斯没关系，俄罗斯回来的都在绥芬河，这些人是因为一个美国回来的居家隔离，前后两次核酸都是阴性，把楼下的传染成无症状，追查溯源又测的美国回来的抗体阳性，代表曾经感染过，她楼下的传染了三个家人，他家人又聚餐传染给别人，这家人还隐瞒不报，真要疯了",
            "黑龙江加油挺住。",
            "又增加了，表示很想回到校园",
            "黑龙江比想象中的要严厉很多内蒙古也是的都是口岸城市、没有任何的关心关注、最后严重了真的需要大家的鼎力支持啊",
            "黑龙江咋又新增了？",
            "看到本土7例心慌慌。",
            "黑龙江咋又新增了？太难了",
            "不要让之前的努力付之东流呀",
            "那些说本土7例的，然后就开始内涵的，你们长心了？哈尔滨防疫工作做的真的很好，我们不停的向外援助，怎么到这个时候你们就这么说风凉话？",
            "黑龙江虽然难，有难处可以说，千万不可以瞒报，做好防护防御长期阻击战和持久战，毕竟从俄回来人员没有分流出去，全都自己分担，更不要死要面子嘴硬，经济难，物资短缺，人手不足，要说出来，守着边境保护好所有国人安全才是重中之重",
            "说明隔离14天根本不够",
            "作为一个黑龙江人，对黑龙江政府的防疫工作感到失望",
            "黑龙江广东都加油！",
            "取得的战疫成果，是所有抗疫一线医护的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。一定要防控好，不开放娱乐公共场所。",
            "一南一北一中间  粤黑沪挺住啊！",
            "我大龙江加油！",
            "",
            "🙏🙏🙏🙏",
            "转发微博",
            "黑龙江连续多天上热搜",
            "还是不能放松警惕",
            "？？？？？",
            "新增本土？是被输入病例感染的么",
            "七例本土境外输入是累医护，本土是威胁到每个人啊绝望了",
            "这个本土增长也有点多，接触者更是有点可怕",
            "哎，这可咋整，我大黑龙江挺住",
            "有没有人管黑龙江烧秸秆啊！有没有人管一下黑龙江烧秸秆啊！",
            "🙏🙏",
            "黑龙江加油！"
        ]
    },
    {
        "微博内容": "【敬佑每一个生命！#9个数字看中国重症救治#】重症患者人均费用超15万，均按规定报销；4.2万医护驰援湖北，重症护理护士占护士总数约一半；武汉在院重症患者，从9000多例降到92例；武汉总体治愈率达94%…尽最大努力提高治愈率，每个危重患者都被白衣战士全力护佑！戳↓#数字告诉你中国重症救治有多拼#​​​​",
        "评论数量": 1304,
        "评论": [
            "在中国，没有人会被放弃，只要你想活下去。对比国外被迫放弃治疗的老人，生于中国，感恩",
            "致敬每一个生命，致敬所有无私奉献的人们",
            "尊重每一个生命！向所有在一线工作者致敬",
            "不要给评论里的“绝望可怜无助”捐款，他是骗子",
            "致敬",
            "中国医生。天下第一！",
            "尊重每一个生命，向每一位逆行者致敬，感恩有你们",
            "致敬白衣天使谢谢守护",
            "致敬",
            "祝白衣战士们平安健康！",
            "致敬白衣战士大家辛苦了，愿平安",
            "在这种困难面前，所有人都团结在一起",
            "致敬每一个生命！",
            "致敬白衣战士辛苦了",
            "致敬英雄",
            "致敬白衣天使，辛苦了[米奇比心]每一个数字后都是一个家庭",
            "致敬每一位白衣天使你们辛苦了！",
            "致敬每一位白衣天使，你们辛苦了",
            "特朗普本来美国要死200万人的，还好有我的英明领导控制在现在2万人",
            "致敬白衣天使，辛苦了[米奇比心]",
            "辛苦了",
            "尊重每一个生命！向所有在一线工作者致敬",
            "辛苦了",
            "致敬白衣天使，你们辛苦了",
            "致敬每一个生命",
            "敬佑每一个生命❤",
            "跪求大家救救我们一家！！",
            "来生还在种花家分割线地理学科总是说欧美地区经济发展水平较高或很高，现在看啧啧啧，的确很高，但是他们只知道经济，不知道命",
            "敬佑每一个生命",
            "感谢为我们拼过命，守护我们生命健康的英雄们！",
            "致敬",
            "致敬白衣天使",
            "致敬每一个生命！！！",
            "致敬白衣战士",
            "敬佑每一个生命！致敬白衣战士！",
            "向伟大的医护天使👼们致敬天下第一",
            "感谢祖国，感谢医务人员，感谢疫情期间自觉配合的每一个我们自己",
            "中国好样的！！我为有你们这样的医生和国家感到骄傲",
            "致敬白衣天使",
            "致敬中国医疗",
            "中国力量🇨🇳",
            "致敬白衣天使！",
            "致敬",
            "中国加油，谢谢你医生",
            "辛苦了",
            "向英雄致敬！",
            "说句实话，家里有钱真踏实，真好",
            "每次想到这么多医疗费用都是国家买单就为我国感到骄傲",
            "不给国家惹麻烦，不聚会，生在中国，幸运",
            "伟大的中国伟大的中国人民向伟大的逆行英雄们致敬",
            "这一个个数字背后是多少人付出了巨大的心血才换来的，致敬每一位抗疫英雄！",
            "感谢我们的党！感谢我的国！",
            "进来写日记啊！中国日记",
            "我只想说中国真棒😀",
            "谢谢我的祖国。。。",
            "给阿中哥打call！致敬最美逆行者们！🇨🇳🇨🇳🇨🇳",
            "致敬英雄",
            "敬佑每一个生命！向所有在一线工作者致敬",
            "如果每一个人献出一点力量，那么也可以帮助别人",
            "致敬白衣天使们你们辛苦了",
            "最伟大的逆行者",
            "致敬最美的白衣天使",
            "致敬白衣天使",
            "致敬，我们熬过了最黑暗的时光",
            "致敬白衣战士大家辛苦了，感谢守护",
            "致敬每一个生命，致敬英雄们。",
            "致敬所有的一线人员",
            "致敬白衣天使！",
            "尊重每一条鲜活的生命，致敬每一位逆行者",
            "也要保护好我国妇女儿童",
            "致敬英雄，你们辛苦了，致敬每一个生命",
            "用生命为我们护航",
            "早晨的一剂强心针！努力生活，敬畏生命。",
            "还不能松懈啊，致敬最美天使！！",
            "致敬英雄",
            "楼上求助的是骗子大家可以看他微博里的转发",
            "致敬白衣天使感谢伟大的祖国",
            "中国强",
            "谢谢谢谢白衣天使，伟大的逆行者",
            "大早晨给我整哭了",
            "致敬！",
            "敬佑每一个生命！",
            "祖国真棒👍🏻",
            "致敬白衣天使，感恩有你"
        ]
    },
    {
        "微博内容": "【#纽约市新冠病毒感染人数超过10万#】据央视，当地时间4月12日，根据美国纽约州政府4月12日统计数据，纽约市所辖五区新冠病毒感染确诊人数已经达到了103208例，超过10万。此外，纽约市因新冠肺炎去世人数也达到了6717例。当天，纽约州新冠病毒感染确诊人数达到了188694例，死亡人数继续超过700人，累​​​​...展开全文c",
        "评论数量": 845,
        "评论": [
            "可怜了无辜的平民百姓🙏🙏🙏",
            "哎一天天的增长，希望疫情早点结束吧。",
            "疫情赶紧结束吧真的，一个一个数字背后都是一条条人命。",
            "唉，挺矛盾的，不嘲笑他们吧，我们生病的时候他们嘲笑我们，甚至连这种病只有亚洲的弱质才会有的污辱种族的话都说出来了，连我们病好了，他们开始病的时候依旧在往我们身上甩锅。对他们真心起不好同情。但幸灾乐祸吧，又终究是一个人类命运共同体。",
            "特朗普和约翰逊通完电话，特朗普那没啥事你先挂了吧。约翰逊还是你先挂吧",
            "川普连任稳了，因为没人敢接盘了",
            "公知出来洗了",
            "其实我不关心美国人怎么样我希望美国能控制住疫情是因为不想被连累很多外贸公司都倒闭了我国输入风险持续提高真不懂你们有什么可高兴的",
            "美国的自由让我的感觉是什么呢？人民好像羔羊，没有牧羊人管理，只有人拿着剪刀等着剪羊毛",
            "纽约已经尸横遍野了，方方居然不知道？岂有此理",
            "这跟方方说的不一样，方方这种消费死者的家伙说西方跟我们不一样",
            "以前一直觉得美国牛逼，现在发现美国是真牛逼。",
            "你还挺晦气的日记刚在纽约发表没几天纽约就破10万了这就是自由的力量吗",
            "美帝真是毒霸天下，特没谱罪魁祸首，开始一直不以为然毫无作为，现在彻底沦陷，代价惨重，人类的灾难！",
            "美国啥都要顶级配置，毒霸天下，无人能及，特朗普功不可没",
            "一天一个新的记录，一支毒秀啊",
            "希望疫情快点过去吧🙏🙏🙏",
            "一天天的增长，希望疫情早点结束吧。",
            "我是真的服了美国政府了给他们点蜡了真tm绝了",
            "我想问个问题，为啥美国都这样了，特朗普连任的支持率还上升？",
            "疫情早日结束叭🙏",
            "数字当天18万",
            "美国病毒",
            "即可封城隔离，不然动乱独立了",
            "为什么要为他们操心？？他们要为自己选的总统负责",
            "感觉美国越来越多了，一定要多注意啊！",
            "人民可就是政党之争的炮灰了，真心的可怜，特朗普和纽约州州长的党派不同，一定程度上加剧了纽约的疫情情况",
            "美国可怜不可怜的，用不着我们操心。反正病毒来的时候，我们很可怜，被外国的政府，民众嘲笑欺辱，那时候没什么人想到中国也是世界村的。。外国人，谁又是无辜的。。",
            "",
            "",
            "NewYorkcitysuchabeautifuldisease？？？",
            "纽约为什么不封城",
            "纽约市新冠肺炎累计确诊病例超10万，累计死亡病例近7000例；纽约洲新冠肺炎累计确诊病例近19万例，累计死亡病例近万例，作为全美疫情最严重的地区，太TMD可怕了……😱😱😱😱😱😱纽约洲特别是纽约市的疫情走向决定了美国的疫情走向，一定控制住了，祈祷平安！！！🙏🙏🙏",
            "有点可怕了。希望疫情赶紧结束吧！",
            "害数字背后都是生命啊",
            "祈祷疫情早日过去",
            "188694例？",
            "纽约市有多少人口？？？？",
            "像他们嘲笑我们那样嘲笑他们我做不到，同情我也做不到，就这样吧",
            "纽约要顶住啊",
            "哎,,Ծ^Ծ,,",
            "加油，会熬过去的！",
            "…………",
            "纽约市疫可敌国",
            "十八万人感染，住院数这么少。是因为没钱看病吗？",
            "老美新布局，淘汰劣质公民，为发展经济做准备，我们不要好心办错事，老美没人性，不用可怜他。",
            "今年在纽约真的尴尬",
            "都是人命啊！一个州就压过了我们整个数字，说明国家当时多么果断的做了决定，中国人也是牛，国家说不动我们就不动得特别小心特没谱为转移视线，发动战争，随时做好准备",
            "都说川普救市不救人，那是不知道金融有多么重要。只要金融保住了，住最好的医院，躺最贵的病床，睡最好的棺材，埋最好的土，烧最厚的纸，吹最悠扬的唢呐，长最高的坟头草",
            "可怜了美国的平民老百姓",
            "假新闻",
            "特朗普:我丝毫不慌能控制，尽在掌握。",
            "也许这就是纽约市的人生吧",
            "不管哪国人民都快好起来吧",
            "所以纽约州除了一万多住院病例还有死亡的一些其它十几万都是居家隔离么……",
            "这增长速度也太快了吧",
            "疫情真的快点结束吧",
            "州长作秀厉害，实际不行",
            "人民是无辜的。特朗普真的有不可推卸的责任。",
            "重灾中的重灾",
            "嗯",
            "都是生命，挺住就是明天！",
            "唉什么时候能好转啊",
            "美狗方方快去写纽约日记",
            "神奇美利坚，新冠肺炎病毒感染五十五万人，特朗普总统一意孤行，要复工复产！",
            "可是美国政府在干嘛？",
            "相比之下，还是我国政府有执行力，管控比美国得当多了。",
            "",
            "🙏",
            "我都不敢出门",
            "米帝带路党（公知）出来洗地啊",
            "期待疫情早日结束。",
            "到底什么时候才是个头啊，我们口罩不会要带一年吧",
            "数字越来越多，越来越吓人",
            "有点多",
            "这种国难当头、领导无能、最后导致老百姓受伤害",
            "真的不怕吗？",
            "希望疫情早日结束！",
            "现在市民就应该在家不出门，千万别还想着自由。",
            "增长也太快了，愿平安",
            "哎，灾难疾病面前人类都是渺小的",
            "仅仅一个纽约。",
            "写日记吧，素材多",
            "还早呢",
            "数字越来越多，越来越吓人",
            "哎，这该死的联邦政府",
            "怎么感觉要hold不住了"
        ]
    },
    {
        "微博内容": "【#意大利单日新增4092例新冠肺炎#，#意大利累计确诊升至156363例#】根据意大利民事保护部门公布的最新数据，截至当地时间4月12日18时，意大利现有新冠肺炎确诊病例102253例，死亡19899例，治愈34211例，累计确诊病例156363例，较4月11日18时新增确诊4092例，新增431例死亡病例。（韩硕）​​​​",
        "评论数量": 387,
        "评论": [
            "意大利有点反弹啊？？",
            "自命不顾还不忘欺负我们，好几个西方国家企图让中国赔偿，中国任人宰割的时代一去不复返了",
            "意大利政府虽然照搬了我们的抗疫方针，奈何人民不团结呀！感恩大家为了抗疫所做的努力，哪怕只是勤洗手少出门戴口罩",
            "肯定是大量医护人员感染导致新增根本降不下来",
            "建议写点意大利的日记这样有利于你拿诺贝尔和平奖",
            "意大利怎么又严重了！希望那边留学的朋友一切都好！",
            "意大利现在还有很多人不戴口罩聚集重视起来啊！意大利加油",
            "希望大家都好，医务人员保护好自己",
            "比美国控制的好点",
            "好多，希望早日结束，越来越好！",
            "这窒息的确诊人数",
            "意大利有点反弹啊？？",
            "死亡率大幅下降了，拐点有希望了！",
            "希望一切可以早点结束",
            "坚持住，拐点快来了。",
            "意大利，你们一定要坚持居家隔离、出门戴口罩啊！这数字有些让人受不了",
            "有同学在意大利，刚爆发的时候还有和我们报平安，现在是一点消息都没有了，真的挺担心的🥺",
            "印度的数据我表示怀疑，俄罗斯现在也不容乐观",
            "意大利还未到拐点？边境要封锁",
            "意大利基本要稳住了",
            "看到其他国家不停新增，身为武汉人觉得好忧虑。我们城市目前虽然已经复工，但是无症状感染者依旧存在，加上从各疫情国回国的人也多了，昨天下午社区工作人员又上门了，说以后我们只能凭借他们发的卡进出小区，否则不让进。唉，都快到夏天了，这场疫情得什么时候是个头啊？",
            "意大利这个拐点反射弧有点长，加油啊，你们一定可以的",
            "希望大家都好",
            "完全不用谈拐点，天天这种增速！！！",
            "加油，共同抗疫！",
            "我:这个数字太可怕了吧要是美国就好了闺蜜:害瞎说什么大实话",
            "好可怕",
            "快点转好吧",
            "希望早点好转",
            "希望疫情过后中国能重视科技和科研人员，毕竟对比发达国家科技方面有明显差距，强而有力才不会被群殴，打得一拳开，免得百拳来，埋头苦干，硬道理",
            "",
            "希望早点好起来",
            "挺住！",
            "感觉在外国控制不住啊每天还是成千的涨",
            "唉，意大利太难了",
            "希望一切可以慢慢变好",
            "还没纽约州的多",
            "希望全世界的疫情早点结束。",
            "这些个白眼狼国家也是报应",
            "老天爷赶快给意大利一个上上签，去年八月才遇见了美丽的意大利，那么美好的地方，一定要加油！🙏🙏🙏",
            "这拐点什么时候能到？",
            "",
            "我靠",
            "可怜的意大利🇮🇹人民🤕，死了都不知道怎么死的，下辈子投胎到中国来享福吧。",
            "！！",
            "，",
            "🙏🙏🙏",
            "",
            "什么时候才能见到真正的拐点？各国加油吧，每一个生命都保重！🙏",
            "。",
            "意大利🇮🇹加油！",
            "中国加油",
            "我来为你打CALL啦",
            "还没控制住",
            "看来白帮了，不起作用啊！",
            "又上升了",
            "大学什么时候开学",
            "2020好起来吧！",
            "为何感觉意大利就是控制不住啊？",
            "快点结束吧",
            "哎！！！",
            "前几天不是每天增长三千多嘛这怎么又增涨了",
            "希望疫情早日过去",
            "愿疫情早日结束",
            "保护好自己",
            "挺住",
            "希望疫情早日结束",
            "继续加油啊",
            "加油！",
            "疫情快点消失吧",
            "还没到拐点吗",
            "天啊太恐怖了希望疫情快快过去吧🙏🏻🙏🏻",
            "死亡人数快破20000了啊",
            "我天，太可怕了",
            "意大利这死之病率太高了！",
            "这数字还是很惊心啊，祝愿意大利早日战胜疫情！",
            "吓人",
            "还是不少啊，怎么说到拐点了？",
            "其他国家是不是都在过复活节，休息了",
            "意大利加油啊",
            "病毒啊，你消停消停吧🙏                                      世界啊，快点好起来吧🙏   愿全球疫情快点好起来",
            "意大利加油💪",
            "",
            "热评的前几个营销号真烦"
        ]
    },
    {
        "微博内容": "【约翰斯·霍普金斯大学：#全球新冠肺炎确诊病例超184万例#】据美国约翰斯·霍普金斯大学新冠肺炎疫情统计数据显示，截至北京时间4月13日6时30分左右，全球新冠肺炎确诊病例超184万例，共计1840093例，其中美国累计确诊550016例。O美国新增新冠肺炎病例超2.5万例累计确诊逾55...​​​​",
        "评论数量": 1161,
        "评论": [
            "数字的背后是一个个普通家庭的支离破碎，美政府的无能不应该由无辜的老百姓来买单！都这个时候了我们不应该幸灾乐祸，因为整个人类都是休戚与共的人类命运共同体！",
            "病毒快点儿消停，世界快点好起来🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏人们能够早日恢复正常生活，期待春暖花开",
            "希望全球疫情能早日得到控制。加油全世界",
            "美国无人能及占了快三分之一了。。。",
            "以前觉得美国牛逼，现在觉得美国更牛逼，不管什么方面",
            "超级大国就是超级大国",
            "张文宏教授早就说了，让我们别为美国瞎操心，他们总统能解决",
            "我很羡慕美国，因为有一个同学，在美国，经常跟我吹美国比中国好在哪里。他说美国简直就是人间天堂，我一开始不信，现在看来，他说的是真的，假如你到了美国，不是在天堂，也是在去天堂的路上。",
            "特朗普发飙啦！在推特中破口大骂纽约时报，因为他们把新冠病毒的起源追溯到欧洲，而不是特朗普一直在甩锅的中国！​特朗普提醒他们“刚刚像狗一样被中国赶出来！”",
            "我国之前太难了取得的战疫成果，是所有抗疫一线医护的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，巩固战疫成果！",
            "疫情早点过去吧！世界和平！",
            "病毒快点消失吧，都快点好起来吧   加油加油",
            "“美”有工作  “利”即起兵  “坚”淫川普  “药”到病除  “丸”成大业",
            "中西方对人权的理解有着本质的区别，西方的人权概念是投票权、游行反对权，中国的人权观念是，民生就是最大的人权。有了生命才能有机会享受各种权利，失去生命一切都是空谈。",
            "抄不好作业的后果不堪设想",
            "天啊，快点好起来吧，不要再增了",
            "全是一样的评论不腻么  什么不为美国操心看都看烦了",
            "米国牛批，冲啊",
            "美国我无人能敌",
            "快点好起来吧太可怕了",
            "英美之间的关系和默契非比寻常，连疫情的严峻程度都是互相呼应",
            "逐渐麻木了",
            "你就告诉我美国多少了就行",
            "这数字……长得太快了",
            "希望疫情早日结束",
            "转发微博",
            "快快快快快好起来吧吧!",
            "我做不了圣母，所以不发表言论，就每天来打个卡",
            "这条微博早上七点发布，现在没有一人转发。是大家都不关注疫情了吗？",
            "快点好起来",
            "全球新冠肺炎确诊病例超184万例，其中美国占三分之一。特朗普施行的是群体免疫政策吧。​​​",
            "川建国哦、小可爱、你这篇糟糕的报道。下一个",
            "美国病毒太厉害了，病例，死亡都占第一",
            "一百万指日可待",
            "美国一骑绝尘",
            "美国一骑绝尘",
            "美国，干啥啥都行，世界第一名。",
            "病毒快点消失吧，都快点好起来吧。世界和平！",
            "希望疫情早点结束吧",
            "这是一部你永远不会相信的科幻电影！",
            "个人建议！！！！由阿里达摩院～腾讯云全球数据库进行实时解析分享全球IP地址主服务器上传上报，全球联防联控！！！！！",
            "我爱中国！🇨🇳",
            "希望全球疫情能早日得到控制。加油全世界",
            "处处争第一的美国",
            "照这样发展下去，今年又完了",
            "美国有种越来越控制不住的感觉",
            "希望赶紧控制住，不要再扩大了。疫情快过去吧🙏",
            "美国每一天增长的都惊人",
            "美国真是世界最强……",
            "美国🇺🇸……起飞！",
            "出来写日记",
            "病毒快点消失吧，都快点好起来吧",
            "这个数据真的令人胆战心惊，疫情无国界，撇开其他都不谈，祈祷全球疫情早点过去吧🙏🙏🙏🙏",
            "希望大家都快点好起来，希望生活快点恢复平静",
            "美国真的太恐怖了",
            "特朗普💊💊切克闹，这就是我想要的节奏，跟上我的节拍一起💊。",
            "美国是真的牛",
            "老美🐮  杯",
            "，来写日记呀，干活了，恰烂钱了",
            "本以为特朗普是王者，原来竟然是烂铁",
            "都是人命啊……",
            "美国这个数据还是太可怕……",
            "确认过眼神，病毒遇见对的人。事实证明，遇见一个最懂你的人是有多么重要",
            "唉  这数字看着都好可怕   还是希望多多做好防护吧   把伤害降到最低",
            "毕竟是命运共同体，希望各个国家都好起来",
            "100个人中就有一个多感染，恐怖",
            "美帝真是毒霸天下，特没谱罪魁祸首",
            "希望大家都好",
            "全球184w，美国55w，特朗普病毒对全球毒害好大，占了三分之一",
            "可能这就是外国人少的原因吧，无话可说了。传染病不管控就是样的情况",
            "大家怎么能这样，美国现在也需要安慰和鼓励啊！美国加油！美国加油！",
            "以前觉得美国牛逼，现在觉得美国更牛逼，不管什么方面，但是感觉病亡率太低，远远不如英国意大利西班牙法国等小弟，美国加油。",
            "顶多上一千万。不过那样会死一百万。",
            "美国马上就要完了，太好了，多死点美国狗",
            "美国长点心吧",
            "可惜了特朗普的不作为让全美民众买了单希望疫情早日结束虽然我有一点点就一点点幸灾乐祸",
            "看到这个数据有被惊到",
            "命运共同体",
            "更像是一场人类清除计划…爱护地球从我做起🇨🇳",
            "有的国家有能力，也重视国人的命，有的国家重视国人的却命无能为力。有的国家有能力，却不重视生命！",
            "春已暖，花已开，希望全球疫情能早日得到控制。祝愿世界和平！",
            "这是对美国的报复，长期让伊拉克人民，生活在战争中。",
            "美国加油",
            "感觉还可以再快一点，加油加油。",
            "看到这个数字我真的心痛",
            "非洲、印度、英国、日本、巴西……还未崩发",
            "病毒快点消失吧，都快点好起来吧   加油加油"
        ]
    },
    {
        "微博内容": "【约翰斯·霍普金斯大学：#美国新冠病毒感染超55万例#】美国约翰斯·霍普金斯大学12日发布的新冠疫情最新统计数据显示，美国确诊病例超过55万例，是全球确诊病例最多的国家。数据显示，截至美国东部时间12日17时30分（北京时间13日5时30分），美国确诊病例升至550016例，死亡21733例。（新华社）​​​​",
        "评论数量": 5764,
        "评论": [
            "数字的背后是一个个普通家庭的支离破碎，美政府的无能不应该由无辜的老百姓来买单！都这个时候了我们不应该幸灾乐祸，因为整个人类都是休戚与共的人类命运共同体！",
            "病毒是人类的灾难。疫情之下命运与共！唯有团结才能打赢！希望全球疫情能早日得到控制！",
            "张文宏教授早就说了，让我们别为美国瞎操心。特朗普总统能解决",
            "🇺🇸是世界上最强大的国家，有世界上最好的医疗体系，有世界上最好的专家、药物，有世界上什么都懂的总统，还有最多的公知。在公知的世界里，美国什么都不缺，什么都多如牛毛。美国是空气中都带着甜味的！所以，对美国的疫情，中国人不要自作多情，各人自扫门前雪,莫管他人瓦上霜。",
            "如果特朗普把苗头早早对准美国疫情，而不是一再的摸黑中国，也许现状会好的多吧。",
            "新冠病毒的流行，中国完了，美国也完了",
            "一些国家天天拿人权来攻击中国，自己却忘记了人权最基本的东西就是生命。没把中国老百姓忽悠到，却把自己给忽悠傻了",
            "川普和灭霸的观点是一样的，死掉一半，另一半人会活的更好。",
            "有的人美国大片看多了，总以为美国能拯救世界，但现实中是中国在拯救人类。美国大兵全世界招摇过市，收保护费，但疫情来了，全都躲进兵营里享受去了！疫情来了，连自己的国民也保护不了，这就是特没谱整天吹再次伟大的美国。​",
            "赶紧严加防控吧！感染的人也太多了！",
            "不懂就问，m国的r权不包括生命权吗？",
            "以前美国想制裁谁就制裁，想打谁就打挺牛逼的，现在觉得更牛逼了，尤其特朗普天下无敌",
            "特朗普我们做的很好，本来应该死几百万人，可我控制在目前只有两万多。",
            "以前一直觉得美国牛逼，现在发现美国是真牛逼。",
            "数字太吓人了",
            "为啥老是那么几句评论，眼睛都长茧子了",
            "美国不愧是老大，各项指标遥遥领先",
            "如果特朗普把苗头早早对准美国疫情，而不是一再的摸黑中国，也许现状会好的多吧。",
            "建议把美国列为疫情国，中国几万人确诊的时候这群跳蚤就嚷着要把中国列为疫情国，现在它们自己55w了，于情于理列为疫情国",
            "希望疫情朝日结束",
            "别太低估了欧美防控疫情的能力，也别太高估了欧美对中国的善意！",
            "升入天國的二萬多美國公民會不會去拜訪感謝特朗普總統呢？",
            "我要像美国样自由，像特离谱样疯狂，在这飞向天堂的路上，冲破所有的阻挡。",
            "希望美国良心发现亡羊补牢，为时不晚。",
            "这个表态不好吧，弄个搞得我们的敌人是美国一样，但实际上敌人是病毒",
            "可怕的病毒",
            "在一瞬间有一百万的可能",
            "内心毫无波动，甚至还想笑",
            "啥都争第一！都给你！",
            "一觉起来，美国病毒又上一台阶，55w，距100w，还差45w，加油",
            "美国加州独立组织负责人路易斯.马里内利日前表示，将在今年美国大选后后的第二天推动独立公投，并且还表示将在莫斯科设立使馆。",
            "每个数据背后都是一个人一个家庭悲伤故事，但他们这样不停甩锅抹黑中国，把我们应有的同情心打消了。美国可能过不去这一关了，只希望不要殃及到其他人，只能怪他们选错人了。新冠是人类的灾难，可就是有些国家视若无睹。",
            "新冠美国才是最自由的地方",
            "加油💪早日战胜疫情",
            "美国不愧是老大，各项指标遥遥领先",
            "美国所有州都宣布紧急灾难状况，可见此疫在美国泛滥已久，绝非短期突然爆发，有理由怀疑该国即是此疫的源头",
            "我们同情有什么用？美国政府要自己的人民死，我们无能为力！支持美国各州独立为国吧！！",
            "怎么感觉现在大家关注美国比中国多呢？人家在增，我们也要加油，争取做到越來越少，让他们看看，真正的出门不戴口罩",
            "暖阳下，我赢八方，特浪谱要称王，他飞向了最高的天上，他抚琴在欣赏。天边飞翔的特谱浪，他脑浆在流淌。他说一个人要自强。一个人泪汪汪。洒碧模样，你天天向上。飞在天上，你边废边唱。  劳资词穷，唱不下去了……",
            "没有特朗普就没有新美国啊",
            "每天看着数据都胆战心惊的美国怎么这么厉害呢",
            "不作为再大的医疗体系也是白搭",
            "美国病毒真怕人",
            "这可怎么办？🙏",
            "哦豁",
            "已经不知道说什么了。连热门评论都不想复制了。。。",
            "太可怕了",
            "以前觉得美国牛逼，现在觉得美国更牛逼，不管什么方面",
            "早安",
            "哎，突破55万了……应该快到平台期了吧？疫情快快过去吧🙏",
            "早",
            "这是....",
            "一骑绝尘",
            "那些幸灾乐祸的，都是小学生吧？现在经济都是全球性经济，单单一个股市，美国崩了，我们大A不也照样跌出屎？考虑事情要全面懂不，还没说其他领域的合作",
            "按照这个节奏100万估计块了",
            "重视起来吧！老美，灾难面前，生命是多么的脆弱。",
            "没什么好说的，自作孽不可活！",
            "哈哈哈爷就是心胸狭隘🇺🇸biss",
            "这场人类的灾难快点过去吧！也希望川建国同志长点心吧！",
            "这数据太吓人了",
            "美国总会为他的种族歧视后果买单，它总仰着头不知天高地厚。",
            "爆发式增长",
            "美国拐点什么时候能到",
            "",
            "如果美国早点听劝，也不至于这样啊！川普你可长点心吧",
            "加油吧，离100万不远了",
            "美国新冠病毒感染超55万例。其实这远远没有达到顶峰，新冠病毒在美国是放开手脚恣意横行，而特朗普只关注经济和连任。美国新冠肺炎死亡最低6万人可能不止。​​​",
            "",
            "特朗普:没事",
            "他们的思想愚蠢至极",
            "现在到了病毒制裁它的时候了",
            "我的记忆还留在超30万……",
            "离200还早",
            "希望疫情早点过去，真的要熬不住了",
            "真的迷惑，别人惋惜生命跟你有什么关系，不合你意张口闭口就是公知慕洋犬给人扣帽子？",
            "没什么可酸的，外国一天不结束，国内也不会结束",
            "美利坚合众国是当今最强大的国家他们拥有非常英明的领袖没错他就是当代灭霸特朗普。",
            "热搜后面给力这个表情就很有灵性",
            "特朗普，张嘴就说没人比你更懂这个疫情，你最懂。现在什么都第一了，因为你的自大多少生命嘎嘣脆了，你还懂不懂了？。林北撒你木，臭不要脸得。爱你哦请你继续当总统😚",
            "匀速增长",
            "都快要被外网气炸，美国病例50几万，中国病例8万多，一群还在质疑一直中国数据不透明化，不想想我们是怎么被隔离怎么做到出门必戴口罩，一个个就会口嗨死命抹黑中国",
            "还是中国牛逼政府说是多少就是多少政府说没有了就都没有了即便有也都是境外人员哈哈哈",
            "舒服了😌，同时表示对那些无辜的群众表示哀悼",
            "不愧是世界第一，果然没让我失望，明天58w，后天60！妥妥的",
            "川普这段时间不作妖，他是不是重症快死了。"
        ]
    },
    {
        "微博内容": "【#你好，明天#】新冠病毒正肆虐全球。面对这一空前的公共卫生危机，国际社会没有理由不携手应对。然而，迄今10多万生命的离去，似乎还没有唤醒一些西方政客，抱怨、甩锅、污名化，人类的不团结给了病毒可乘之机。弱小和无知不是生命的障碍，傲慢才是。请放下偏见与私利，为了你国的人民，为了人类的命​​​​...展开全文c",
        "评论数量": 1623,
        "评论": [
            "霉国有被内涵到",
            "没有不懂，只有装傻",
            "人类团结才可以打倒病毒",
            "永远唤不醒装睡的人",
            "明天会更好，加油！",
            "醒醒吧，别再！！！！！",
            "而且有些人的日记还火上浇油",
            "放下偏见和私利我们都是命运共同体",
            "人类要团结起来，加油，明天会更好！",
            "明天会更好，先睡个懒觉",
            "人类命运共同体",
            "谨记人类命运共同体",
            "请先保护好国人，别太在意别人家的事！做多了好事，换来的却是农夫与蛇的故事的反复上演；换来的是不断的质疑和抹黑；换来的还是西方反华势力的不断攻击。",
            "装睡的人叫不醒",
            "人类命运共同体。但还有在装傻的",
            "一切都会好转的，加油",
            "明天",
            "还有15天回北京舞蹈学院过学校生活",
            "特朗普你真是一个糟糕的报社",
            "你好，明天期待更好的明天",
            "人永远都是自私的，请学会珍惜",
            "明天会更好",
            "加油！我的国，明天更美好！",
            "团结一致   共渡难关",
            "特朗普🦠",
            "疫情面前，不分你我，共同抗疫，才是实事",
            "地球，加油",
            "加油",
            "你好，明天！",
            "共同努力  抗战疫情",
            "加油！明天一定会更好！",
            "春暖花开，期待你回来。晚安❤",
            "小朋友你是否有很多问号",
            "晚安",
            "晚安加油",
            "明天你好！",
            "你好，明天！加油，明天！",
            "团结一心",
            "请放下偏见与私利！",
            "晚安",
            "团结！",
            "晚安",
            "加油！明天你好！",
            "地球加油",
            "共同抗疫",
            "马克思瘟疫也是资本主义的丧钟——社会主义集中优势办大事的能力在瘟疫面前充分体现出来了，资本主义各自为战个人利益至上的弊端也体现出来了。伟大哲学家的目光穿透了百年，看到了本质。",
            "全世界的无产阶级团结起来！而这才是真正终极意义上的人类命运共同体！",
            "都说了是“西方”了，他们都想去“西方极乐世界”",
            "加油，相信很快我们就能战胜病毒！",
            "明天会更好的，加油!",
            ".",
            "人类要团结起来，加油，明天会更好！",
            "团结起来所有的事情没那么难",
            "一起努力，明天会更好",
            "明天会更好",
            "加油",
            "人类的不团结给了病毒可乘之机",
            "为了自己的祖国团结不好吗",
            "万众一心，胜利就在眼前",
            "西方国家永远放不下的是傲慢与偏见。我为自己的祖国而骄傲。",
            "团结起来共渡难关",
            "晚安",
            "对于某些人来说，甩锅是第一位的，人民是什么呢",
            "方方日记事件，是西方反华势力，勾结境内反动分子，利用疫情灾难对我国的一次有组织有计划的攻击污蔑，欺骗煽动广大受疫情影响的人民群众，编造谣言刻意夸大武汉灾情，制造恐慌。趁机否定社会主义制度，企图颠覆国家，发动颜色革命。",
            "说别国政客的时候也看看自己，少甩锅，要做的不是和对方大打口水战，而是赶紧自证清白，否则何以服众。",
            "只有携手并肩，才能战胜病毒！虽然中国胜利了但还是遭到抹黑，污蔑！世界话语权真的太重要了，唯愿祖国强大！早日迎来复兴~~~",
            "",
            "加油加油💪",
            "人类是命运共同体，要团结起来，团结起来才可以战胜困难，明天才会更好！真心希望世界人民可以大团结！加油",
            "你好，明天！",
            "到底谁才是病毒发源地，相信日后自有定论。你疾控中心官员都说了之前得病的所谓流感死亡病例，也没做过新型肺炎病毒检测，不排除感染的可能性。美帝现在敢做病毒检测吗？人数还会坐火箭吧！你们不是讲人权吗？新型肺炎病毒在全世界蔓延，世界各国应该众志成城共同防御。而不是甩锅他国，谎话连篇！",
            "到底谁才是病毒发源地，相信日后自有定论。你疾控中心官员都说了之前得病的所谓流感死亡病例，也没做过新型肺炎病毒检测，不排除感染的可能性。美帝现在敢做病毒检测吗？人数还会坐火箭吧！你们不是讲人权吗？新型肺炎病毒在全世界蔓延，世界各国应该众志成城共同防御。而不是甩锅他国，谎话连篇。",
            "霉国、霉鬼、霉菌"
        ]
    }
]