[
    {
        "微博内容": "【#你好，明天#】欧美疫情形势严峻，可近来却有个别声音想“甩锅”中国。中国抗疫对世界的巨大贡献有目共睹，把水搅浑难道能改变事实真相？病毒不讲意识形态，不分国家种族，甩锅推责不会让病毒消失，团结抗疫才是唯一出路。人的生命和健康是第一位的，与其到处找替罪羊，亡羊补牢才更该是当务之急。​​​​",
        "评论数量": 2691,
        "评论": [
            "团结抗疫才是唯一出路！拒绝“甩锅”！",
            "团结抗疫拒绝甩锅🇨🇳",
            "不容歪曲",
            "中国明天会更好！",
            "特朗普天天怼我们，其实就是想引导他们的人民来整天骂我们而忘记他自己犯的错而已，这样大家都夸他英明，支持率越来越高。",
            "病毒是我们全人类共同的敌人，当务之急团结抗疫才是唯一出路。",
            "身正不怕影子斜",
            "图片上的符号我感觉我看懂了",
            "武汉做出的牺牲有目共睹强大的祖国",
            "君子坦荡荡，小人长戚戚",
            "团结抗疫，拒绝无节制的甩锅",
            "是这样",
            "时间会证明一切中国加油",
            "行有不得，反求诸己",
            "听蝲蝲蛄叫，还别种庄稼了。",
            "当初中国的苦难他们看不到，好多国家都不盼你点好，舆论上各种压力，中国努力做了那么多，现在还在努力，看不到的依旧看不到，没关系，对得起任何人，已经做了好多，其余的是有心之人不想让你好过而已，不在乎。",
            "全面开放金融是怎么回事，可以解答一下吗",
            "八十年前世界对抗法西斯战争，中国对世界的贡献就不容小觑。同样，现在的全世界抗疫，你们凭什么要甩锅！",
            "“个别”永远还是那个“个别”",
            "愿疫情早日结束",
            "用不着跟流氓讲道理。",
            "人民的生命健康才是最重要的！",
            "世界离不开中国，中国用博大的双手拥抱世界。祖国早安！",
            "锅甩得越狠，病毒扎得越深。",
            "丢掉幻想，准备打仗！",
            "欲盖弥彰",
            "怪我喽。没有早点给你们捐款捐物！支援医护人员！",
            "宣传对内靠自干五，对外靠外交部。",
            "有时间能不能控制下疫情……",
            ":【辟谣！网传一事为断章取义】近日网上流传一视频，视频中外国人核酸检测插队，抢过中国公民单据并丢弃，被不少人断章取义理解为外国人欺负中国人，实则不然。事情的起因是该名中国男子见到洋大人没有下跪磕头，所以才有了后面的插队、抢单据、丢弃等行为。",
            "把国内的洋大人伺候好不就行了",
            "美国病毒已经石锤",
            "新中国成立70年了，今年还有洋人在中国的土地上让中国人滚出去。这不是TMD滑天下之大稽吗！！！！！！！",
            "这些外国人人别碍我的国成吗？我们中国人好客换来的是啥？",
            "拒绝抹黑",
            "中国人在国外被外国人打，在中国也被外国人打。",
            "先管管国内吧，一群洋大人作威作福，一群软骨症领导还在下跪",
            "无耻卑鄙甩锅政客，迟早回被新冠找",
            "虽然你这个号阴阳怪气，不过还是要发一下",
            "你们能不能更主动出击，这太保守了",
            "老子不关心意大利，给老子枪毙了在广州青岛装b的外国人！！！什么年代了，你们tmd膝盖长地上了？",
            "",
            "中国人民就活该在海外被人外国人打，在国内也被外国人打？？？",
            "团结抗疫拒绝甩锅🇨🇳一起期待春暖花开",
            "那个人影一看就知道是谁他们还真有闲工夫干别的事。",
            "那跟他们说去，我们自己做的事我们还没自信吗？",
            "刻意歪曲真的不是大国所为！",
            "某西方大国只怕真的是个甩锅王吧！你这做法对得起你那大国的身份吗？",
            "团结起来！",
            "做错题怨本子",
            "中国不惹事但也不怕事    人不犯我我不犯人  人若犯我我必自卫",
            "拒绝甩锅。。。",
            "请你也到外网发一遍",
            "先把国内的洋大人们的“超国民待遇”解决，广州/北京/青岛，今天一下爆了三个！",
            "制图满分",
            "甩锅是甩不掉病毒的",
            "中国的努力不容歪曲，历史真相不容歪曲！",
            "团结一致，共同抗疫。",
            "就该硬气，不然谁都欺负到头上来",
            "团结中国，散装霉国。",
            "抗疫不分国界，团结起来才是唯一的办法",
            "驱除洋虏，净我中华！",
            "中国的努力不容歪曲！！！",
            "白眼狼？",
            "好客沙东欢迎尼",
            "把国内的洋垃圾先清了再说吧。。。农夫与蛇每天都在上演",
            "Chinese,getout？",
            "川普为什么支持率不降反升了。国家有事，老百姓马上站在总统身后。所以川普肯定要奉行米国人优先。我们在这么舔下去，而且舔一群叫花子，再有事，看热闹的多，带路也不会少，因为永远不是主人。",
            "我觉得点名道姓的说才是真正的大国本色，根本不需要给它们就什么情面",
            "加油",
            "。。。甩锅能让你们国家疫情消失？",
            "你看那个哔哔哔哔哔的头像，就是美国🇺🇸",
            "誓死力争还我青岛！",
            "崂山插队洋鬼子滚！没有素质！侮辱中国人！滚！",
            "万众一心，团结抗疫",
            "拒绝甩锅",
            "请关注一下崂山卫生局让洋垃圾插队的事",
            "先把自家事处理好！",
            "中国加油",
            "中国牛逼",
            "幻想与中国硬脱钩的人可能会发现一个痛苦的事实，他们越反抗，就会死得越多。",
            "你他么的到时管管自己领土上的洋人",
            "中国真好"
        ]
    },
    {
        "微博内容": "【#西昌通报森林火灾最新情况#：#西昌南线山火蔓延#，西昌城区可见明火】据西昌发布通报，经4月1日3800余人全力扑救，截至中午12时，西昌市经久乡森林火灾东线、北线、西线三个区域明火已扑灭，转入烟点和余火处置。南线电池厂后山和响水沟剩两条火线，组织1025人进行了扑救，但受风力影响，晚19时10分​​​​...展开全文c",
        "评论数量": 4238,
        "评论": [
            "都要好好的🙏🙏🙏",
            "天佑四川，要平安归来🙏🙏",
            "下场大雨吧🙏🙏",
            "希望没有人员伤亡，一切平安🙏",
            "还没扑灭啊消防员辛苦啦",
            "希望火快点灭掉消防员都平平安安的",
            "加油啊！",
            "平安回来！",
            "希望消防官兵们一定要注意安全",
            "加油",
            "我至今无法相信中国人能在中国的领土被打和被骂滚出去，多次发生此类事件而官方毫无作为，莫非在某些官员看来中国民众都毫无尊严可言？他妈的，被气得睡不着",
            "我就纳闷了，为啥要让外国人插队，为啥要给他们面子",
            "看了崂山的回应真的无话可说。只表歉意?配吗？看看引进的外国人是什么水平?能解释一下吗？我们中国人能不能硬一点，能不能硬硬硬一点?让他们皮疼肉疼，让他们怕我们，我们不是请\"爷\"好吗？不要请这些杂碎祸害我们好吗？",
            "务必保护好自己",
            "苍天快快下场大暴雨帮助消防员把大火扑灭吧！今天阴乎乎的天，老天爷你快在四川凉山下大雨把山火扑灭吧！你是万能的上帝求你快下大雨帮助世人把火扑灭吧！",
            "求下雨求下雨求下雨…",
            "江西这几天一直下大雨都涨水了，把这场雨下到西昌就好了！",
            "求下雨吧！不要有英雄伤亡了！",
            "希望没有伤亡啊啊啊",
            "下雨吧",
            "大家都要平安回来呀！",
            "希望都平安",
            "想把陕西的雨水送给你们",
            "希望一切平安",
            "都平安回来🙏",
            "希望赶紧好转",
            "🙏🙏🙏",
            "控制住了",
            "平平安安回来",
            "加油",
            "一定要平平安安啊",
            "每次看到这种新闻都会想到烈火英雄这个电影，希望各位都要平安回来啊！",
            "🙏🙏🙏天佑四川",
            "三天三夜他们有多累",
            "快好起来",
            "一定要平安🙏🙏",
            "广州黑人撕咬icu护士麻烦报道一下！",
            "天呐，我家这边天天下大雨。能不能把我这边的雨分给西昌啊！！！",
            "不求你们做英雄，只求你们都平安归来🙏",
            "请全员安全归来🙏🙏",
            "下场大雨吧🙏",
            "期待你们平安归来",
            "全都给我回来报道啊",
            "美国人说“中国人滚出去”",
            "已经三天了，复燃，复燃，又复燃消防员的身体也不是铁打的啊，他们需要休息，求求别再烧了啊",
            "有一些人说不应该在不相关的微博下评论洋大人的事情，我就纳闷了，如果不说，有几个人会知道，最后还不是中国人忍气吞声，继续助长外国人的嚣张跋扈？我只知道有问题要说出来，难不成永远活在新闻中，我们中国人被世界各民族称赞的歌舞升平中？对不起，我不想要这样的屈辱。",
            "祈祷山火快快被扑灭！！！！",
            "已经连续3天都是傍晚开始死灰复燃了但是派出的灭火兵力越来越多，救火人员一定要保护好自己啊！今天早上风小，希望一切好转！！",
            "否极泰来风调雨顺世界太平",
            "消防员辛苦了，科学施救，希望山火快快扑灭，一定要平安回来🙏",
            "平安归来🙏🙏🙏",
            "🙏🙏🙏平安平安平安平安",
            "云南和四川西昌速生林种植过多，抽干了地下水，影响局部小环境，旱季一来，火灾隐患严重，特别是油胺树，成活率又高。西昌——攀枝花——云南，这一线容易发生森林火灾，跟这几年追求快速绿化面积，速生林种植太多有关。",
            "可以飞机洒水吗？消防员好辛苦啊！愿平安！",
            "平安",
            "人命第一",
            "山火特别危险，极其害怕，灭火队员都是拿着命去灭火啊，一定要平平安安归来，你们的家人都在焦急得等着你们胜利归来的好消息！​​​",
            "愿平安归来🙏🏻🙏🏻🙏🏻",
            "一定要平安",
            "都要平安归来啊！",
            "AG600上啊，还等什么",
            "加油啊，一定要平安回来",
            "火赶紧灭了吧🙏🙏",
            "火灾无情，希望不要再有伤亡了",
            "安全归来！🙏🙏🙏",
            "加油＾０＾~",
            "中国人在各个难关里拼命！洋大人却可以插队检测..还是邀请！",
            "下场大雨吧！！！！一定要平安无事。",
            "各位消防队员一定要平平安安",
            "求雨🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "希望一切平安🙏🙏",
            "这边的火熄灭了，被洋大人烧起来的火还没",
            "愿平安都要好好的",
            "一定要平平安安🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "都要平安🙏",
            "快好起来",
            "都要好好的",
            "注意安全啊！都要平安回来！清明节要到了，大家不要随便扔烟头烧香等，从你我做起",
            "保护好自己",
            "平安🙏🏻",
            "一定一定要平安归来🙏",
            "注意安全🙏🙏🙏",
            "希望好好的，晚安",
            "保佑🙏🙏",
            "一定要平安🙏🙏",
            "愿平安🙏",
            "一定要平安归来"
        ]
    },
    {
        "微博内容": "【#新冠疫苗志愿者vlog#】新冠疫苗志愿者朱傲冰发布接种第十四天“疫苗日志”，#新冠疫苗志愿者化身湖北特产代言人#↓↓网友：最后面无表情的“买它买它”有点萌#帮湖北拼一单#LAice朱傲冰的微博视频​​​​",
        "评论数量": 1846,
        "评论": [
            "辛苦了！谢谢你！",
            "天天接受微博各种信息围攻，非常气愤。好多是外国人欺负中国人，坦桑尼亚拒绝隔离，还有个青岛的，还有南京的外国人居家服务，还有什么集团诈骗钱不立案，还有什么广州护士被外国人打，还有那个李可馨，作为一个中国人真的很气",
            "",
            "广州icu护士被确诊外国人打，怎么处理？",
            "",
            "五四运动声嘶力竭的呐喊在百年后仍被傲慢回应“Chinesegetout”",
            "起来，不愿做奴隶的人们",
            "看看青岛和广州，中国人在中国的地界上还能受到这种屈辱？",
            "外国人在青岛插队叫中国人滚出去，英国女婿超国民待遇，还有南京日报伺候洋大人为荣，外国人在广州打护士，什么时候中国人能站起来？",
            "广州确诊黑人患者殴打并咬伤中国护士青岛社区中心外国黑人插队并斥责国人北京坦桑尼亚男子拒绝隔离并破坏设备。",
            "求广州的医护被外来黑人打真相？不希望洋人在中国横行霸道，曝光了因为舆论才处理",
            "请问人民日报是为人民说话的吗？今天，就看见了多个地方外国人在中国不守中国的法治。我们不是法治治国吗？难道外国人不遵守法治可以吗？难道真的真的如许多人说的那样，中国人的骨头是软的？",
            "誓死力争，还我青岛",
            "借楼，北京执法双标（坦桑尼亚人不配合隔离政策，仅仅只是警告），广州医生被外籍新冠患者殴打，青岛外国人让中国人滚出去，请问当地政府部门何时才能有作为？这么喜欢外国人吗？不敢处罚吗？不敢就不要占着茅坑不拉屎，麻溜的赶紧自己滚",
            "我们中国人都在遵纪守法不闹事，别那样侮辱，都是报警处理。真希望不要让土生土长根正苗红遵纪守法的中国公民心寒。",
            "",
            "山东青岛三名外国人插队，大骂中国人北京一名外国人拒绝集中隔离，不听劝阻，不带口罩我行我素广东黑人殴打一线人员护士就不能好好管管这些洋大人么，中国人在中国的土地上凭什么还让别人欺负，让别人说了算",
            "",
            "广州中国护士被外国人打，青岛外国人让中国人滚出去，讲个笑话这是在中国。",
            "医护人员被外国人打你们不管管？",
            "真的求你们把那些老外遣送回去吧！我们不是引进爷的",
            "我就纳闷了，为啥要让外国人插队，为啥要给他们面子",
            "青岛外国人事件您怎么看？有什么想对某些政府部门说的？外国人有主人翁的心态是不是很自豪，很骄傲？这成了他们第二个家，我们反而成了入侵者！想知道某些政府不能对外国人的态度，以及他们对公务员在对待外国人时灌输的思想是什么，自从清政府跪后，政府在没有站起来",
            "最后面无表情的买它买它买它真的把我逗笑了",
            "我在青岛土生土长，第一次听到中国人对中国人说，给老外个面子，而且老外还刚刚侮辱了中国人",
            "中国人在中国被外国人插队，还被外国人打，这尼玛的，爷爷的棺材板要盖不住了啊！",
            "广州黑人打护士到底管不管？！青岛黑人插队管不管？？！官媒干嘛吃的？！！！太尼玛气人了！！",
            "基层什么时候能站起来？堂堂中国人在自己的国家，为什么非要跪外国人？",
            "一涉及到洋人和一些问题，就有些用心叵测的人，放大化政治化，制造民怨制造矛盾，打着爱国的名义，干着分裂的勾当。一帮人分工合作，发帖的回帖的点赞的，真是有组织有纪律",
            "辛苦了！谢谢你！",
            "天天接受微博各种信息围攻，非常气愤。好多是外国人欺负中国人，坦桑尼亚拒绝隔离，还有个青岛的，还有南京的外国人居家服务，还有什么集团诈骗钱不立案，还有什么广州护士被外国人打，还有那个李可馨，作为一个中国人真的很气",
            "",
            "广州icu护士被确诊外国人打，怎么处理？",
            "",
            "五四运动声嘶力竭的呐喊在百年后仍被傲慢回应“Chinesegetout”",
            "起来，不愿做奴隶的人们",
            "看看青岛和广州，中国人在中国的地界上还能受到这种屈辱？",
            "外国人在青岛插队叫中国人滚出去，英国女婿超国民待遇，还有南京日报伺候洋大人为荣，外国人在广州打护士，什么时候中国人能站起来？",
            "广州确诊黑人患者殴打并咬伤中国护士青岛社区中心外国黑人插队并斥责国人北京坦桑尼亚男子拒绝隔离并破坏设备。",
            "求广州的医护被外来黑人打真相？不希望洋人在中国横行霸道，曝光了因为舆论才处理",
            "请问人民日报是为人民说话的吗？今天，就看见了多个地方外国人在中国不守中国的法治。我们不是法治治国吗？难道外国人不遵守法治可以吗？难道真的真的如许多人说的那样，中国人的骨头是软的？",
            "誓死力争，还我青岛",
            "借楼，北京执法双标（坦桑尼亚人不配合隔离政策，仅仅只是警告），广州医生被外籍新冠患者殴打，青岛外国人让中国人滚出去，请问当地政府部门何时才能有作为？这么喜欢外国人吗？不敢处罚吗？不敢就不要占着茅坑不拉屎，麻溜的赶紧自己滚",
            "我们中国人都在遵纪守法不闹事，别那样侮辱，都是报警处理。真希望不要让土生土长根正苗红遵纪守法的中国公民心寒。",
            "中国人滚出去",
            "青岛插队，广州打人，北京拒绝管理。如果是中国人，就是什么样？中国人在自己的土地上都不能当家作主，那我们还能去哪里？外国人来中国就应该守规矩，不守规矩就应该都驱逐出境。所有都应该按规矩办事，谁都不应该搞特权，尤其老外在中国更应该谨慎行事。都是你们这些人民群众代表给了他们底气欺负国人",
            "中国人民需要中央的声音！！！严厉警告在国内的洋人，在中国不管你是人是鬼，就算是龙你也要给我盘着！！！中国的地盘轮不到你们这群洋垃圾在撒野！还有警告底层的官员收起你们的奴性，你们的奴性态度代表不了挺起了脊柱的中国人民的态度，别再那里丢人现眼！",
            "Chinesegetout！！！！！",
            "真的无法忍受老外超国民待遇。",
            "大胆，敢不让外国人插队先试？",
            "让外国人先买，我先滚出去",
            "到底是不是机器人",
            "洋垃圾在广州打医护人员该管管，向医护人员和人民群众给个公正说法",
            "离81192牺牲刚好19年的今天，有的人却仍然在外国人面前抬不起头？",
            "青岛广州…青岛黑人插队，要中国人出去。广州黑人打医护人员…",
            "国内是同时进行灭活、重组蛋白、mRNA、DNA、重组病毒载体五种研发路线。其中腺病毒较易进入人体细胞，通过基因工程改造，修改腺病毒的遗传信息编码，让它携带我们需要的遗传编码信息（新冠病毒的特殊致病抗原）进入人体细胞内，在细胞内合成预期的蛋白质，激发免疫系统，合成针对新冠病毒的抗体。",
            "我们是跪太久了吗",
            "希望不要避重就轻的去解决问题或者看待问题！",
            "萎咯格哈哈哈哈哈哈哈哈",
            "听说八国联军又侵华了？",
            "1.外籍男子返京拒绝隔离，和如果是国人这么做是不是早被拘留了？2.外国人插队。这是单单的插队问题吗？先来后到为什么要忍让为什么要给面子？3.护士被外国的攻击.曝光这种恶性事件还会被骂，未免也太令人寒心了吧4.我不是营销号我不带节奏，我也是第一次在网上发出这样的言论是因为我觉得真的令人气愤",
            "中国人真的站起来了吗？毛爷爷那一代革命先烈们用鲜血让我们站起来，可是革命后代们又跪了，而且跪的理所当然，毫不抵抗，美其名曰给个面子",
            "vlog读错了！敲黑板",
            "2020年4月1日，美国籍黑人站在中国城市青岛的中国官方机构门口，他对中国人大声说“Chinesegetout！”​​​这件事怎么处理的？如果是中国人插队是不是要被处罚？这群外国人有什么权利这么嚣张？",
            "广州外国人殴打医护",
            "人民日报不为人民",
            "买它买它哈哈哈",
            "",
            "致敬啊，可爱啊，你们是最棒的，加油，中国继续加油啊",
            "弟弟太可爱了嘎嘎嘎hero",
            "还有嫩茭白黄骨鱼汤，因今年的疫情影响错过了最好的上市时间时令菜，我都已经馋的不行",
            "为人民服务为的就是外国人吗？",
            "中国🇨🇳少年",
            "致敬！",
            "",
            "致敬！！！",
            "辛苦了，谢谢",
            "面瘫志愿者好可爱",
            "洋黑屎和和白皮猪居然敢插队和打人！太过分了",
            "还跪呢？不处理是吧？？",
            "好意思叫人民日报？？？不知道害臊",
            "挺帅的嘛，小伙子，为你点赞",
            "最近的洋大人有点厉害啊",
            "人民日报你特么是眼睛日bao吗？选择性眼瞎吗  看不见吗气死老子了",
            "表情僵硬，但内容可以",
            "可爱ớ₃ờ",
            "都不眨眼的吗？"
        ]
    },
    {
        "微博内容": "【#战疫一线铁人张定宇的故事#】在这次抗击疫情战斗中，金银潭医院始终引人关注。而这里另外备受关注的，就是身患渐冻症的“铁人院长”张定宇。日日夜夜、风风火火、铿铿锵锵，张定宇和他的战友，用最大努力和最小牺牲，为保护这座城市尽了全力！#铁人张定宇#的故事，让人动容↓↓  ​​​​...展开全文c",
        "评论数量": 1228,
        "评论": [
            "只希望他渐冻人的症状到晚期的时候，所有的人都能记得他的好，尽量对他好一点。",
            "英雄致敬",
            "国家的英雄",
            "他是我们这个时代的英雄！",
            "辛苦了",
            "辛苦了",
            "感人至深",
            "中国加油",
            "可爱的人辛苦了",
            "辛苦了！",
            "英雄！",
            "感谢您",
            "",
            "崂山那三个洋垃圾您怎么看。",
            "青岛哪3个洋大人怎么处置呢？让他们滚出中国",
            "一会儿锣鼓喧天，唱赞歌，一会儿，警方不管黑人打护士",
            "请关注广州确诊黑人殴打并咬伤ICU女护士，医院领导却生气他们发朋友圈曝光",
            "致敬致敬",
            "山东青岛三名外国人插队，大骂中国人北京一名外国人拒绝集中隔离，不听劝阻，不带口罩我行我素广东黑人殴打一线人员护士就不能好好管管这些洋大人么，中国人在中国的土地上凭什么还让别人欺负，让别人说了算",
            "医术精湛、德声远播，令人敬佩，世间留下了如此有人情世故的、有担当的汉子让一座城记住，着实让我们每一个从疫情中走来的人为他而感动！",
            "",
            "辛苦了",
            "在吗？敢不敢报道一下？",
            "他是我们的英雄！是活生生的，永不屈服的人民英雄！还有他身后所有的白衣战士们，你们是全国人民的白衣英雄！向你们致敬！",
            "致敬！",
            "向您致敬！辛苦了，注意身体",
            "是他们冲锋在前而不是洋人。",
            "青岛洋垃圾您怎么看？",
            "唉，张院长是用逐渐走向终点的生命在抗疫",
            "不上热搜？可以。还不限期离境？不行",
            "崂山那三个洋垃圾您怎么看？？？",
            "就凭那个插队的外国人说“中国人滚出去”这几个字，他们必须滚出中国。青岛那些开后门跪族也必须下去",
            "请关注广州的那个护士！！！",
            "我真吐了",
            "请问，您怎么看Chinesegetout,",
            "治不了洋大人还治不了你？",
            "青岛那几个洋垃圾好好报道一下呗，到底让不让他们滚啊",
            "说一下青岛三个洋人的事吧",
            "你能看看这事么？一个种族歧视链最底层的老黑，在中国人的土地指着我们14亿中国人说，中国人滚出去！小编，我们老百姓心寒生气啊",
            "广州护士被洋人打了？怎么看",
            "\"Chinesegetout\"",
            "愿张院长安好！",
            "青岛哪3个洋大人怎么处置呢？让他们滚出中国。",
            "为张定宇通知点赞，为所有在这次疫情中做出牺牲的同胞们点赞",
            "勇者，也是英雄，更是自己生命的真正主宰！",
            "武汉疫情开始就记住了你張定宇的名字及你不顾自身的安危一直奋战在第一线！希望你能平安健康就好！",
            "用生命在战斗平安🙏🙏🙏",
            "张院长确实不容易",
            "致敬！国家的脊梁！",
            "英雄无敌",
            "真正的医者，致敬英雄",
            "致敬英雄祝福🙏🙏🙏",
            "相信张院长会延寿的！",
            "全国人民的英雄  永远的英雄",
            "致敬",
            "辛苦了🙏",
            "这就是我们口口声声要爱护的医护人员，她该向谁哭泣呢？",
            "致敬英雄",
            "西昌火灾第三次复燃，火太大了逼近酒厂",
            "英雄关注青岛事件谢谢",
            "各位请同时关注",
            "请驱逐青岛那三个插队的外国人。",
            "向当代铁人致敬",
            "政府如果默认崇洋媚外，自上而下的领导，请问何来制度自信，文化自信？我为自己是中华儿女而自豪，中国960万平方千米的土地是全体公民说了算，不是你们某些狗屁领导一家独大，你们愿意当舔狗，我们不要，我们是tmd后妈养的吗？",
            "又控评",
            "加油",
            "致敬英雄！同时希望国家认真对待我国的人才，而不是一味引进外国人才，中美贸易战，为的不就是不想做美国的附属，做美国人的奴隶吗？为的不就是真正做到独立自主呢？可是连国民要的最起码的公平都没有，谈何独立自主？",
            "辛苦了，致敬英雄，中国加油",
            "崂山的三个嘿杂您怎么看？",
            "Chinesegetout",
            "有些事，真的会伤了民心的",
            "青岛啥时候成租借了",
            "外国人在青岛插队叫中国人滚出去，英国女婿超国民待遇，什么时候中国能站起来？",
            "去TM的，本来憋了三个月，还要这样。依法办事，没有特权。那三个洋垃圾混蛋，这个检测部门全体下岗，可以对外国人友善，但对方要先学会遵守规则。好吗，我的国家😭",
            "铁人张定宇致敬英雄",
            "外国人最近在中国太狂了，不能有措施么，这是在我们的领土上",
            "广州护士被确诊外国人殴打，撕咬青岛洋垃圾插队，让中国人滚出去！期待后续",
            "毛主席一代伟人一生心血打下江山。建国初期，我们虽然一穷二白，但是无论将军元帅领导，个个横！绝不向任何势力低头，今天中国在快速发展，却政府造成了崇洋媚外的局面，真是可笑。让建国那一代领导人寒心。别tm扯政治，西方国家瞧不起黑人，中国负责捡垃圾？每年送非洲懒人的钱给自家人，早就全面小康",
            "广东护士被黑人打！青岛洋大人插队！北京黑人不遵守隔离！南京洋大人大闹酒店！上海洋女婿！南京街道贴心服务洋大爷！清一色跪的标标准准！",
            "要不要在青岛建立一个法租界？好招待洋大人？哦，对了，再立块牌子，中国人与狗不得入内",
            "国歌歌词现在简直像一出讽刺的荒诞喜剧……“起来不愿做奴隶的人们”？我一个青岛人我是唱不出口……",
            "希望渐冻症能有治愈的一天"
        ]
    },
    {
        "微博内容": "【#向充满希望的春天出发#！】告别三月，我们迎来人间四月天。春光中，一列列货车、客车恢复正常运营，奔驰在城市和乡村之间，穿行在春暖花开的大地上。它们满载着新生与梦想，奔向充满希望的春天。鲜花盛开，春风拂面，愿我们都能不负春光！#复工复产保卫战#​​​​",
        "评论数量": 1240,
        "评论": [
            "奔向充满希望的春天。鲜花盛开，春风拂面，愿我们都能不负春光",
            "春暖花开，春意盎然，愿我们都能不负春光",
            "告别三月，我们迎来人间四月天。愿我们都能不负春光",
            "告别三月的痛苦迎来四月的新生",
            "四月一定会是美好的一个月！",
            "春暖花开，不负春光。",
            "四月春风，启动出发，不负春光，不负所爱",
            "四月一起加油",
            "出发！加油",
            "人间最美四月天春回大地不负韶华…",
            "春暖花开，生机勃勃",
            "希望四月顺顺利利🙏",
            "最美人间四月天🌹越来越好",
            "不负好时光，四月我们一起加油！",
            "四月一起加油",
            "清扫洋垃圾，驱逐出境",
            "请关注广州确诊黑人殴打并咬伤ICU女护士，医院领导却生气他们发朋友圈曝光",
            "向春天出发～！加油各位！迎接中国的是美好的春天！",
            "四月你好",
            "向着春天出发，加油吧，中国加油，致敬逆行者们",
            "向希望出发！",
            "山东的“chinesegetout”，可以让那几个外国人限期离境吗？",
            "",
            "能不能报道一下外国人打人插队？人民日报，你的人民是🐑人吗？一道重要时刻就嗝屁？你到底怕谁？",
            "上至官方下至百姓，中国人在洋人面前不能挺起腰板，谈何民族复兴？！",
            "四月会更好",
            "请关注",
            "在中国的地盘上喊chinsesgetout!官方不给回应么，都2020年了还跪着吗！",
            ":【辟谣！网传一事为断章取义】近日网上流传一视频，视频中外国人核酸检测插队，抢过中国公民单据并丢弃，被不少人断章取义理解为外国人欺负中国人，实则不然。事情的起因是该名中国男子见到洋大人没有下跪磕头，所以才有了后面的插队、抢单据、丢弃等行为。",
            "看一下青岛那旮旯的事情吧！外国人冲我们中国人喊滚出去",
            "看看青岛崂山卫计外国人插队，谢谢",
            "一等洋人五等汉是吗？官僚是不是大清穿越过来的？",
            "“中国人出去”",
            "",
            "“中国人出去”",
            "还我青岛？？",
            "咱看一下洋大人行不？",
            "那自信又流畅的丢别人单子的动作，那句霸气十足的getout，这么发展下去，洋大人要上天啊。",
            "“Chinesegetout”？我上午还在，到晚上就“Chinesegetout”了。给洋人下跪犯罪吗？“中国人与狗不能进入”呢种。",
            "Chinesegetout，懂吗！",
            "大家关注一下广州护士被确诊黑人殴打还被咬，",
            "黑人打人打护士插队让中国人滚！这是中国不是非洲你们还管不管！！！！",
            "山大，青岛，这或许是山东人的优良传统，人高马大的，中国骨头最软，投降也是最快的",
            "四月加油",
            "最美人间四月天",
            "你好，四月",
            "最美人间四月天",
            "四月愿幸福来敲门",
            "\"Chinesegetout\"",
            "要是毛主席还活着外国人还能骑在中国老百姓头上拉屎吗",
            "我先来青岛是知名旅游城市，崂山及景区作为城市名片自然要做服务第一，外国人不远万里来到崂山，只为体验中国文化和岛城生活，为了展现我们的友好和高素质文化精神，有必要让外国人优先办理，接下来会推出外国人专用窗口，更好的服务所有居民和游客",
            "请问不要负了中国自己人，一个不拿自己当外人，一个不拿自己当人",
            "真的不能容忍",
            "青岛外国人插队，叫嚣ChineseGetOut！",
            "大清那些丧权辱国的条约又生效了？",
            "外国人在中国让中国人“出去”",
            "国内的媒体啊，一天天都在发什么东西？正经的新闻不报道？？",
            "我也来  青岛是知名旅游城市，崂山及景区作为城市名片自然要做服务第一，外国人不远万里来到崂山，只为体验中国文化和岛城生活，为了展现我们的友好和高素质文化精神，有必要让外国人优先办理，接下来会推出外国人专用窗口，更好的服务所有居民游客\"Chinesegetout\"",
            "鲜花盛开，春风拂面，愿我们都能不负春光！​​​",
            "四月你好，鲜花盛开，春风拂面，愿我们都能不负春光！",
            "春暖花开。四月来临。愿我们能越来越好。",
            "美好的四月，全新的开始。",
            "春暖花开，不负春光。",
            "告别三月，迎来四月天，愿我们都能不负春光",
            "一起出发，向上岸出发吧",
            "向充满希望的春天出发！",
            "我们中国人是不是该滚出去给洋大人腾地儿，是不是？是不是？",
            "",
            "鲜花盛开，春风拂面，愿我们都能不负春光！",
            "不负春光",
            "出发",
            "向希望出发啦",
            "四月真美",
            "奔向充满希望的春天",
            "奔向充满希望的春天。鲜花盛开，春风拂面，愿我们都能不负春光",
            "奔向充满希望的春天。鲜花盛开，春风拂面，愿我们都能不负春光",
            "一年之计在于春",
            "大熊猫们，也要加入向着春天出发。哈哈哈",
            "最美人间四月天",
            "加油",
            "出发",
            "告别三月，我们迎来人间四月天。愿我们都能不负春光，加油加油。",
            "春暖花开，不负春光，"
        ]
    },
    {
        "微博内容": "【#华春莹回应台湾捐1000万口罩给欧美#】4月1日，外交部发言人华春莹主持例行记者会。有记者提问，台湾捐赠1000万口罩给欧美国家，发言人对此有何评论？发言人华春莹对此回应，如果我没有记错的话，在大陆刚刚发生疫情的时候，台湾当局发公告不允许口罩出口。目前美国国内疫情形势十分严峻，中国一些​​​​...展开全文c",
        "评论数量": 7590,
        "评论": [
            "华姐霸气",
            "台湾可真行",
            "哈哈哈，咱们老大都说了，人类命运共同体，我们国家一个省已经给欧美救助了",
            "捐了就捐了呗，这就是咱们中国捐的，这是宣扬人道主义的好事还非得提出来说，怪不好意思的",
            "外交部发言总能引起舒适",
            "不是一千万，是一千片",
            "有没有发现，这位发言人在话语中提到了中国省区然后再提台湾高呀",
            "tw问题真的搞不懂他们，难道这次疫情看不到祖国的强大么，反正这次我是看到了，我也真真切切的觉得身为中国人的自豪，当出事的时候td他们信仰的会来帮助他们么，祖国的宽容不是造次的理由。",
            "华姐提醒台湾人，如果岛内个别人想借疫情搞什么政治操弄，就得自省自重了。希望湾湾长点记性",
            "诶呀呀就是我们国家捐的嘛一家人说啥两家话记得感谢中国就是了",
            "老蔡不是说1000片么……",
            "我们同意中国台湾省支援美国，希望美国人民尽快渡过难关，中美一起战胜疫情",
            "一个省的捐赠罢了",
            "之前不帮大陆，现在给欧美献殷勤了",
            "以前我总是感觉外交部发言，就是严正抗议。最近一段时间，才慢慢感受到其中的智慧",
            "台湾省真是瞎操心，米国哪需要口罩沙，他们都有围巾。",
            "台湾脸呢",
            "我只看中台湾那片土地。",
            "呆湾捐的口罩有些还是大陆台企加班生产的",
            "台湾的日产量1千万片多吗",
            "自省自重",
            "华姐👍👍",
            "台湾真的要靠武力统一了吗？感觉现在大多数台湾人归属感都不是太强的",
            "划重点:我国一些地方省市",
            "台湾怎么这么茶里茶气？",
            "舔狗以后有困难了别想起伟大的祖国了祖国真的不想管你了一点都不",
            "霸气",
            "台湾某些人真的不要脸！希望他们早死早超生！在线暴躁",
            "每次一看外交部发言都身心舒畅",
            "我们国家一个省都这么有人类命运共同体的概念",
            "捐赠不是出口，捐赠！孝敬美国爸爸的事，能叫出口吗？",
            "该清理门户了",
            "此时不解放台湾，更待何时，支持梧桐，作为小老百姓，我愿意捐1000存款",
            "🐸🐸闹又不是一天两天了",
            "台湾还记得它亲妈是谁吗。",
            "这个时候再不拿下台湾，真是不明智了",
            "竟然藏了这么多口罩？",
            "我们的媒体应该主动出击，联合形成舆论势力，舆论场也是战场！台湾这么跳，美国不断找茬，我们不断的解释，解释解释解释，被别人牵着鼻子走，我们的媒体，窝囊不？如果我们的媒体内部没有内鬼，请积极出击，展现你们的实力，为国效力的时候到了！大胆猜测，小心求证！出击吧，我们的媒体！",
            "武统台湾！武统台湾！武统台湾！",
            "你孝起来真好看，像井底的蛙一样，把美爹的烦恼美爹的忧愁通通都吹散。",
            "台湾当局真不要脸",
            "噗",
            "台湾当局与大陆已无和平统一的基础，长久拖下去，形势错综复杂",
            "对台湾打就是了，费那么多话干嘛",
            "湾湾给乌拉圭捐赠口罩，乌拉圭民众纷纷在网上感谢中国🇨🇳，哈哈",
            "中国爸爸本来这次不想捐没想到这次湾湾儿子这么积极",
            "有一些野狗，从来只看着拉屎的人，而不看给吃米饭的人！",
            "湾湾这水平他们最好有一千万只口罩ho",
            "白眼狼台湾喂不熟",
            "外交部应该批评一下我国台湾省的防疫，这帮🐸民自吹自擂，要求加入世卫。天天喊着他们防疫做的好，就那么屁大点地方，还是一个偏僻的海中小岛，还要靠数据造假隐瞒疫情来吹嘘，看看我们的西藏，面积是它的34倍，确诊一例，治愈一例，无死亡！有见西藏出来讲过一句嘛！",
            "不卖，贵贱不卖",
            "",
            "人滚蛋，岛留下。",
            "台湾省和大陆这么多年多贸易顺差让他挣了大钱了",
            "确定是1000万吗？我今天在其他地方看到的视频蔡说捐赠1000片来着评论说还不够飞机一脚油门钱。",
            "一些地方省市对外国伸出援手，台湾省负责支援米国",
            "台湾当局请自重。",
            "欢迎台湾和各省一起给欧美送温暖",
            "视频不是1000片吗",
            "不是一千片吗？",
            "请某省自省自重",
            "孝敬爸爸天经地义",
            "一省救N国？",
            "早上行动，中午解放，下午发户口本，晚上一起看新闻联播",
            "打肿脸充胖子",
            "青岛的热搜能看一下吗？那三位大爷大娘能不能驱逐出境？",
            "你看到时候打起来人帮你不就完事了",
            "养不熟的白眼狼",
            "“中国人出去”",
            "送終費",
            "坚决不能续签“两岸ECFA协定”。台湾大部分人在民进党的政治操弄下已经丧失了人性。两岸和平统一已无可能！我们欢迎认同一中原则的“表里如一”人士到大陆发展，在应尽义务明确的前提下，给予国民同等待遇。真正将惠台措施落实在这些人身上，而不是落实在岛上！与其继续惠台，不如彻底废独！",
            "有的没的就别想了",
            "百年多病独登台",
            "不不不，你们搞错了，湾湾捐的是1000枚口罩，不是1000万",
            "台湾同胞们，你们做的真棒！我们支持你们使劲作，脓疮作透了好挤！",
            "一市救一国",
            "这也舔的太。。。",
            "",
            "我要是华姐我可能会以一种很平静的语气说哦是吗，中国很多省都有派出医疗队和物资援助欧美，台湾不是第一个也不是最后一个",
            "台湾的有些狗子真是跪久了都站不起来！自己亲爹不认要认干爹，总有你干爹要你吞屎的时候，没脑子的垃圾，留岛不留人！",
            "范玮琪因为骂苏不捐口罩给大陆，台湾掉粉20多w，大小s捐口罩也被骂得屁滚尿流，不知道现在那帮岛民作何感想"
        ]
    },
    {
        "微博内容": "【#张文宏说无症状感染者没那么可怕#，但不能忽略】复旦大学附属华山医院感染科主任张文宏日前表示，无症状感染现象在传染病里比较常见，对此既要重视，但是又不能过度解读。有无症状携带者，肯定会有有症状感染者。一个社会中全是无症状感染者在人群中潜伏是不现实的。现在全国大多数地区有症状的病例​​​​...展开全文c",
        "评论数量": 2563,
        "评论": [
            "你和钟爷爷说的我是信的",
            "一定不能忽视！！！严防死守这狡猾的病毒",
            "这个主任讲话听着好安心",
            "嗷吆，张医生理发了。。。。哈哈哈哈哈哈哈哈哈哈。。前段时间没理发的，都长出刘海了",
            "张医生的小眼睛乌黑的眼圈辛苦了",
            "能不能多请一些，一线的医生，出来发言啊？",
            "我的男神张主任大上海现在每天数据排第一",
            "不可怕但绝不能轻视它",
            "严防死守，不能松懈，保持胜果啊！",
            "相信专家！",
            "还是要多注意不可马虎",
            "希望如此",
            "真的忍不了了！！！请大家关注下青岛某社区三个外国人插队，还把中国人的检查单扔了，还让中国人滚，这检查人员还说给个面子，那几个中国人也是贱，那么多人就在那忍气吞声。在我们的国家欺负我们国家的人，在外面被白皮猪欺负！在国内也被白皮猪被欺负！！！",
            "青岛洋大人事情人日报不评评吗",
            "？",
            "道理没错，无症状病人是要重视，但没有那么可怕，能够被发现然后及时隔离，因为有无症状感染，那他就会感染别人，然后就会被发现，不会一直潜伏在人群中而导致大量无症状感染者",
            "你说这话我就不信了",
            "我很疑惑的一点，无症状感染者本身具备传染性，为什么不和有症状者划等号，它们本质上有区别吗？",
            "他咋突然老了许多",
            "今天数据不是有两个无症状转确诊的么，大规模的无症状静默很久之后又开始转确诊呢，反正要防",
            "张主任现在比网红还红呢",
            "没那么可怕的意思是一般的可怕吗？中国文字博大精深！",
            "可防可控😷",
            "河南怎么回事",
            "",
            "为什么我比较相信钟南山😂",
            "张爸这次说话的语气不太对啊，细思极恐",
            "",
            "又是爱张医生的一天[米奇比心]",
            "严防",
            "多加注意，胜利就在眼前！",
            "做好防护是最重要的~",
            "张老师把无感染的发病解释的很是明白，我们还是要戴口罩～保持保持社交距离～勤洗手！共同抗疫，从自身做起来吧！",
            "还是无法理解无症状感染",
            "好的我信了",
            "感觉这次疫情给自己科普了好多知识点",
            "真实又务实，理性客观，每次听张教授的分析都很安心。",
            "转发微博",
            "我们这里已经通报了4例",
            "还是不能放松",
            "[米奇比心]老老实实的听张文宏老师的话，严格贯彻执行",
            "张文宏是院士级别",
            "转发微博",
            "许可馨许可馨许可馨",
            "这热搜不配往前蛄蛹蛄蛹吗  待17那不动了",
            "勤洗手，戴口罩😷",
            "啥时候开学啊",
            "洋垃圾都骑在你们头上拉屎了",
            "中国有没有统计无症状感染者的比例和数据，光靠经验来推测和预估是不严谨不科学的。",
            "才发现张医生的大耳朵，哈哈哈哈哈哈",
            "您和钟老的看法不谋而合，就听你们的",
            "做好防控，不能轻心！",
            "外国人滚出来道歉，然后再滚出中国！！！！",
            "",
            "做好防护，加油💪",
            "好小心防护但也不用恐慌",
            "做好防护吧！不要放松警惕",
            "做好防护吧！不要放松警惕",
            "最可怕的是特朗普",
            "青岛崂山卫计官微什么意思？能不能把他撤下来？",
            "但是一定不要大意，口罩一定不要摘，时刻警惕",
            "听张医生的话就安心了🙏🙏🙏只要别松懈，一切公开透明就好🙏",
            "请求关注青岛外国人事件，中国人在国外受人歧视在国内还要被外国人欺负！太过分了",
            "青岛外国人插队管理人员让给外国人面子？外国人让中国人滚出去，扔中国人单据，人民日报你快评评吧，这些洋垃圾在咱们国土上欺负着咱们国人。",
            "当初噩梦才开始的时候你们也说不必担心",
            "明明是核酸阳性的确诊病例，明明和其他人一样的传染性，为什么要把无症状者单独列出来，并不计入新增的新冠人，无症状和轻症状的差异很多时候不大，特别是有人有意要往上靠时，难道就是为了配合当地领导，创造每日零增长的大好形势？难道不知道这种统计不符合世界卫生组织的规范？",
            "外国人在中国政府部门里面说Chinesegetout！",
            "外国人的特权有时候也分人吧，有些洋垃圾简直在我们的祖国比我们还嚣张。。。",
            "这个逻辑就是一个传染病蔓延，有的人有发病的症状，有的人体质比较好感染了也没有显现出症状，而且大多数人是有症状的。如今发病的人已经很少了，按道理来说无症状感染者是更少的，而不是说现在确诊的少了，所以更多的是无症状感染者。不需要过度恐慌，但也要注意防范。",
            "偶像派的特色就是嘴巴不闲着，但是没有一句有用的",
            "评论里一些冒出来的小号在这怼什么呢？？阴阳怪气的又想带什么节奏？张和钟都是奋战在一线的并且时刻视频连线开会，而且段位摆在这点学历甩你们八百条街，不是每个将军谋士都要上一线好吧…真的莫名其妙又想带什么节奏那几个小号，这些院士都是真的战士，敲键盘的你们做了什么",
            "青岛再次沦为租界了吗",
            "洋人管不管了",
            "不晓得来怼张医生的人都是什么思路。他是一线医生，不是躲在幕后只动动嘴巴的，上海金山卫生中心晓得伐？人家是会诊专家医生好吗？你要是有他的学识你也可以上屏幕，不要这么酸...酸了也没用！",
            "关注一下青岛插队的外国人",
            "借楼了解一哈",
            "",
            "洋垃圾作威作福",
            "天天宣传多好多好没用，什么时候部分领导干部能把奴性改了，什么时候就能站起来，就不会发生在中国要中国人滚的事情了！",
            "张文宏医生不是说了，中国人无需为美国人干着急，特朗普能解决，勤洗手就可以了",
            "青岛外国人插队这事儿不报道看看？在自己家里被人打了还要点头哈腰？？？？真的搞不懂这些人（官方所有类似人员💩）脑壳里面想些啥子？",
            "",
            "这也能忍？新中国都成立了71周年了，大国自信就这样被这不要脸的3个人和没作为的工作人员踩到脚底下了"
        ]
    },
    {
        "微博内容": "【愿平安！#四川甘孜5.6级地震#】中国地震台网正式测定：04月01日20时23分在四川甘孜州石渠县（北纬33.04度，东经98.92度）发生5.6级地震，震源深度10千米。@中国地震台网速报​​​​",
        "评论数量": 5263,
        "评论": [
            "天佑四川希望平安",
            "愿平安！",
            "不是肺炎，就是火灾，要么火车侧翻，又地震",
            "希望一切平安啊",
            "这几天不是火灾，就是地震的",
            "希望无伤亡，平安！！",
            "今年这是怎么了，愿平安",
            "一波未平一波又起，愿平安🙏",
            "四川甘孜州石渠县的出来报个平安",
            "愿平安🙏🙏🙏",
            "望平安",
            "2020年剩下9个月都给我平平安安的！！！",
            "愿平安🙏🙏🙏",
            "愿一切平安",
            "愿平安",
            "愿平安",
            "愿平安🙏",
            "希望平安🙏",
            "12年前就是四川地震，12年后四川又是多灾多难。有什么关联吗？",
            "愿平安",
            "希望没有伤亡！",
            "愿平安",
            "希望一切平安了啊祈祷",
            "愿平安啊啊啊",
            "一定要平安啊！",
            "望平安",
            "平安",
            "多灾多难的一年，加油，祖国",
            "一定要平安啊，2020就没消停过",
            "平安平安平安平安平安一定要平安🙏🙏🙏",
            "愿平安！",
            "天佑四川，一切平安",
            "怎么都没有热度，没人关心吗",
            "愿平安注意安全",
            "平安平安平安",
            "愿平安",
            "愿平安🙏🙏🙏",
            "愿平安🙏🏻",
            "愿平安",
            "平安🙏",
            "愿平安🙏",
            "愿平安🙏",
            "2020，平安活着是最大的福份🙏🙏🙏",
            "希望一切平安🙏🏻",
            "愿平安，今年真的不容易啊",
            "四川盆盆里几乎没震感，主要是川藏高原，人员伤亡损失应该不会很多，安全！",
            "一定要平安啊🙏🙏🙏",
            "愿平安🙏🙏",
            "不会有事的，我在四川没震感",
            "愿平安🙏",
            "愿平安🙏",
            "平安",
            "平安🙏🙏🙏",
            "今年下半年过个平安的年吧",
            "平安🙏",
            "平安🙏🙏",
            "大家一定都要平平安安",
            "愿平安🙏🙏🙏",
            "愿平安啊！🙏🙏",
            "天佑四川！！！一切平安！！！",
            "愿平安",
            "保护好自己",
            "天佑四川忘平安",
            "愿平安",
            "盼望平安！！",
            "？",
            "天呐🙏🙏🙏",
            "愿平安🙏",
            "注意安全",
            "希望大家都平平安安",
            "四川地震好频繁，希望平安！！！2020年太不容易了",
            "希望都平平安安的！！🙏🙏",
            "我大四川为什么那么多事",
            "多灾多难的一年，愿平安🙏",
            "一定都要平安",
            "原平安，少伤亡，安全归来，祖国加油",
            "愿一切平安🙏🙏🙏🙏🙏",
            "没感觉到成都",
            "多事之秋，天佑四川，天佑中华！",
            "愿平安🙏",
            "要平安啊",
            "希望一切平安🙏🙏🙏",
            "地震了？不会有事吧"
        ]
    },
    {
        "微博内容": "【#太原一命案嫌犯潜逃31年后被抓#】4月1日，太原市公安局发布通报，3月29日凌晨，杏花岭分局在河南省驻马店市上蔡县将潜逃31年的犯罪嫌疑人李某钏（女，61岁，河南省郾城县人）抓获，一举侦破1989年发生于太原的“12.5”故意杀人案。1989年12月5日，太原杏花岭区东涧河发生一起10岁女童陈某被杀案。​​​​...展开全文c",
        "评论数量": 1597,
        "评论": [
            "天网恢恢疏而不漏",
            "有没有什么办法让它少活31年？",
            "沉冤昭雪，告慰逝者……31年，如果有来生，她已经又有一个31年的花样年华了啊。同时希望1996年南大碎尸案也能破掉🙏🙏",
            "反侦查能力挺强啊，躲了31年",
            "青岛社区医院三个洋大人插队扔掉中国人单据对着我们中国人说“Chinesegetout”？？？？？？？工作人员说“给个面子”？？？！！！",
            "31年，感谢民警的努力。",
            "孩子被杀的原因是父亲要挟凶手，导致凶手报复。所以孩子父亲身上也有责任",
            "那被害人陈某的父亲和嫌疑人是什么关系呢？为什么要要挟嫌疑人？",
            "出来混迟早要还的",
            "请大家关注下青岛某社区三个外国人插队，还把中国人的检查单扔了，还让中国人出去，这检查人员还说给个面子，那几个中国人也是贱",
            "好消息越来越多咯",
            "请大家关注下青岛某社区三个外国人插队，还把中国人的检查单扔了，还让中国人出去，这检查人员还说给个面子，那几个中国人也是贱，那么多人就在那忍气吞声",
            "法网恢恢疏而不漏，迟早会归案的！",
            "谢谢这世间的正义与爱",
            "法网恢恢，疏而不漏",
            "赶紧处决",
            "时隔三十一年，厉害了!",
            "希望南大案早日破案",
            "太好了！！！！！！",
            "天网恢恢，疏而不漏",
            "我有个问题。李某发生婚外情和陈某父亲有啥关系",
            "天网恢恢，疏而不漏",
            "天网恢恢疏而不漏",
            "不知道这31年怎么过的，是不是夜夜噩梦",
            "死刑！",
            "我想知道怎么漂白身份的？",
            "你杀他啊杀他孩子干嘛？？？",
            "被抓就沉冤昭雪未免太牵强，判死刑才能告慰亡者！我妈妈2020年2月26在昆明呈贡斗南小王家营被胡纪硕残忍杀害！他不死刑来告慰我妈我绝不罢休",
            "被抓就沉冤昭雪未免太牵强，判死刑才能告慰亡者！我妈妈2020年2月26在昆明呈贡斗南小王家营被胡纪硕残忍杀害！他不死刑来告慰我妈我绝不罢休！不死不休",
            "被抓就沉冤昭雪未免太牵强，判死刑才能告慰亡者！我妈妈2020年2月26在昆明呈贡斗南小王家营被胡纪硕残忍杀害！他不死刑来告慰我妈，我绝不罢休！不死不休！",
            "怎么改的名字？",
            "31年了，愿来生那个孩子可以做一个更幸福的女孩儿。",
            "多活了31年",
            "其实，这种情况并不少见！去年办了一个盗窃案，案发在2005年，犯罪嫌疑人作案后，一直是东躲西藏，期间还结婚生子，于2019年7月落网，历经整整14年。近期在处理一个职务侵占案，案发在2007年，作案后人间消失，公安找了13年，期间多次去户籍地东北蹲点，但一无所获；最近在山东发现行踪，并一举抓获！",
            "",
            "死刑",
            "，",
            "",
            "警察和罪犯都够厉害的",
            "她居然睡得着，不怕小朋友来找她",
            "31年，天啊",
            "是不是过了追诉期了啊",
            "天网恢恢",
            "该来的总会来的，跑不掉的",
            "",
            "31年，厉害了。",
            "太难了终于被抓了",
            "法网恢恢",
            "严惩！",
            "天网恢恢疏而不漏",
            "一定要严惩",
            "太棒了！",
            "三十一年，厉害",
            "天网恢恢疏而不漏",
            "",
            "天网恢恢",
            "终有恶报",
            "",
            "迟来的正义啊，如果再晚几十年，老天就收走了",
            "真好！正义没有缺席",
            "人神共愤",
            "正义虽迟但到",
            "永远停留在10岁的小姑娘终于可以安息了谢谢没有放弃追凶的人",
            "天网恢恢，疏而不漏",
            "犯了罪是跑不掉的，法网恢恢，疏而不漏",
            "天网恢恢",
            "31年卧槽！",
            "干得漂亮！太好了！法网恢恢疏而不漏",
            "天网恢恢疏而不漏！终有恶报！！",
            "妈呀，太不容易了",
            "31年，呵呵呵呵呵呵！！！",
            "法网恢恢疏而不漏，迟早会归案的！",
            "杏花岭区东涧河我家门口啊，89年我刚出生啊",
            "大人的事牵扯到小孩子身上，是有多无能，多懦弱才会把责任推到小孩身上，这种人没有良心",
            "为什么被害人父亲要要挟这个女的？邻居婚外情他要挟别人干嘛，匪夷所思。情节怪怪的。",
            "中国难道真的要让这种洋垃圾在国内横行霸道？外国人现在确实成了头等公民了！！！难道有洋垃圾在中国，才能向世界展现中国的开放和包容，是负责的大国吗？我们需要这样吗？",
            "父亲品行差，害了女儿，可惜。",
            "可怕的AI，估计是图像识别技术，希望能立法，AI关进笼子里",
            "想问下那个吹哨君为什么不抓他他明明一直在造谣  他说的东西拿不出证据  别人质疑他就会被拉黑  这还不能说明什么么？",
            "反侦查能力挺强啊，躲了31年。还好法网恢恢疏而不漏，都会迟早归案！",
            "迟到的就地正法",
            "青岛老外滚回去",
            "青岛某社区服务中心，排队检测核酸，外国人插队并大喊中国人出去，还扔掉其他人单据，这样的事情不管吗？",
            "六六六",
            "跟上一条十几年后无罪释放形成鲜明对比，真讽刺。",
            "三十多年，不论多久，终将严惩"
        ]
    },
    {
        "微博内容": "【#T179次列车脱轨事故调查组成立#】据@广州铁路，针对T179次列车脱轨事故，目前已成立由国家铁路局广州铁路监督管理局为组长单位，郴州市人民政府为副组长单位，湖南省交通运输厅、湖南省应急管理厅等为成员的事故调查组，对事故原因及公众关注的相关问题进行全面深入调查，调查处理结果将及时向社会​​​​...展开全文c",
        "评论数量": 666,
        "评论": [
            "一个个严惩严惩的说什么呢……这次事故跟人的关系就很小，山体滑坡导致列车脱轨，村民报警，但是火车很快就过来了，派出所接警后就着手联系铁路部门，但是确定车次需要时间，而这仅仅有11分钟，哪怕火车司机从村民报警当时就知道滑坡了也刹不住的，火车动能太大，速度又太快，没你们想的那么简单公知们",
            "是不是有人把村民的报警不当回事儿？一定要查清楚！",
            "可能这次11分钟确实不能挽救，但我们更应该从中吸取教训，让下一个11分钟能做更多的事。虽然天有不测风云，但也有人定胜天一说。",
            "严惩啥？  这是山体滑坡自然因素     11分钟至少需要6分钟刹车   报警了之后还要各个部门联系呢？  司机一分钟前才知道的就是说有关部门沟通用了七八分钟吧  我寻思这也不是懒政或者幕后黑手啊？     很简单改善安全保障预警机制就好了啊？  严惩啥呢？？？  扫黑除恶多了光知道个严惩嘛？",
            "希望积极调查事情的真相给人民一个交代",
            "没想到郴州是以这样方式上了新闻…",
            "安全意识“得过且过”，危险隐患“得寸进尺”。",
            "事实挺清楚的啊，吸取教训改进报警系统就好了",
            "静待结果，相信国家。",
            "严查，追责。。。",
            "大家理智看待，都是希望事件能清楚缘由，为以后突发事件得到好的解决，看到一个时间点，11.38分，广州调度所转列车长命令停车，11.39分，无人应答，11.40分，司机回应列车脱轨……新京报有篇文章有，具体真假不知，大家别动怒了，等待调查结果吧，别互喷了，近期疫情加上反华分子混在里面",
            "严查",
            "键盘侠只会打严查，不动脑子",
            "让人又想起温州的阴影...希望好好调查",
            "听说有人报警却未来得及处理才发生此事件，希望汲取教训多多完善此类求助体系吧，让悲剧不再重演",
            "彻查到底",
            "好好算账！！！",
            "这不曝光还等着过年吗",
            "追责固然重要，但更重要的是要思考改善某些环节！",
            "等候结果，不盲信轻信",
            "一定要严查！！！！",
            "严查！",
            "严查！！这个太吓人了",
            "如何提前监测火车轨道是否发生滑坡、泥石流等灾害？需要铁路部门和科学家解决这个问题",
            "严查！为殉职人员祈祷",
            "追责严查",
            "搞不懂那些唏嘘11分钟啥都做不了的人。国家要核实报警后这些人到底如何处理？做了哪些举措？还是说直接懒政什么都没做？即使最后结果一样，但过程不一样，性质差的远了！来不及挽救归来不及，无任何罪名，没做就按没做处罚，这很公平！",
            "请你们帮忙，杭州妙资平台爆雷，诈骗老百姓几十个亿，检察院却说是几百万，负责人许东升恶迹累累，却一直逍遥法外，中间涉嫌高官贿赂，请你们帮忙严查。甚至有公安机关的人员暗中操作，把受损失的百姓身份证信息随意添加“涉稳”，怕我们上访，以至于出去旅游被部分景点拦截！",
            "嗯！！！",
            "给你们科普一下，安规上写的，160km/h的列车紧急制动距离最小是1400m，车厢越多惯性不就越大吗（初中物理），肯定不像汽车说停就停，别人喊停就停，试想火车运行在线路上，别人招招手，司机就刹车了，说前面有事故，是还好，如果不是呢？中国铁路那么长",
            "真相",
            "逝者安息，生者警醒。希望真的不要再发生这样的意外。🙏🙏🙏",
            "转发微博",
            "说11分钟太短了，来不及的人都应该在火车里",
            "巡线员是干什么吃的",
            "严查",
            "严查问责，不要只让基层工作人员顶罪",
            "严查！",
            "报警无小事，就看警方怎么处理了。",
            "查清楚",
            "不信谣不传谣！等待官方的调查结果！",
            "成立又怎样？李文亮调查组查出什么了？",
            "惨痛的教训，生命的代价，无时不在告诫我们安全责任重于泰山。",
            "一定要认真对待后续！补偿跟处理结果一定要到位！🙏",
            "措施要坚决果断，人民利益高于一切",
            "好好调查，改正问题。",
            "严查👏",
            "静待结果",
            "严查",
            "等待结果🙏",
            "严查到底",
            "望严查！",
            "现在网上有一股“严惩”的论调，我给这些人举个例子，一个陌生人给你打电话，说你家着火了，你从放下这个电话，到确认你家到底有没有着火，需要多长时间，然后再看看这个事故的时间11分钟！！坐在键盘后面用上帝视角看问题话，世界上就没公共交通事故了，真当有超人可以一秒到现场呀！这次主要就是天灾",
            "严查",
            "更重要的是制定如何预防突发事件的预警处理机制，防止今后类似情况出现更大损伤。当年的动车以及现在的滑坡事故。从人的处理流程到智能设备的预警、处理",
            "回复的表态:",
            "你们除了做梦，还真不会点别的",
            "",
            "静待结果，相信国家。",
            "某些人就不要🦐j8带节奏了",
            "我相信这不仅仅是一次列车事故深刻的教训！更值得各个地方部门反思处理应对问题的及时有效方法。我们把更多的科技力量融入结合使得我们的结构更加安全！以面对未来将有可能面临的等等始料未及的一系列因素。祖国一定会越来越好，他们早日康复走出阴影。",
            "高速公路救援电话12122指示牌在路上随处可见，为什么铁路系统不可以做这样的警示和宣传？铁路发生事故危险是否应纳入应急管理部日常工作职能？建议铁路应急处置时间（含通知到列车司机）最短时限为5分钟，超出该时间的追究领导责任。",
            "0.0",
            "严查严查",
            "嗯",
            "严查",
            "呃，怎么回事",
            "目的不是为了处罚某些人平民愤。尊重事实，避免再次出现！",
            "加油，中国会救你的，别问为什么，问就是厉害了我的国呢",
            "5眼国家，对这些王巴蛋客气什么，怼回去就是了。也莫报什么希望，准备迎接它们疯狂反扑吧。",
            "这属于天灾吧，这都要严惩的话就怪不得基层出个什么事都想瞒着了",
            "实速120的旅客列车紧急制动距离是800m，悲剧本能避免",
            "好",
            "🙏🙏🙏",
            "给个面子",
            "人日还有心么",
            "泉州的事解决了么",
            "转发微博",
            "最近派出去的调查组挺多的，就是没下文",
            "铁路部门目前管理还是太过于封闭",
            "还好是一台火车不是一台高铁",
            "很多事防不胜防，最近事情真的很多，领导人们管理国家真的很不容易，大家都不容易。但是大家还是坚守在自己的岗位上努力工作。",
            "希望吸取这次教训，以后做的更好，不要再发生这样的事故了"
        ]
    },
    {
        "微博内容": "【最新数据：#中国以外累计确诊774703例#】截至北京时间4月1日12时，除中国外，202个国家和地区累计确诊773991例，钻石公主号邮轮712例，累计死亡38681例。#美国累计确诊新冠肺炎189624例#，转发关注#新冠肺炎疫情全球走势#！​​​​​​​",
        "评论数量": 868,
        "评论": [
            "美国位居世界第一！",
            "美国就是美国事事争第一啊",
            "都这样了，欧美还有那么多不戴口罩的是真的难以理解咯！🙏🙏🙏",
            "希望快点好起来，都是地球村，全球不行，我们的收入也会跟着不行",
            "有一说一，特没谱做的可以，美国现在流感都没有了",
            "美国稳居第一，恭喜！！",
            "每一个数字背后都是一个家庭。唉。",
            "欧洲国家所谓的自由和人权导致了更多人感染",
            "美国老大哥位置坐稳了",
            "太可怕了  这就是不重视的后果",
            "美国争取第一哦",
            "这都是不重视导致的结果，虽然无奈但是可怜了那些老百姓，但凡有一点点重视都不会严重的，美国也不知道抄了哪条跑道现在稳稳的坐在第一上",
            "境外输入一天比一天多！有必要禁止外籍人员入境了，中国的大门是给同胞打开的，但也不是避难所，什么人都收，外籍特殊情况入境必须填写原因，国内清零太不容易了，不要再让疫情卷土重来了！",
            "虽然特朗普很无耻，但几十万人是无辜的，还是希望不要继续漫延。再这样下去整个地球都不好了",
            "赶快好起来",
            "美国病例好多好多，疫情严重",
            "那些看了美国感染数越来越多还满心欢喜看笑话的人，最好了解一下世界经济衰退与萧条的区别。想想今后很长一段时间世界疫情蔓延对自己会产生什么影响多大影响吧……",
            "该隔离隔离，戴好😷吧。🙏",
            "国外疫情还是很严峻！",
            "🙏",
            "我。。。。。。。我们一定要先守好咱们的这一亩三分地",
            "我的天要朝二十万走了",
            "鸡皮疙瘩突然起来了",
            "非洲也不少了…加油啊一定要挺过去",
            "美国这十八万？普哥你是认真的吗😃",
            "到底要严重到什么地步，外国人的那些人才会乖乖地戴上口罩？",
            "太可怕了这个病毒",
            "川普说了用自身免疫力抗议病毒，所以大家不需要带口罩的理论😱",
            "可怕",
            "好奇美国的最终数据",
            "太迅速了",
            "我惊了",
            "",
            "愿好",
            "早日结束这疫情！！",
            "我的天",
            "希望特朗普能够挺住",
            "太恐怖了",
            "",
            "祈祷",
            "加油💪！！",
            "美国第一果然世界强国",
            "前五强，四个拿过世界杯冠军，你品，你细品。",
            "印度的数据我不信",
            "这个数字真的…还是不要再增加了…",
            "老大哥就是老大哥",
            "赶紧到峰值下降吧…",
            "一骑绝尘！",
            "美国不愧是超级大国",
            "前五强，四个拿过世界杯冠军",
            "加油",
            "西班牙？",
            "希望快点结束",
            "应该远不止那么多，还有南美印度非洲这些没有测试条件和医疗环境的地方呢",
            "美国……",
            "都这么多了，美国怎么还不专注自己国家疫情呢",
            "哎！！",
            "这很快肯定会超百万人了，这里面美国负主要责任，太缺德了",
            "美国选超其他选手！",
            "美国",
            "害，快点结束吧！美国真的防控能力哪里去了，每天只顾的发推特",
            "大家可以批评美国，但这不行！这些冰冷确诊数字的背后是一个个鲜活的生命！不要拿人的生命来开玩笑了！不要幸灾乐祸，嘲笑美国第一了！有人性吗！",
            "事事争第一的美国",
            "",
            "美国死亡率有点低，加油啊！！",
            "",
            "美国第一，众望所归，好!",
            "美国干啥都要争第一，真棒👍",
            "希望中国可以早日好起来",
            "伟大的美国果然强大！",
            "全球共同抗疫，加油",
            "美国居高临下甩第二几条街",
            "东方巨龙节节败退，老牌强国后起发力，人类灯塔勇夺桂冠",
            "【最新数据】",
            "触目惊心的数字",
            "你们还有人性么？人家美国有难，你们不帮忙不说，还落井下石。哼我都准备了500亿，要不是最近居委会抓的严，不让路边随便烧纸，否则我早都把钱捐给美国了",
            "给全球大佬点赞，开心",
            "这个图好像一个哨子，提醒世界人民。",
            "排名的前三个国家，人权如何了？",
            "特离谱今天啥日子啊？",
            "好好重视一下吧",
            "欧美人爱自由胜过生命",
            "特朗普第一就是面子",
            "一天进帐二万六。。。",
            "还是美国排名第一！快点好起来吧！这么严重下去不行！"
        ]
    },
    {
        "微博内容": "【为了仍在院治疗的一千多名患者，#五院士领衔留在武汉继续战斗#】截至3月31日，湖北仍在院治疗的新冠肺炎患者有1283例，其中重症311例、危重症124例。为了这1283位患者，黄璐琦、张伯礼、王辰、乔杰、陈薇5位院士以及一群白衣战士仍在坚守，继续与死神赛跑。（长江日报）​​​​",
        "评论数量": 1630,
        "评论": [
            "致敬大国重器，保重身体",
            "谢谢你们",
            "所以医护人员真的可以涨下工资，最近生病了去医院，感觉就算是普通医生也天天戴着口罩，呼吸难受就算了，脸上都被压出了印子，真心不容易啊",
            "张伯礼院士刚做完手术，保重身体啊！",
            "致一线最可爱的人加油！",
            "五院士辛苦了",
            "辛苦啦",
            "辛苦了！中流砥柱，感谢有你们！请务必要保护好自己！🙏🙏🙏",
            "感谢五位院士，武汉人民感谢您们，大爱但是我想问高福近况如何，去哪里了！他大言不惭的说不会人传人，后来就…",
            "不容易！你们也要保护好自己",
            "辛苦你们了！中医冲啊，该复兴我们的中医了！！",
            "辛苦。等你们平安回来",
            "白衣战士辛苦了",
            "保护好张伯礼院士，他年龄最大，又刚做完手术，天津人等着您凯旋！",
            "爱你们",
            "",
            "感恩有你们还坚守战场！",
            "都是老人家了千万千万保重身体",
            "辛苦了，要保护好自己",
            "应该给这些最可敬的天使发钱，发奖章",
            "伟大的人不仅有钟老有李兰娟院士，还有许许多多我们叫不出名字的英雄一直在坚守，谢谢你们，因为有你们我们才能这么快的让生活进入正轨～",
            "武汉五战士",
            "我们村的媳妇陈薇院士",
            "这才是楷模，同样都是院士，为什么就不同呢？别膜拜某人了，膜拜他们吧",
            "谢谢，保护好自己啊",
            "辛苦了",
            "洋垃圾难民在中国大地上横行霸道，作威作福，中国人民在自己的家园忍气吞声，奴才什么时候真正站起来呢",
            "吉林大学的我感到很骄傲愿患者早日康复英雄早日返家",
            "吉大牛🐮",
            "为坚守在白衣天使点赞👍",
            "致敬逆行者感谢有你们！",
            "希望中医中药要一直传承下去！国家的瑰宝啊！",
            "张伯礼院士在武汉做了胆囊摘除手术，只休息了一个星期就又回到方舱医院第一线，自己的儿子同在武汉支援，却连去见他一面都不让。江夏方舱医院在他的领导下，以中医治疗为主，500例病人无一例转重，什么叫国士无双（战术后仰）",
            "五位院士辛苦！，吉大老师们加油，奋战到最后",
            "辛苦了",
            "致敬英雄万望珍重",
            "各位院士，辛苦了",
            "都是活菩萨🙏",
            "永远都是最可爱的人致敬院士们一定注意身体好好休息！",
            "感谢英雄",
            "谢谢你们",
            "辛苦啦",
            "辛苦了。保护好自己",
            "致敬硬核力量",
            "72岁。。。。。辛苦啦",
            "大吉林还在哦。骄傲。武汉加油哦。",
            "呵呵，废话王曾光何在？",
            "致敬",
            "安心等待英雄回家",
            "不获全胜，绝不收兵",
            "白衣战士🙏",
            "致敬！",
            "院士也要保重身体。",
            "郏县今天有很多传言，县里的确都封了，是什么情况，为什么这么严重？有说法吗？",
            "先生们太伟大了",
            "最可爱的人",
            "致敬老哥们顶🐛干倒疫情",
            "辛苦了加油",
            "",
            "辛苦啦",
            "致敬",
            "致敬",
            "致敬英雄",
            "中药威武！我爱中医！",
            "中华的好儿女，民族的新脊梁！",
            "致敬所有医护人员，你们辛苦了，谢谢你们",
            "伯礼大大辛苦了!期待毕业的时候与校长大大合照",
            "向人民英雄致敬！",
            "辛苦啦",
            "还有我解放军军医们",
            "辛苦了，加油！",
            "年纪都不轻了啊",
            "向一线奋战的所有英雄致敬",
            "保重，平安🙏🙏",
            "保重！敬爱的医者前辈！",
            "谢谢你们，辛苦啦！",
            "我们吉林的医生，辛苦啦，家乡人民为你们骄傲，祈祷你们早日平安功成归来",
            "七十多岁的人了~为了中医药的发展~为了救治患者，辛苦了",
            "噢！我大吉林！",
            "如果中医无效，不会有两位中医坚持到最后。",
            "张伯礼院士72了，还刚做了手术，在前线奋战了这么久，真的不容易啊！",
            "当代白求恩",
            "那个谁呢？",
            "看到73岁的院士，好感动。还有我们长春的吉林大学医疗队，好自豪。"
        ]
    },
    {
        "微博内容": "【#北京非毕业年级暂不占周六日和暑假#】4月1日，北京市教委新闻发言人李奕接受采访时表示，本学期的教学内容不会推到下学期。李奕称，相对而言北京的信息化水平和师生总体素质比较高，希望努力提高单位时间的教育教学效率和学习效率。就非毕业年级而言，目前安排的教学没有占用周六日，时间点是按过去​​​​...展开全文c",
        "评论数量": 1639,
        "评论": [
            "山东在吗",
            "广东在不在",
            "这个绝对支持，支持全国推广的请点赞",
            "江苏安排",
            "四川在吗",
            "河南集合",
            "大家的心声建议全国推广！",
            "重庆你在吗？来看看",
            "河南来瞅瞅",
            "河北什么情况？河北？",
            "江西  在吗  来抄作业了",
            "浙江在吗",
            "建议全国推广",
            "我的山东",
            "陕西，",
            "广西呢？",
            "安徽在吗",
            "中考安排在高考之后，什么人想出来的？南方那种天气，你来考试！",
            "其他地方来抄作业了",
            "学校不安排  家长会给你安排满满当当的",
            "湖北在吗",
            "只有我觉得在家上网课挺好吗",
            "其他地方呢？比如重庆",
            "福建呢！！！！",
            "辽宁在吗",
            "陕西来抄作业",
            "浙江在吗",
            "我其实很想让学校占用我弟弟的周末和暑假",
            "赶紧的",
            "哈哈哈哈哈哈哈哈太好了！手动艾特山东",
            "各地大学生还有一点点希望吗…？",
            "初三党太难了",
            "山西在吗",
            "真要占用假日补齐课业的话，这样苦了的是老师，疫情网课不能落下，疫情缓和了还要天天上班，学生苦一苦好歹也就是写写作业，老师这可是实打实的上班，至于上班和上学的区别，成年人都知道吧",
            "羡慕",
            "山西你看看",
            "福建在吗",
            "山东山东！！！葱省你快看！！！",
            "江西，在吗",
            "康康海南",
            "求湖南省教育厅来抄作业",
            "福建在吗",
            "郑州市初三以上年级一个月双休一次",
            "广东在吗",
            "其他地方也抄一下作业",
            "只是北京对吧",
            "云南安排一下",
            "山西快来抄作业",
            "天津来康康！",
            "天津快来看鸭",
            "京津冀一体化嘛  天津你要听大哥的话",
            "甘肃在哪里🧐",
            "江苏过来看一下下呢",
            "其他地方学一下",
            "广西安排！",
            "重庆在吗",
            "福建在吗",
            "吉林在吗",
            "河南在不在？在不在？",
            "广东安排！！！",
            "河，，河南可以来一下不??",
            "北京好样的",
            "谢谢谢谢谢谢谢谢谢谢谢谢谢谢北京的我谢谢谢谢谢谢谢谢您",
            "开学开学",
            "贵州呢！！！看看孩子吧。",
            "四川来抄作业了",
            "这……能实行？",
            "可是高三什么时候开学嘞",
            "广东在吗",
            "毕业生要恶补咯！",
            "",
            "广东在吗",
            "hello安徽在吗？收到请回答",
            "浙江，在吗？在吗在吗？？？？喂喂，能听到我说话吗？",
            "山西快来抄作业啦",
            "湖北？来学学？？",
            "北京不让非京籍的孩子上高中，只能借考后自己联系学校，现在这个时候中考可能还会推迟，这些孩子怎么办？要失学吗？",
            "陕西可以也发一下吗",
            "安徽看见了吗？进来抄抄抄作业",
            "放狗屁",
            "一定不要是愚人节的玩笑",
            "湖南你还在线吗？",
            "江西在吗？？",
            "天津来抄作业啦",
            "不抱希望地说一句，建议全国推广",
            "京津冀一体化！！！",
            "河北呢？？在吗？？说好的京津冀一体化！"
        ]
    },
    {
        "微博内容": "【#钟南山判断国内不会有第二波疫情暴发#】4月1日，接受采访时，#钟南山表示无症状感染者不会引起大暴发#。他表示，因为我们有强有力的监测系统，一旦发现（无症状感染者）立即隔离，同时对相关接触者也立即隔离观察，第一时间切断传播链的话，不会出现像第一波那样的疫情暴发。L深圳卫视深视新闻的微博视频​​​​",
        "评论数量": 4684,
        "评论": [
            "钟老和团队辛苦了大家要注意防范",
            "钟老说的的我就放心了",
            "太好了",
            "钟老辛苦了🙏🙏🙏🙏🙏🙏国家英雄",
            "已经准备充分，怎么可能重蹈覆辙",
            "那也要看外国人是不是积极戴口罩了",
            "唉",
            "钟老辛苦了，谢谢您！",
            "无症状到底会不会传染呢？？最近湖北几个输入病例都很奇怪",
            "无症状怎么发现。。。",
            "",
            "每天人民日报和央视新闻官博下面都有一堆营销号带节奏说什么隐隐约约觉得会二次爆发现在可以闭嘴了吧",
            "钟南山也不说实话了",
            "到底应该听钟南山还是张文宏的？钟南山说的不会爆发的先决条件是建立在这三个基础上的，☞一，“一旦发现”；二，“立即隔离”；三，“第一时间切断”。这些能人为掌控吗？",
            "春天来了，中国，你是最棒的，我为我是中华民族而骄傲",
            "先截图把这条新闻保存下来，再看看到底会不会爆发",
            "问题是无症状怎么能第一时间保证检测出来并隔离呢",
            "都看看吧！还是奴才相！",
            "钟老辛苦了！",
            "还是要做好防护，带口罩。",
            "不相信",
            "严防境外输入!",
            "一定要继续注意防范！不能掉以轻心",
            "辛苦了钟老",
            "地方官员瞒报就不一样了",
            "按照钟院士说的去做，大家就放心多了……",
            "求求开学吧",
            "放心了！辛苦了！",
            "太好了！",
            "",
            "不会有！",
            "钟老总是令人安心前提依旧是早发现，早汇报，早隔离，早治疗🙏不瞒报，追根溯源🙏",
            "评论就别阴阳怪气了好吗，钟老说的话再不信还能相信谁？",
            "现在美国天天造谣我们0确诊是假的，骂中国是骗子",
            "比较起来，我更喜欢张文宏",
            "求关注郏县！！今天已经全面封路！！",
            "国之脊梁",
            "不会就好，相信钟院士，院士辛苦了",
            "辛苦了钟老",
            "短短几个月忽然老了许多！为党分忧，为民解难！钟老保重，衷心祝愿！",
            "钟老表示，一旦发现（无症状感染者）立即隔离，同时对相关接触者也立即隔离观察，第一时间切断传播链的话，不会出现像第一波那样的疫情暴发。——问题是无症状的只有通过大规模检测才能发现，很难做到啊。所以不是掉以轻心的时候。",
            "那么问题来了，无症状要怎么发现呢",
            "一定要做好防护啊注意安全",
            "太好了，钟老辛苦了，保重身体，大家做好自我防范！",
            "男神啊！鞠躬尽瘁！！！这才是真正的偶像",
            "还是要继续注意防控",
            "无症状感染者不会引起第二波疫情爆发，那之前让入境落地未做核酸检测和做了核酸检测阳性没等结果出来就把人都放回去乘坐各种交通工具各回各家的那么多人会不会引发第二波疫情",
            "不要断章取义，我们钟爷爷说的是因为我们有强有力的检测系统！",
            "好消息，但还是要注意防范",
            "怎么感觉这种报道把钟老的位置放的很尴尬啊，如果后面出现意外发生反弹，是不是有人要怪钟老了？",
            "钟老的判断也不一定绝对准确，疫情刚开始的时候，钟老也说过新冠不会重蹈03年非典的覆辙，结果是有过之而无不及。还是小心为妙",
            "不爆发不代表没有风险，还是老老实实戴好口罩，做好个人防护",
            "什么明星晚星，我只追钟老这个帅星！",
            "无症状感染者应该怎么发现呢，无缘无故的也不会去医院啊",
            "我现在不太相信他的话",
            "钟老辛苦了",
            "钟南山也说过新冠不会超过非典",
            "??????????可控可防不会人传人??????",
            "有，有多少？能否公开？另外，这个判断，是基于现有数据，是否考虑到层层瞒报的情况？还是已经可以确信，这次，没有瞒报现象？",
            "我们有强大的监测系统和大数据，但是最怕的就是瞒报漏报！河南漯河一个人被平顶山郏县传染上，早晨先报的是漯河，传染上的郏县看顶不住了下午报上了2例，实际那前两天郏县人民在朋友圈说已经确诊了，郏县捂了2、3天才报，最可怕县领导带头摘口罩鼓励人们下馆子，所以最可怕就是瞒报这种现象，举一反三",
            "想不通，无症状感染者是怎么发现的？一点症状没有，主动去核酸检测?",
            "钟老辛苦！但我有疑问无症状患者不引起大规模爆发的前提是“一经发现”，那么是怎么发现的呢？现在很多地方包括我们这里不知为何一直在隐瞒确诊病例，我们郏县明明有三例病例，且可确定传染给了漯河一例，政府一直不通报，只有漯河通报了之后郏县才承认，那么这怎么办呢？总不能每人都做一次检测吧？",
            "太好了，这全靠钟老和很多逆行者的功劳，辛苦了",
            "最怕有官员瞒报！",
            "平顶山郏县这两天出现一个单阳性的传给两个人，使这两个人成为无症状感染者，然后其中一个无症状感染者又传给另一个人，使其成为确诊患者的！",
            "问题是怎么发现",
            "大家还是要注意防范不能过于松懈",
            "目前国内已经很有经验了，本来就不用太担心",
            "看打脸",
            "专家要为自己的言论负责",
            "太好了！！",
            "中！",
            "小爆发也受不了啊毕竟如果有人再因此去世对于ta的家庭来说是天塌了所以湖北回来的人是不是给核酸检测一下再去往各处更合适检测不是歧视是让大家更安全无症状感染者根本就不知道自己病了ta去传染了别人双方都很无辜",
            "我记得钟老春节前还说过，这次疫情不会像上次非典那样大规模扩散。",
            "我终于放心了，明天摘下口罩😷。",
            "好的！信您",
            "钟老这段话简直是定心剂！话说，您的西装也太好看了",
            "钟老保重！",
            "真要爆发了，钟老下课即可……还是有点担心。",
            "钟老和大家都辛苦了",
            "钟老辛苦了",
            "钟老说了算👏",
            "真好",
            "太好了，辛苦了",
            "钟老辛苦了",
            "紧跟钟爷爷教诲!!!",
            "钟老的话就是让人这么放心，没有一丝质疑",
            "终老辛苦了，中国加油，必胜[米奇比心]",
            "钟老保重身体"
        ]
    },
    {
        "微博内容": "【痛悼！#西昌森林火灾牺牲扑火队员照片#公布】3月30日下午，四川西昌发生森林大火，造成宁南森林草原专业扑火队员18人牺牲。今天，#18名牺牲扑火队员照片#公布。英雄们一路走好！@四川日报​​​​",
        "评论数量": 7381,
        "评论": [
            "都是上有老下有小的年纪要好好安顿他们的亲属啊",
            "已经连续两年了，牺牲了那么多生命，应该重视起来，不要再有这样的事故发生了，🙏🙏🙏",
            "英雄走好",
            "一路走好英雄",
            "每次森林火灾都有牺牲什么时候能提高一下针对森林火灾的装备？？希望大面积火灾能主要由大型机器灭火！而不是让人进去扑！为什么加拿大森林火灾都没有什么消防员伤亡国内次次如此这说明是投入问题！",
            "逝者安息一路走好",
            "二十五岁",
            ":去年山火🔥带走我们30名英雄，今年又在同一天带走我们18名消防战士。村里年年防火，难防人为。在这里喊一声。你们都回来吧。家里人都等你们呢",
            "英雄一路走好",
            "一路走好，都是正值壮年的生命啊",
            "英雄一路走好",
            "一路走好，真想这只是一个愚人节的玩笑🙏🙏🙏",
            "有个才25岁啊",
            "说不出话来了…",
            "多么希望等来的是你们平安回来的消息🙏🙏🙏🙏🙏",
            "英雄一路走好！",
            "都是壮年～家里的顶梁柱，看到这些不知道该说什么好！一路走好英雄们",
            "希望下次不要做这种无谓的牺牲，火灾过了什么都可以重建，但人没了就永远回不来了。也希望没有下次",
            "🕯️",
            "英雄们一路走好",
            "英雄们一路走好",
            "天呐，都好年轻，就这么走了，家人要怎么活",
            "英雄走好",
            "逝者安息一路走好",
            "真心希望有另一个世界  一定要在那里做一个安心享福的人",
            "想了很多话最后只剩下一声叹息和一句一路走好。",
            "当下的年纪正是家里的顶梁柱呀一定要做好他们家庭的安顿和抚慰呀",
            "英雄一路走好",
            "英雄一路走好！人民英雄永垂不朽！",
            "一路走好",
            "人民英雄永垂不朽，请安息！希望国家可以核定一个因公殉职或牺牲人员的纪念日。他们都是为国家和人民牺牲的英雄！",
            "致敬",
            "一路走好，逝者安息。",
            "英雄走好",
            "一路走好",
            "是谁的爸爸，又是谁的儿子。",
            "英雄们一路走好",
            "还有一位英雄！带路的向导🕯️",
            "英雄一路走好",
            "英雄，一路走好",
            "致敬英雄一路走好！你们付出了自己的生命，保护了我们。愿你们来世不再受苦战士们每一次出征都要整整齐齐去，整整齐齐回来！一个不许少好不好不要你们牺牲自己，我要你们平安回来！！",
            "一路走好……",
            "都是家里的顶梁柱，太难过了",
            "一路走好，愿天堂没有火灾",
            "一路走好",
            "这些年纪都是家里的丈夫父亲顶梁柱🕯️",
            "英雄一路走好",
            "英雄一路走好",
            "",
            "一路走好，英雄",
            "英雄们一路走好",
            "英雄一路走好",
            "英雄一路走好",
            "一路走好太可惜了",
            "我们不想要英雄，我们要你们平安回来！",
            "也许是上帝觉得你们在人间太累了，想让你们去天堂休息一会儿",
            "英雄一路走好",
            "一路走好",
            "唉，真的不知道怎么形容啦！真的希望不要再发生这种事情啦！为这些英雄哀悼！",
            "英雄们，一路走好",
            "看着年龄真是心痛",
            "英雄一路走好",
            "沉重！",
            "最年轻的25岁，最年长的47岁，一路走好，英名长留",
            "哎呦，心痛！",
            "英雄一路走好",
            "英雄走好",
            "🕯️🕯️",
            "英雄一路走好",
            "英雄一路走好",
            "点开图刷了两次都没有刷到底眼泪就",
            "英雄一路走好",
            "致敬英雄！你们用生命换来的美好家园，我们今后一定要好好珍惜。",
            "逝者安息",
            "逝者安息英雄走好",
            "走好",
            "致敬",
            "一路走好，致敬",
            "希望今天是愚人节，你在玩我",
            "英雄一路走好",
            "我们不需要英雄我们只要你平安归来",
            "烈士走好",
            "一路走好",
            "",
            "英雄走好",
            "英雄一路走好"
        ]
    },
    {
        "微博内容": "【#西班牙新冠肺炎确诊病例超过10万#】据西班牙卫生部4月1日公布的数据，西班牙较前日新增确诊病例7719例，新增死亡病例864例，累计确诊病例达102136例，其中9053人死亡，22647人治愈出院。#西班牙成第三个确诊超10万国家#。（人民日报记者姜波）​​​​",
        "评论数量": 689,
        "评论": [
            "为什么西班牙大多数人还是不戴口罩？",
            "天呐，怎么增长的这么快，要注意呀！！",
            "共同抗疫，加油💪",
            "太难了吧  西班牙加油",
            "希望疫情能快点结束",
            "意大利现在好像慢慢看控制得住了，美国英国西班牙凉凉",
            "可大部分还是不戴口罩，你说怎么办？",
            "西班牙快点好起来！🙏",
            "青岛崂山洋大人检测插队。人民已经站起来了，清朝的大臣还没死呢？",
            "我的天呐！看到其他国家迅速飙升，真的难受！现在其他国家的防疫工作还是要靠我们国家支持，他们不回归常态，对于我们来说也很难。加油吧全世界！！",
            "又一个破十万的国家  死亡率也接近10%了  西班牙加油呀",
            "西班牙快点封城隔离起来吧。。",
            "板鸭加油哇…",
            "惨！医疗早已经崩溃了！也没有任何外援！",
            "加油",
            "加油啊",
            "早点结束🙏",
            "西班牙加油💪",
            "希望疫情早日结束，加油",
            "人类命运共同体啊，西班牙加个油吧",
            "知道了知道了哎",
            "9000多？我的天！",
            "希望每个国家都能平安度过疫情，病毒无国界🙏🙏",
            "真的很严重啊…",
            "加油",
            "啊？这么快？",
            "凄凄惨惨戚戚",
            "希望疫情早日结束",
            "啊？我咋感觉前两天才两万多呢？？？是我太久没上网了吗",
            "为什么能这么夸张....他们到底在干什么",
            "加油",
            "少了",
            "加油啊",
            "这么多",
            "西班牙加油！热情的国度！",
            "愿世界渡过这个灾难",
            "太难了",
            "图片评论",
            "死亡率太高了",
            "医疗系统崩溃",
            "把洋大人都接来治疗吧！Chinesegetout！难道真的是龙骨壮骨颗粒停产的原因？",
            "加油❤️❤️❤️",
            "天啊，怎么越来越多了，希望疫情赶紧过去🙏",
            "【】累计确诊病例达102136例，其中9053人死亡，22647人治愈出院。。",
            "原油继续探底，不知道什么时候会缓解？持多单看空轻仓，跌不到到10美元",
            "这人数真的……",
            "阿弥陀佛🙏保佑🙏希望全球各地早日度过难关🙏解决这个问题🙏",
            "这咋就十万了呢，真可怕",
            "这数据厉害",
            "这个治愈率比死亡率低太多了，太惨烈了！🙏🙏🙏",
            "每天看他们这个增长数字都胆战心惊的",
            "西班牙加油",
            "希望疫情能快点结束",
            "共同抗疫，加油",
            "这个死亡人数",
            "国外这是怎么了啊  继续增加",
            "还不带口罩",
            "我操",
            "....这么多了，一定要加油",
            "这数字蹭蹭的涨，希望早点好起来…加油啊啊啊",
            "我靠……",
            "10万？这也太多了吧",
            "天啊不看新闻真的不知道，好在身边安全",
            "天呐……加油吧人类命运共同体",
            "加油＾０＾~",
            "快点好起来吧",
            "这个数字是真的吗太恐怖了",
            "妈呀好多啊",
            "加油",
            "以前有口罩不想戴。现在想戴口罩没有。。。",
            "西班牙努力的冲进了前三👍🏻",
            "人类命运共同体",
            "西班牙也突破了，释放了自己",
            "意大利现在好像慢慢看控制得住了，美国英国西班牙凉凉",
            "戴口罩，少出门",
            "这个人数太吓人了，等了这么久西班牙还没有到拐点",
            "太吓人了。",
            "可要加油啊",
            "希望他们能早日熬过去，毕竟人类都是命运共同体",
            "还不重视吗",
            "🙏🙏🙏",
            "这病毒特离谱",
            "十万俱乐部"
        ]
    },
    {
        "微博内容": "【#中方回应蓬佩奥称美抗疫国际援助远超中国#：尽心尽力，无意攀比】据报道，美国国务卿蓬佩奥3月31日在国务院记者会上说，美国对国际抗击新冠肺炎疫情资助的数额远远超过中国，只要看到高质量、有效的援助，那就是“美方的慷慨”。4月1日#华春莹发问蓬佩奥把美国际援助从1948年算起#：我仔细看了这场​​​​...展开全文c",
        "评论数量": 2067,
        "评论": [
            "不要脸乘100",
            "你们还有人性么？人家美国有难，你们不帮忙不说，还落井下石。哼我都准备了500亿，要不是最近居委会抓的严，不让路边随便烧纸，否则我早都把钱捐给美国了",
            "对美国就一个字gun",
            "来个简单粗暴的，一个赞蓬佩奥少活一天",
            "美国太无耻了！",
            "做人不可太🇺🇸",
            "口头援助世界第一",
            "从1948年算起  难为它了",
            "就说敢不敢从5000年前开始算?！",
            "华姐威武",
            "人不要脸，天下无敌。所以美国世界最强。",
            "中国当前在本国抗击疫情同时，也在尽己所能为其他形势严峻、有需要的国家提供力所能及的支持和帮助，这既是出于人道主义精神，也是对各国此前支持中国的投桃报李。我们这么做是尽心尽力，无意跟任何国家进行攀比。👊",
            "别低头，脸皮会掉！",
            "咋不从人类起源时候算起呢",
            "厚颜无耻的美国崽，说话不怕脸红的，你那么牛逼还要别人援助吗？开玩笑吧？那些抱你大腿的自己都泥菩萨过河了，哪里来的经历，还能援助你喔，别在那里画饼充饥了，等死吧！",
            "美国反正吹牛不用负责任。",
            "是不是说，1948年以前美国没帮过任何人？",
            "中国做人要有诚意啊！美国对啊，我乘亿了",
            "给大家提供了娱乐，让居家不再无聊，可不是比我们更厉害？",
            "美国病毒！",
            "嚯，好厉害哦，你怎么不从你开始进化的时候算起呢",
            "这么脸大！",
            "慌话大使蓬佩奥",
            "特朗普，彭斯，佩洛西，蓬佩奥，这届美政府都啥玩意一个个的，前四号人物天天都干的啥事这叫。",
            "无耻，脸皮厚到无可救药的地步了",
            "回复的稳准狠",
            "蓬胖子居然要赶超中国？好吧，其实我不想这么高调的，但现在忍不住了，我口头捐给地球5000亿吧",
            "震惊！蓬佩奥这是在暗示美国肺炎从1948年就开始了啊要不然为啥会从1948算起？",
            "呕，你咋不从盘古开天辟地算起呢",
            "超级不要脸",
            "冰清玉洁的🇺🇸",
            "我们本来也事真心实意想帮助别的国家渡过难关的啊。。没有想争什么",
            "就问下霉国还要脸吗？咋不从一百年前算起呢？不行就从建国开始算，反正时间也不长，好算",
            "蓬佩奥脸皮太厚了",
            "你们不是世界第一大国吗援助不是应该做的吗，有什么可炫耀的",
            "",
            "确诊人数谁也跟你比不了",
            "啥玩意都想拔尖儿呢？再说了你也不要个脸",
            "我们应该至少从唐朝开始算对外援助",
            "看到蓬佩狗三个字，我都不用看内容就知道这个比没说啥好的",
            "给我整乐了",
            "不要脸",
            "从1948年算起甘拜下风",
            "拉倒吧",
            "🇺🇸捐了什么？一张破嘴？",
            "我们从夏开始算，对国际援助都可以写成文明史了",
            "1948年算起？！",
            "一个字，滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚",
            "美国人最好有点骨气，所有的国外物资都不要用，自力更生，绝对可以的",
            "纵所周知今天是愚人节",
            "华姐！真的太厉害了！女神",
            "我们真的不行，我们要垮了，要崩溃了，所以，您老美就别来比了。（嘘，闷声发大财）",
            "吹吧  看着呢都",
            "人要脸树要皮，米国怎么说的出口",
            "我们是发展中国家。。还没脱贫。",
            "美国自己玩去吧劳资真的腻了",
            "美国欠联合国和世卫组织的费用，何时补齐？",
            "论没皮没脸哪家强，美国政府称第二，没人敢称第一！",
            "计算鬼才，源自1948",
            "你们还有人性么？人家美国有难，你们不帮忙不说，还落井下石。哼我都准备了500亿，要不是最近居委会抓的严，不让路边随便烧纸，否则我早都把钱捐给美国了",
            "今天是愚人节，这是我今天看到最好笑的愚人节笑话。你们呢？",
            "过几天，让他们数据打自己脸吧",
            "呵，一派胡言！（发出王毅部长声音）",
            "口头上的援助吗？",
            "华姐永远都是那么霸气",
            "美国，世界上最强大的国家，有世界上最好的医疗体系，有世界上最好的专家、药物，有世界上什么都懂的总统，还有最多的公知。在公知的世界里，美国什么都不缺，什么都多如牛毛。美国是空气中都带着甜味的、肛门里流淌着黄油的完美世界！所以，对美国的疫情，中国人不要自作多情，免得自取其辱。",
            "他娘的.不要拉倒.劳资还不卖了.给脸不要脸",
            "别低头，脸皮会掉",
            "从1948年算起，反正以前的数字也查不到了，随便编",
            "我们是发展中国家，美国是最发达国家，强烈建议美国捐助世界其他国家的物资和金钱百倍于中国口头上的就算了",
            "公道自在人心！全世界人民的眼睛是雪亮的！美国一向就是无耻之徒",
            "你捐就捐呗，踩我们一脚干吗",
            "死皮不要脸",
            "必须48年开始算，49年后就有你了。",
            "有本事回答这三连问！有本事正面刚！别背后捅刀子！小人作为！华姐威武！",
            "我从五千年前开始算起。",
            "你一个发达国家好意思和我们发展中国家比吗",
            "哈哈哈哈哈，来来来我们明显应该从公元前1948年算起。",
            "一个200年历史的和一个3000年历史的比数字，哪里来的勇气？",
            "从1948年算起？那我们是不是可以从郑和下西洋算起了",
            "天蓬元帅蓬佩奥咋不从林肯活着开始算起呢，那数据指定更巨大",
            "读懂了什么叫厚颜无知",
            "从1948年开始，呵呵，他咋不干脆把时间往前提100年呢，干脆把一战二战也算进去啊。",
            "这头白皮猪🐷还没染病吗",
            "还是那个作文素材里的华姐，一如既往的优秀～"
        ]
    },
    {
        "微博内容": "【外交部回应#美国拒绝进口中国KN95口罩#：抗疫物资认证标准差异不应成为合作障碍】4月1日，外交部发言人华春莹针对“美国食品药品管理局（FDA）拒绝允许N95口罩的中国替代品KN95口罩入美”的提问回应称，不清楚美方出于什么考虑作此决定。华春莹表示，当前疫情形势下，口罩是各国急需物资，中国国内的​​​​...展开全文c",
        "评论数量": 4813,
        "评论": [
            "你们还有人性么？人家美国有难，你们不帮忙不说，还落井下石。哼我都准备了500亿，要不是最近居委会抓的严，不让路边随便烧纸，否则我早都把钱捐给美国了",
            "告诉你们没👴没🐴的孤儿政府，爱买不买，不买等死！你以为我们上赶子非要卖给你啊？！别自作多情了！",
            "不要拉倒",
            "美国物资丰富，医疗体系完善，政府执行力强，所以这是一定的​​​",
            "不用就挺着",
            "放心，他们有围巾。。",
            "不用最好，等下用了又说假货，当担不起莫须有罪名",
            "自己留着不香嘛",
            "你要拒绝这事儿就好办了",
            "不要就算了呗",
            "是的，围巾就很好用啦，不需要口罩😷",
            "因为已经叫韩国小老弟帮买了十亿`",
            "我们自己还缺口罩呢",
            "那就别进了呗，反正你们世界最强，病毒靠抗，没钱的默认得流感，年老的一律能活埋",
            "不要拉倒哈",
            "哈哈哈咱们可千万别卖给他",
            "美国自食其果，我们吃瓜群众只管看戏看着他们自取灭亡",
            "我说实话，爱要不要。死的又不是我们，但是你们能不能把自己的人命也当命啊，到这会了还只想着打压中国。服了",
            "别卖给它",
            "人类迷惑行为",
            "坚决不卖才对，想要的国家和地区多的是",
            "美国迷惑行为加一",
            "特朗普们的观点大概是不检测就没有发病增长，不进口防疫物资就不会导致经济下滑",
            "一个愿打一个愿挨",
            "仁至义尽，爱要不要",
            "不要拉倒  口区",
            "要不要自个看着办。",
            "大金毛说用围巾比kn95好",
            "让自己生气反而正中美方部分政客下怀，这时就应把皮球踢回去，向外交部的潜台词我们在努力抗疫生产物资给有需要的国家和人民，但部分政客为掩盖自身抗疫无能百般设障影响我们对民众的支援。我们做我们的，让米国老百姓认识米国政府，去给米国政府施压，转移矛盾。",
            "美国爱要不要，想要的多了去了！",
            "哈哈哈真好笑",
            "不要拉倒",
            "狗咬女洞宾不识中国心！中国大度才给美国的！",
            "那天特朗普不是还说中国物资好呢？他们国家嘴里没一句靠谱的话",
            "头了个老铁，加油奥利给！",
            "不要管他，等他们",
            "爱要不要，还不想给你呢。给你脸不要脸，还蹬鼻子上腿呢",
            "美又又又井底之蛙",
            "没事儿，美国可以拐弯抹角从中国进口，干这种事又不是一次两次了",
            "狗咬吕洞宾",
            "爱要不要正好你们不要别的国家还要呢",
            "爱要不要",
            "谢谢拒绝！正好还不想卖你呢",
            "无语了不要憋要！！！！",
            "今天买菜，好多老人的口罩旧的不成样子，一位70多少岁卖菜大爷说一个口罩20块钱他舍不得。年纪大了，还起很早弄菜去城里卖菜，抵抗力也差，虽说现在国内大环境还不错，也不是菜市场能摘口罩的时候，他们一个口罩戴了两个月了别给国外白眼狼了，关心小自己人吧",
            "我谢谢它们的拒绝。有用的东西留给那些想用和有用的人吧。",
            "我先截个图以此为证",
            "美国这样说我就放心了。美国最好把我们中国的医疗物资援助都拒绝，然后再禁止中国医疗救援队入境美国。这样我们就不用担心了",
            "一个国家的行为，居然比小孩子的还幼稚",
            "特朗普说出了中国人民的心声。",
            "不要最好，你要想多死几个我们也拦不住",
            "捐给你就要，卖给你不要真不要脸",
            "不要就不要，谁稀罕你要",
            "过几天美国又要打脸了",
            "我们有没有口罩戴呢",
            "你看我们的回应，依旧还是软，这个时候他们都不要，你就不能硬气点吗",
            "中国捐赠的医疗物资有骨气的话也别用啊",
            "华春莹我学姐",
            "那就不要拉倒！",
            "这是个好事情啊！不是我们不帮，是你们不要。",
            "不要拉倒哈又不是求着你用",
            "嗨！口罩这么贵，川普没钱了，大家都有围巾，将就将就！没事，死个几十万也撒撒水啦",
            "拒绝的好，其他国家抢着要，留给他国做贡献吧",
            "这是很不好的信号，别整天bibi了。真的干仗美国可以单打全世界",
            "看来还是不够缺口罩啊，加油好运",
            "美国能坚持多久，拭目以待",
            "老特只考虑自己的生命，从不考虑别人的生命。",
            "爱要不要不要拉倒，蹬鼻子上脸还死皮不要脸，稀罕给你们吗",
            "迷惑行为，爱用不用，我们自己缺都给你你们，你们却不要",
            "滚，我一算命的，更不想卖给他们gouri的",
            "别用，千万别用，呼吸机也不要用",
            "要拒绝这事儿就好办了我还害怕被讹",
            "不用正好",
            "太感谢了，万一货到了美国不付钱怎么办？留着卖给更有需要的人，川总国人手围巾一条，不需要口罩",
            "不合作拉倒",
            "你要拒绝这事儿就好办了",
            "美国巨婴这是拿国民的性命跟中国置气吗？其实我们又不气的啰",
            "本来我们不好意思拒绝，我们自己也需要，便宜点卖给国人吧",
            "还挺拽",
            "永远不要用中国制造",
            "都啥时候了？还挑三拣四呢，还嫌自己国家感染人口不够多，物资富裕是吗？那就别进口了，哪个国家标准符合，你就找谁去！不招人搭理的国"
        ]
    },
    {
        "微博内容": "【北京：#外地来京就医需隔离14天#】北京市卫健委新闻发言人高小俊表示，按北京市现行的疫情防控要求，返京人员和来京人员均需居家或集中隔离14天。#北京建议京外患者疫情期间优先当地就医#，减少往返路途中的感染风险。对当地救治能力欠缺的，且需尽快治疗的患者，建议可通过当地医院与北京有关医院联​​​​...展开全文c",
        "评论数量": 677,
        "评论": [
            "都说了特殊情况特殊对待了，还杠。平时不关注北京新闻，这个时候关注的密切了。当时整个医院好多普通科室闹感染的时候，你们关注吗？这次感觉会动到自己的切身利益就来吼啦，到底谁才是大老爷啊。",
            "越是严格越是负责人！",
            "支持！",
            "还是谨慎点，继续隔离吧",
            "坐等当地小医院和北京大医院的远程会诊实现。",
            "能理解，我觉得重病转院坐救护车去的应该不用，因为医院之间病人的资料共享了，知道没有被感染。但是坐公共交通去北京的最好还是隔离一下，万一路上感染了还直接去医院…那太可怕了新冠无症状也传染别人的呀，非典的时候后期北京就感染了好多医护人员",
            "北上广输入病例挺多的",
            "严格控制对大家都好",
            "支持，传染病时期的特殊规定",
            "应该这样"
        ]
    },
    {
        "微博内容": "【北京：#清明外出旅行返京后仍需居家隔离14天#】4月1日，北京市人民政府副秘书长陈蓓表示，鉴于北京疫情防控仍然面临严峻复杂的局面，因此北京各方面的防控措施一点也不能松懈，必须从严从实落实各方面要求。清明期间，如有出京旅行返回以后的情况，相关人员仍必须落实居家隔离14天的相关要求。​​​​",
        "评论数量": 1777,
        "评论": [
            "对啊，这才是正确的决策",
            "还是尽量别出去了吧   特殊情况",
            "别把国际航班往别的地方扔行吗？就北京人的命金贵？全国其他地方都是贱民？",
            "北京的国内防控工作是不是矫枉过正了一些，健康码是不是应该可以互通了…现在的工作重心不应该是做好境外防控吗？怎么国内也要一刀切",
            "能不出就别出，疫情还没结束呢",
            "京津冀健康码问题提出有一个月了能不能解决大量通勤人员基本生活得不到保障上班就回不了家",
            "这场疫情，北京的表现太自私！",
            "支持",
            "没必要吧。举个例子北京人去一趟河北，再回北京就要隔离，那河北就那么危险?河北本省的人也不用隔离啊",
            "这还是待在家吧，谁还有心思出去啊",
            "行吧，清明节出去三天，回来隔离14天，出来上半个月的班，五一出去嗨，回来再隔离十四天，很快，就到年底了，恭喜你，没有年终奖，你这一年在隔离中度过",
            "京津冀健康码互通彻底没戏了吗？一个月了，这政策还能不能落实了",
            "这一场战斗，北京的政策表现的极度自私，北京的人民辛苦隔离，却被境外输入害哭了，北京基层工作者无休止的工作，却被一次次几乎无效的隔离政策增加工作量。假设保定人，自驾回京，保定管辖的所有地方无病例已经快30天了，他回京，除了高速口的例行检查之外，几乎不接触路人，请问隔离的意义是什么？",
            "北京政府脑子进水了吧？极度自私有本事你别把国际航班往河北、天津分流！？有事钟无艳，无事夏迎春！京津冀一体化呢？骗谁呢？就你金贵，想过老百姓有家不能回吗？",
            "看评论那么多对北京机场分流到各地，抱不平的，首先国家做某些决定，能对大众对外报告所有细节吗？那真不知道你生活在这儿是否还有安全感！其次国外的你能让不回来吗？如果不能，请问北京的承载能力你查过数据吗？湖北大家是一起帮的，怎么换个地儿就成北京金贵了？没有工作人员不辛苦，大家从来没忘记",
            "所以你看所谓的京津冀一体化就是放屁",
            "不建议旅行",
            "我想回北三县，现在到底是个什么情况啊。完事回北京是不是又要隔离。哭了。。。。",
            "北三县可以回家吗",
            "五一呢  五一想回家  回来还要隔离么  老家现在没有北京严重  希望政府提前出政策啊",
            "真的有毒，我跟天津的对象异地恋三个多月没见面了。还打算趁着小假期见面的，结果这样搞一刀切，再这样下去对象都要没了",
            "现在去祭拜先人，明年就是祭拜你",
            "我只想了解五一出去需不需要隔离14天",
            "麻烦人民日报的记者明天提问问一下京津冀通勤，我们所有人感谢您",
            "还旅行？？？",
            "我能问一下北京兄啥时候开学，您要是在不开天津这边直接发准考证了",
            "懒政",
            "旅啥行啊，疫情还没结束呢",
            "严防不松懈！",
            "或许五一呢",
            "毕竟是首都！要是国家政治中心都乱了，怎么把握大局？北京的机场作为全国出入境人口最多的机场，疫情下压力之大可想而知。再说北京也作为国家的经济中心，那么多的湖北返京人口和其他城市返京的，把控难度有多大！分流不是逃避责任，这是在为我们现在安全的人着想！",
            "被困在北京像一座牢",
            "北京你们能不能不要再搞特殊了！我们天津人也要生活！你们金贵我们也是人！好吗？来天津绿码通行，不用限号，可是你们北京呢？经济发展我们最后。还得给你们当丫头我的心也是肉做的！",
            "这个时候长点心吧，还出去旅行",
            "昨天致电12345，为什么来北京的外地人旅游不用隔离14天？",
            "可以，有效防范",
            "那些代上坟、代哭的生意来了",
            "支持把风险降到最低！",
            "支持",
            "五一六一我都不打算出门了",
            "“清明期间，如有出京旅行返回以后的情况，相关人员仍必须落实居家隔离14天的相关要求。”北京规定非常严格，一怕落实难，二怕瞒报，三怕掉链子！",
            "也不必急于一时，只要有心什么时候去都一样，现在还是老老实实呆在家里吧",
            "做决策既要考虑到疫情的复杂严峻，也要考虑到人们承受心理压力的极限。",
            "北京疫情防控一直是从严，虽然也觉得有不便里的地方，但是非常有安全感，特殊时期，都能理解",
            "估计没多少人愿意旅行了，这样也好，减少人员流动",
            "非必要，不出远门。",
            "说旅行的都是不过脑子吧？这时候还会有人去旅行吗？放个小长假不都是想回家看一看家人吗？北京市政府永远都是一刀切的懒政！京津冀一体化念叨多少年了体现出来了吗？呵呵！",
            "更奇怪的是来京出差住酒店的(除了湖北)不用隔离，我好奇的是，这俩拨人不在一个空间接触？这不自相矛盾吗，不怕管控，但请别形式主义，另外京津冀一体化北三县统一管理这些笑活就先不要提了",
            "在河北上班住北京的怎么办？？出去上班一天回来隔离14天",
            "住燕郊的人过个清明节假期会不会当成出过京然后也回不去北京？",
            "希望赶快落实京津冀健康码互认，阿弥陀佛阿弥陀佛，实在太不方便了，来了北京不敢回家了，不然返京又是十四天",
            "无意义隔离，无差别隔离，只需动一张嘴，苦的是底下人",
            "我就想知道为什么来天津不用隔离了呢",
            "京津冀一体化就是个笑话，健康码为什么还不互认？",
            "京津冀什么时候能互通啊，我想回家",
            "北京已经八天没有本地新增了着急回山西办户口的事这要回去回来又要隔离十四天工作犬耽误了何况山西已经清零好久了不比北京安全多了能不能早点取消低风险地区返京隔离的政策阿清明回不去五一呢？可快点吧",
            "疫情面前每个人都是参与者！希望所有人都不抱侥幸心理，并积极配合做好疫情防控工作！",
            "希望五一的时候能好，从过年到现在都没回家了  哭！",
            "我只想知道五一怎么样",
            "希望重庆也能采取这种措施",
            "最好全国统一，跨省跨国流动，双边均需隔离14天。//:“清明期间，如有出京旅行返回以后的情况，相关人员仍必须落实居家隔离14天的相关要求。”北京规定非常严格，一怕落实难，二怕瞒报，三怕掉链子！",
            "那去燕郊或者廊坊回来也要隔离么？",
            "心意到了就行，没必要聚集祭祖",
            "我还是安安静静睡家里给我天上的爷爷祈福吧",
            "清明时节雨纷纷，路上行人欲断魂。",
            "不要聚集吧尽量",
            "疫情防控形势仍然严峻，防控措施一点也不能松懈。千万不要忘记清明期间，出京旅行返回以后，相关人员仍必须落实居家隔离14天的相关要求啊！",
            "我比较关心五一",
            "5.1呢？？",
            "我觉得近期没有出境史当地很多天无新增的应该选择不隔离其实现在国内很多地方都已经很安全了",
            "这个做法是对的因为万一在期间遇到感染者那就不好了还是要隔离的要对祖国和人民更要对自己负责",
            "北三县的可以回家么",
            "怎么判断是否出京过？",
            "北京别出去，出去就别回来了",
            "我想知道天津的现在去趟外地回来还需要隔离吗？",
            "还是尽量别出去了吧   特殊情况",
            "过年都没回家，现在该回去看看，我愿意隔离14天",
            "上海呢",
            "",
            "支持",
            "你说你想要逃，偏偏注定要落脚。。。走不了了吧",
            "外出旅行是跨省还是跨国？",
            "特殊时期理解一下",
            "的确！人流量大还是不要大意的好"
        ]
    },
    {
        "微博内容": "【#人民直播#：#湖北发布会介绍稳就业措施#】4月1日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第61场新闻发布会，解读稳就业工作的若干措施，介绍统筹推进疫情防控和经济社会发展，全力稳岗促就业的举措，并回答记者提问。@人民日报正在直播↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 1236,
        "评论": [
            "东莞三例“肯定是入境的传染的，广东怎么这么多”。佛山一例，“他自驾，广东有问题”。惠州一例，在两个月都没问题，你品”。甘肃一例，“在家两个月都没事，你品你细品”，深圳一例。“在家两个月都没事，你品你细品”。湖北无症状新增47，总共982，全国总共1300多，“在家两个月都没事，你品。”",
            "美国失业人数增加，中国就业人数增加",
            "毕业生碰到这种情况太艰难了",
            "希望越来越好，早点正规",
            "快把就业问题解决了吧，太难了",
            "稳就业",
            "稳就业，很多人都在关心就业问题",
            "把就业问题解决吧！！！！",
            "加油",
            "年前辞职，失业中。。。已经找工作3个月，眼瞅着岗位变少，薪资变低，还不停听说汽车行业资产清算裁员降薪停止招聘一系列操作。。。。离开武汉，顾不了家庭，留在武汉，找不到工作。。。",
            "好的！！",
            "快把就业问题解决了吧！！",
            "今年的毕业生太难了！加油哦！",
            "希望稳住疫情，不要放松，加油！",
            "也解决一下考研复试吧。各种方案进行复试。线下肯定不行了，如何兼顾公平进行网络复试有何方案。考研复试影响着考生的下一步计划，没考上的可以安心做毕业设计和论文，找工作，做准备二战。考上的也可以继续考证。特别是对于二战生来说，很容易弄得工作考研一个都抓不住呀。",
            "希望早点好转🙏",
            "加油",
            "稳就业",
            "好",
            "湖北加油！",
            "稳就业",
            "说一下开学时间吧",
            "加油，稳就业",
            "加油",
            "民生很重要",
            "时代的一粒沙，落在每个个体身上都是一座山。",
            "第一",
            "快快解决就业问题叭…毕业生着急呀",
            "中国加油中国加油中国加油中国加油",
            "湖北加油，中国加油",
            "中国加油中国加油中国加油中国加油",
            "湖北加油♡武汉加油",
            "加油加油！",
            "",
            "👍",
            "湖北加油",
            "服从组织安排",
            "统筹推进，促进发展，湖北加油！",
            "武汉加油！！中国加油！！！",
            "坚定信心、同舟共济、科学防治、精准施策。",
            "加油，一切都会好起来的",
            "今天的抗疫成果来之不易，希望大家都要珍惜",
            "病毒比我们想象得狡猾，但不必恐慌",
            "希望越来越好",
            "中国加油",
            "控制境外输入，社区管理好外来人员进出。",
            "推进疫情防控，保障早复工早复产，稳定社会经济。",
            "加油湖北，加油中国",
            "为了我们强大的祖国点赞",
            "严防境外输入",
            "加油",
            "稳步恢复民生，稳定就业环境。",
            "加大对企业的支持。",
            "减负、稳岗、扩就业，助力企业渡过难关。",
            "多渠道拓宽就业，稳定就业。",
            "尽快推动复工返岗。",
            "湖北加油，中国加油🇨🇳",
            "要实施好就业优先政策，根据就业形势变化调整政策力度，因地因企因人分类帮扶，提高政策精准性！",
            "在打赢疫情防控阻击战的同时恢复生产、促进就业，让人民群众在疫情过后亦可安其职、乐其业，是保障民生的重要目标。",
            "面对严峻复杂形势，各地及时调整政策力度，做到减负、稳岗、扩就业并举，努力把疫情对就业的影响降到最低。",
            "稳就业",
            "重视疫情、端正态度",
            "各国团结一致抗疫情",
            "给世界抗疫做出了典范",
            "中国给世界争取了时间",
            "中国必胜",
            "稳就业，加油",
            "促进就业",
            "持续关注",
            "全面统筹",
            "稳岗就业",
            "推进经济社会发展",
            "武汉加油！统筹推进疫情防控和经济社会发展，迎头赶上",
            "加油💪",
            "希望疫情快点结束",
            "等待春暖花开",
            "我们一直在",
            "湖北加油中国加油",
            "希望越来越好，没有一个冬天不能过去，中国加油。",
            "严防死守！",
            "坚持就是胜利！",
            "疫情防控与复工复产两手抓，不放松",
            "武汉加油，中国加油💪",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "稳就业，促发展，保民生",
            "湖北加油，中国加油"
        ]
    },
    {
        "微博内容": "【#河北鼓励周末2.5天弹性休假#】近日，河北省文化和旅游厅印发《河北省文化和旅游产业恢复振兴指导意见》，提出将鼓励推行周末2.5天弹性休假，做精“2.5天微度假”品牌，满足环京津周末、小长假微度假市场需求。河北还将加大景区门票减免力度，#河北鼓励A级景区对抗疫一线工作者免票#，对随行家属实行​​​​...展开全文c",
        "评论数量": 4374,
        "评论": [
            "这个我可就支持了",
            "有时候双休都是一种奢望",
            "呵呵    在这之前先把双休全布落实一下吗    不过你旅游文化厅有毛用",
            "先把双休和加班补贴落实了吧",
            "能直接发通知吗？别鼓励鼓励就相当于没有~~~~~",
            "早日开学！！大学！！",
            "河北平时都是周末休1天或者不休吧，真的能改吗🙊",
            "不太可能吧",
            "江苏学学！",
            "山东快来抄作业！！！！！！！！！！！！！！！！！",
            "雨我无瓜",
            "这个真的可以",
            "666，我要上去！！！支持支持",
            "弹性就说的很有水平了",
            "我们公司不仅没2.5，以后周六还要上班",
            "先保证双休吧",
            "双休落实一下",
            "双休在私企都是笑话，何谈还2.5呢？",
            "鼓励有什么用哦",
            "企业不让呀",
            "快别说了，坐标唐山，公司现在上一天呆一天，工资也是接一天一开，但是领导要求每天都要上班？这波操作我服了，竟然真的没人反抗，我辞职了给👴气笑了",
            "还是先保证单休和正常下班吧",
            "初三学生能休息一天都高兴疯了，还经常被用来考试,还2.5天基本上是不可能的",
            "现在还不开学，还双休呢",
            "那河北的大学这学期还开不",
            "“鼓励”？没用",
            "不要鼓励，请直接执行，鼓励没用。",
            "哎呀哎呀重点不是河北的休假制度而是来支持京津冀的文化与旅游产业的发展，说白了不还是让河北人多去北京天津花钱吗？",
            "我们河北总是希望我们多歇会还没说啥时候开学就已经告诉我们要延长休假了",
            "我就放一天你在做什么梦",
            "这个不错",
            "全国把双休落实了，服务业绝对会增加就业岗位，增加收入。。。",
            "乡镇干部连0.5天都不能休；河北都开始研究弹性休假了",
            "咱能不能先看看学校开学这事",
            "先落实周末双休好嘛",
            "第一！",
            "河北缺的是假吗？？是钱啊！消费券不安排一下吗…",
            "不求2.5，求求1.5也行啊",
            "基层单休都不休的路过",
            "保证两天不让我加班我就谢天谢地了",
            "双休都没有  还2.5天呵呵",
            "河北对抗疫一线工作者免票",
            "我觉得可行！希望我们省也能抄作业",
            "因为疫情影响还有好多人没有工作那，你们就想着放假",
            "安徽可以适当的学一学",
            "太好了支持",
            "浙江表示暑假都悬",
            "这个可以有",
            "公务员真好",
            "我觉得可以🉑老师已经哭晕在厕所",
            "这个我就支持！比起那些消费券这个还是实在点，哈哈",
            "是真的吗",
            "支持！！",
            "先保证双休吧，有双休就很好了，不奢望2.5",
            "笑死了现在上网课一上上一天不放过周六开学接着还明确不会放周六的假清明没有假还压缩暑假夸下海口还真是辛苦你了先保证了2天再bb什么弹性2.5天吧你",
            "能管管电商类的小公司，连续三家都是单休，连单双休都没有！！！",
            "先把双休落实吧，又不双休，加班的这一天也不算加班工资，哪儿有钱出去活跃经济",
            "北京都没说休2.5天，河北就自己决定了？没把京津冀一体化放在眼里",
            "那么请问什么时候开学？",
            "河北先把学给我开一下",
            "衡中你说啥，我听不见其他高中衡中说的对！",
            "一切只鼓励而不强制实施的政策都是空（fang）话（pi）",
            "单休都是奢侈，不要提双休，更不要说2.5",
            "别人学校一天四节课我们学校一天八节课晚上也上课",
            "双休都是问题",
            "我们没有假期，没有周末",
            "这个能保证的可能只有政府部门了吧",
            "能醒醒么，河北能先保证两天么，有的企业甚至两周歇一天",
            "河北！！！这个好",
            "呵呵，河北先把一级响应降了，景区开放了再说吧",
            "民营企业才不理你反正不违法",
            "四舍五入，直接放三天吧",
            "事业单位的的人员这么想休假吗？看来为人民服务成为了空话",
            "这个可以有",
            "求求河北开学吧",
            "先让我们能正常休息了再谈2.5小长假吧，现在我们是不但天天上班，随时加班，还要提前半小时到岗",
            "把双休落实好就很好了",
            "鼓励有啥用",
            "我在大保定，我们单位就单休。。不求休2.5，先把.5去掉，先实现2天休息，我就谢谢政府部门了。其实保定好多单位都是单休。",
            "好多人因为疫情还没开工都破产了，你们还要放假",
            "你们上班5天的政府机关办事都费劲，还想休2.5天？你就上两天班得了，都不用办业务了"
        ]
    },
    {
        "微博内容": "【#外交部协调为在英学子归国增加航班#】据央视，外交部发言人华春莹在今天举行的例行记者会上介绍，考虑到当前英国疫情形势以及当地中国留学生面临的各种困难，外交部正在积极协调民航等部门，#外交部2日将增加临时航班赴英#，为确有困难的海外学子归国提供便利。L人民日报的微博视频​​​​",
        "评论数量": 2147,
        "评论": [
            "最大的道德绑架就是留学生群体绑架了整个中国。",
            "支持费用自理！国家派飞机过去就很不容易了",
            "端起碗吃饭，放下碗骂娘的，可以不用接回来了",
            "我们欢迎国外的孩子回国，但也要做好隔离防护，听从安排",
            "为什么要去接那群从小受西方教育的小学生？选择了英国就同时包含选择了他们的医疗卫生保障！",
            "所以那些觉得国家不好的人，你们好好看看这些新闻",
            "支持费用自理！国家派飞机过去就很不容易了",
            "收一收恶意吧留学生群体并不是背叛者群体而且大多数人包括我都在积累知识经验希望未来回去建设祖国",
            "我们普通百姓虽然听话，也不能让你们胡乱折腾，到底什么时候复工？老是照顾海外华人有意思吗",
            "欢迎海外留学生回来，后来做好防护",
            "理解的，境外回来都理解，前提一定做好防护，报备详细，不要任何隐瞒为了大家和自己的健康",
            "希望留学生可以好好的，不要再出现那种享受着国家的爱还骂国家的人",
            "多少权贵的孩子在国外懂得都懂",
            "请不要接香港台湾的回来，座位有限，爱国华人还不够分。",
            "大家互相理解，同是中国人国家不可能不管，既然接了你们回来就遵守规定好好隔离。说实话国内的我们也不容易。不是每天打游戏是不开工不开学不发工资熬过来的两个月。",
            "强国之举，大国当担。现在作为中国公民在全球可以昂首阔步！",
            "👏",
            "第一入境点隔离14天吧，不要给他们转机了，增加国内航班的风险啊！",
            "我从19年初开始警示2020.1土冥合相，以大面积负面事件为起始的时代转变。年初预警3月的金融大撤退。不是简单的疫情或经济危机，而是国际与社会经济金融格局，民众生活与精神状态的根源性突破和改革。几百年一遇级别摧枯拉朽之后是大时代潮流从此转向。未来是中国的崛起。",
            "我相信祖国能做出最好的规划，也希望回来的那些人能够好好配合隔离，至于那些添乱的，还是别接了吧",
            "赞！",
            "骄傲的祖国",
            "祖国太好了",
            "❤️",
            "我们的背后有一个强大的祖国",
            "祖国的强大",
            "爱情会离开你，婚姻会离开你，只有祖国永远在你身边🇨🇳🇨🇳",
            "没困难前留学生们都没见过几个上微博的一有困难了就在微博上叫屈还说人瞎带节奏",
            "想到留学生背口罩回国就泪目。接你们回家。",
            "支持国家的决定！留学生回来自费自觉隔离！",
            "感谢伟大的祖国，不能因为一些巨婴就否定整个留学生群体，他们大部分还是热爱国家的",
            "看看爱尔兰吧求求了  根本没有航班能回国！！",
            "在疫情非常时期，祖国把在英学子接回来，真的太不容易了感谢祖国",
            "回来请做好隔离吧  好好配合就好……",
            "有一个强大的祖国，真好",
            "和领导孩子在一个国家真幸福",
            "为爱国的留学生护航，对那些侮辱中国的和香港废青还是别开大门了",
            "只应接中国籍的留学生，己是外籍的应在他们自己的国家与它同甘共苦，每个人都应为自己的选择和行为负责",
            "是中国籍就接回来，不是就算了！",
            "那在外务工的呢？接不接？？？",
            "也只有我们大中国才能做到这样！！！！",
            "什么时候复学复工",
            "你的背后是强大的祖国",
            "律师英美等国的绿卡，还有国籍，需要有一段时间的居住史。所以从小把孩子送过去，以后读书工作结婚都在那边，父母在国内使劲捞钱，老了就可以带着钱一去去国外团聚了。",
            "在英留学生真的想说一句，谢谢祖国一直保护我们，健康包也好增加航班也罢都有在采取措施。还有个别巨婴案例就别上升留学生群体了…我认识的大多数留学生都是好的，出来舞的也真是个别案例",
            "诋毁中国、不遵守中国规定的，你们不用来中国了。（喷我之前，请看清楚我的评论）",
            "谢谢！虽然不在英国，但是全世界的留学生们都感受到了祖国的温暖！谢谢你们！谢谢所有这场疫情的战士们！",
            "困难？",
            "有的白眼狼就算了吧",
            "公主王子病的还是少数，大多数留学生还是很优秀的。",
            "可以把父母送出去",
            "回来了一定要听话",
            "到底是哪只眼睛让有些人看到说不费用自理了呢都是学生都不容易看到一两个不遵守规矩的就一锅端搞臭整个留学生群体希望有些人的嘴能干净一点",
            "在外留学生有百万之多，不要着急，先做好防护措施！",
            "还往回拉人？那国内什么时候能恢复正常？学校上半年还能开学么？",
            "是我们的公民救回来是应该的！不管在世界哪个角落。只要别端碗骂娘，全程费用自理，严格检疫隔离，以及回来落地时候别总往一个城市塞大家都分担点压力就没问题。",
            "祖国真的让人很安心",
            "那本地大学生什么时候可以开学",
            "听安排，配合隔离的，都可以接受，就怕那种瞎跑的",
            "这有多少打算做英国人的？",
            "大家都是好心！怪就怪那几个不讲理的！",
            "不就是领导接孩子嘛，顺便接一些富豪的孩子。",
            "给全国人民送毒来了",
            "请问小留学生回来在哪里隔离？该不会又以未成年为理由各回各家了吧？",
            "看到这个消息，感觉不是很开心",
            "这就很奇怪欧洲大陆比英国严重多了法德意随便挑一个都是在团灭边缘徘徊为啥只接英国的留学生？真的不是因为有很多权贵的孩子在英国吗？",
            "一个不造作的说，看到这个消息，不开心",
            "我们的背后有一个强大祖国",
            "回来必须要遵章守纪！！！！自费机票自费隔离确诊自费！！！！",
            "异地务工者需隔离14天才可以复工复产，隔离酒店近乎耗尽，才耽误了留学生回国。我国太实在了，默默把一切安排得有条不紊，却从不解释更不找借口。希望留学生们知道，祖国不会把你们忘了，只是人力物力有限，事有轻重缓急，无论抗疫、复工复产、开学，桩桩件件都是头等大事，只能一件件解决！",
            "别飞上海，谢谢",
            "评论里好多酸溜溜仇富的言论，不过还好明事理的更多",
            "希望接回来的每一个人还都是中国人、中国心。祝平安归来！",
            "为国家点赞👍",
            "支持。我认识大部分留学生是爱国且明理的。祖国能在这个时候提供帮助和理解，我们更会用一生来感恩。",
            "为几百万伤十四亿！不好！",
            "请问落哪里？",
            "先查一下他们的社交软件吧，别带白眼狼回来",
            "说国家不管他们了的可以不用回来了",
            "不管年龄大小，一律集中隔离，不能自理的父母陪同或者高价请保姆。",
            "好奇怪的政策，其他国家的接吗？",
            "许可馨那种双面人千万别接回来",
            "祖国为了你们这些人太不容易了，尽管你们当中还有一部分人不理解甚至诋毁祖国，返程费用请自理。",
            "连未来的香蕉人都要管祖国妈妈可真是世界保姆心疼啊"
        ]
    },
    {
        "微博内容": "【卫健委：#现有本土确诊病例重症危重症超过1/3#】国家卫生健康委新闻发言人、宣传司副司长米锋介绍，3月31日，#全国累计治愈出院病例超过7.6万例#，治愈率为93.5%，现有本土确诊病例中，重症危重症超过三分之一。L人民日报的微博视频​​​​",
        "评论数量": 407,
        "评论": [
            "留在后面的基本都是重症",
            "加油吧，会好起来的！",
            "危重症这么多",
            "谢谢国家关键时刻没有放弃患者，谢谢一线医护人员搏命救援，谢谢那些与病毒缠斗到底的普通人。中国人真的是这个世界上最好的人",
            "真惨",
            "加油💪",
            "一定会好起来的",
            "加油",
            "正常，现在还没治愈的，基本上是重症。",
            "加油会好起来的",
            "隔离，防的是病毒，防的是疫情，并不是隔开了心中的那份关爱！",
            "治愈率🇨🇳国家强！",
            "加油加油，",
            "怎么预防无症状感染者？会否考虑像韩国那样无差别检测？",
            "加油，一定会好起来的",
            "加油！❤️❤️❤️❤️❤️❤️",
            "加油",
            "加油！！！！！！！",
            "一定会越来越好的",
            "昨天，广东又有一个湖北输入病例确诊，为什么湖北人一到外面就会被确诊湖北连续几天所谓的零报告数字，值得怀疑开放，湖北就是对社会最大的隐患，湖北人有多少人会被检测检测率太低。",
            "“有效率97%，无一轻症转重症”...此话任在我耳边回响。如果按“有意”、“无意”来分类，这话算“有意”那一类。",
            "后面就会越来越好",
            "一定会好起来的",
            "疫情前，我从不在床上抽烟，现在我一天躺床上抽一包～我凉了",
            "嗯嗯",
            "说好的一视同仁，这咋么回事",
            "消灭特朗普病毒，让病毒回自己家",
            "加油！往好的方面发展",
            "太难了",
            "加油一定要好起来！",
            "加油加油加油",
            "曙光就要来临，加油加油",
            "快要胜利了",
            "加油，一定会好起来的",
            "【卫健委】国家卫生健康委新闻发言人、宣传司副司长米锋介绍，3月31日，，治愈率为93.5%，现有本土确诊病例中，重症危重症超过三分之一。  ​​​",
            "保佑一定会恢复健康！🙏",
            "这个疫情简直了",
            "我们会好起来的",
            "希望快点转危为安🙏🙏",
            "加油💪",
            "哎",
            "加油！",
            "中国加油！",
            "加油，春天都来了，都回好起来的。",
            "境外输入的无症状感染者也很多，浙江统计境外输入无症状感染者有32个人",
            "愿早日康复🙏",
            "加油",
            "加油！",
            "我从19年初开始警示2020.1土冥合相，以大面积负面事件为起始的时代转变。地震、灾害与社会冲突会更频繁。年初我预测了3月的金融大撤退。不是简单的疫情或经济危机，而是国际与社会经济金融格局，民众生活与精神状态的根源性突破和改革。几百年一遇级别摧枯拉朽之后是大时代潮流从此转向。详情见微博。",
            "已经熬过了春天，美好已经悄然而至，期待越来越好🙏",
            "毫不动摇抓紧抓实抓细外防输入内防反弹防控工作，绝不能让来之不易的疫情防控持续向好形势发生逆转",
            "加油",
            "加油",
            "咬咬牙！！一定会好起来的！！",
            "加油！我们能挺过去！一线医护人员辛苦了！加油",
            "加油💪，希望患者早日康复",
            "太好了，每一个生命都值得抢救与尊重",
            "复阳的数据呢，麻烦公布下啊，谢谢",
            "//:【卫健委】",
            "加油加油加油！",
            "开学吧",
            "医护人员辛苦了",
            "这6%的死亡率也真的太高了",
            "👍",
            "加油中国，我们一定会胜利的！",
            "我们已经取得阶段性胜利了，加油，都会好起来的",
            "科学防治，理性防疫",
            "特殊时期，保护自己，就是保护家人",
            "全国人民都在为仍在与病魔战斗的医护人员和患者加油祈祷",
            "哇塞，激动激动，每次看那些新闻都激动的哭，希望全部的患者治愈出院。大学生赶快上学，社会早起恢复正常。",
            "现在应该有很多血清了",
            "谢谢！",
            "希望危重症病人们赶紧好起来",
            "嗯",
            "祝病情早日好转",
            "加油！！！",
            "我们相信，国家担当！",
            "不畏嫌言，做好自己",
            "一定会越来越好的💪",
            "美好已经悄然而至，期待越来越好🙏",
            "阴霾总会过去，美好总会到来",
            "战役终将胜利",
            "中国加油！",
            "加油吧，会好起来的！",
            "隔离，防的是病毒，防的是疫情，并不是隔开了心中的那份关爱！"
        ]
    },
    {
        "微博内容": "【人民直播：#国务院联防联控机制发布会#】国务院联防联控机制定于4月1日15时召开新闻发布会，介绍做好#疫情期间脱贫攻坚和民政服务工作#情况，请民政部、国务院扶贫办相关司局负责人回答媒体提问。@人民日报现场直播，共同关注！L人民日报的微博视频.​​​​",
        "评论数量": 660,
        "评论": [
            "疫情快点结束吧！",
            "希望疫情早日结束",
            "脱贫攻坚战",
            "脱贫抗疫两手抓!脱贫最后一年了一定要坚持!",
            "加油鸭！！努力！！！",
            "加油！",
            "疫情已经不太关心了，关心的是生计，现在降了四成收入了，北京还没有任何动作，出去返回还要隔离，我就问，能不能少点基层严防死守的报道，多点跟我们相关的，例如真正意义的复产复工，合理化措施些，我现在觉得政府人太多了，导致出现了很多没用的环节对老百姓很难",
            "隔离，防的是病毒，防的是疫情，并不是隔开了心中的那份关爱！",
            "期待清零",
            "一切都会好起来！加油中国🇨🇳",
            "今天的努力，是幸运的伏笔。当下的付出，是明日的花开。",
            "可笑的国家，原来的世界上只有两个国家，中国和外国是真的，世界人民一等，中国人二等，那些中国的钱，吃着中国人的骨头，这政府还以为中国今天是他们的功劳，没有十几亿农民工的辛苦打拼，你能起来？没有辛辛苦苦的中国人血泪付出，你能起来？拿着我们给的钱，给着外国垃圾挥霍，全球就你一家！",
            "希望早日好起来🙏",
            "疫情期间，防疫与经济是大事，脱贫攻坚的事情就该放一放。",
            "快快变零，冲冲冲加油加油加油",
            "希望疫情早日结束",
            "一切都会好起来！加油中国🇨🇳",
            "加油鸭！！努力！！！",
            "脱贫攻坚早日完成",
            "疫情期间不要加重贫困了吧",
            "落实落细救助政策，开展社会救助兜底脱贫行动。",
            "疫情早日结束",
            "中国加油，武汉加油(ง•̀_•́)ง",
            "有序做好求助接待和救助帮扶工作。",
            "关注困难群体需求，及时反应，保障他们的基本生活。",
            "出现了问题，及时解决，在解决问题中，前进。",
            "加油啊！",
            "脱贫，攻坚都要抓",
            "民生是重点！",
            "期待清零！",
            "相信政府！",
            "快点脱离疫情吧",
            "中国加油！",
            "老百姓也得过好日子",
            "依法实施防控措施",
            "民生是根本",
            "隔离，防的是病毒，防的是疫情，并不是隔开了心中的那份关爱！",
            "疫情期间，防疫与经济是大事，脱贫攻坚的事情就该放一放。",
            "脱贫抗疫两手抓!脱贫最后一年了一定要坚持!",
            "今天的努力，是幸运的伏笔。当下的付出，是明日的花开。",
            "脱贫攻坚不能停",
            "//:【人民直播】",
            "恢复生产",
            "恢复生活",
            "祖国真棒👏🏻",
            "脱贫攻坚战",
            "脱贫攻坚战",
            "脱贫攻坚战",
            "脱贫攻坚战",
            "有序推进复工复产",
            "居然都没戴口罩",
            "希望疫情早日结束",
            "转发微博",
            "加油！！！！",
            "加油",
            "期待清零！",
            "疫情早日结束",
            "希望疫情早日结束，想去学校",
            "关注",
            "持续关注",
            "愿疫情快快结束",
            "是幸运的伏笔。当下的付出，是明日的花开。",
            "发现电视微博一起开，电视慢30秒左右呢",
            "加油",
            "起来给洋大人擦屁股啦！！",
            "稳就业就是稳民心，千方百计地稳住人民的“饭碗”，才能尽可能降低疫情对经济社会发展的影响，尽快推动经济发展重回正轨。",
            "吃不上饭的我们对于国内的居民的各地区各种隔离制度已经到了忍无可忍的地步，要么国家就给我们全民做筛查，但是一直限制真的没发工作，没发生计",
            "希望疫情早日结束",
            "科学防护做好复工复产准备",
            "科学举措积极防控",
            "做好脱贫攻坚工作",
            "做好疫情旗间脱贫攻坚工作和民政服务工作",
            "一起为中国加油",
            "众志成城，抗击疫情",
            "我来了，我来了，刚刚看到武汉也有了，我爸本来要去复工的，我都不敢让他去，怎么办？快点过去吧",
            "加油，早日清零！！！！！！",
            "🙏🙏🙏🙏🙏🙏",
            "31日0时到24时，浙江境外新增输入性无症状感染者两例，台州市两例，分别来自英国，美国",
            "加油！",
            "其实那些刚刚脱贫的人受疫情影响很大，一年的辛劳成果付之东流，而且他们基本没有什么积蓄，但是都不会去怨天尤人",
            "加油加油",
            "加油，早日清零！！",
            "加油，早日清零！！！！",
            "加油，早日清零！！！！！！",
            "脱贫攻坚战加油加油",
            "脱贫攻坚战加油",
            "脱贫攻坚战[加",
            "脱贫攻坚战"
        ]
    },
    {
        "微博内容": "【@所有学生！#中高考及开学问题权威回应#】各类学校什么时候开学？高考延期后体检录取如何安排？寒暑假是否调整？中小学生、大学生、研究生、留学生，关于教育，你关心的问题都有回应↓↓扩散周知！O关于高考、中考和开学，你的疑问有权威回应！​​​​",
        "评论数量": 2768,
        "评论": [
            "大学开学不开学已经不重要了，能不能把住宿费交学费和学杂费退一下，国家对高校的拨款也该削减一些。",
            "3月30日，距离高考68天3月31日，距离高考97天不是谁都能遇到时间倒流的……  ​",
            "等一个大学生开学！！家里没春装穿了了",
            "本大学生虽然想开学但是想到和五湖四海的人聚在一起还是怕怕的",
            "开学不开学无所谓作业借我抄一下先[冰雪奇缘安娜]",
            "希望大学五月可以开学",
            "除了初三高三，不应开学，上网课也挺合适的，安全又不加重教师及防疫人员负担，更重要的是大多数孩子是独生子女，一旦聚发，后果严重。安全第一。一位家长的心声",
            "大学生直接9月份开学",
            "大浙江啥时候可以开学",
            "希望大学5月可以",
            "那么三年级以下的小学生本学期还是别复学了，你指望一些6、7岁的孩子天天戴好口罩简直天方夜谭。",
            "明明已经上了网课，为什么假期还要再补回来呢？",
            "研究生复试？",
            "大学生被抛弃了。",
            "研究生复试？",
            "考研复试怎么办?要等到何时?",
            "我从来没有这么急切的想开学通过这次疫情让我明白学校对我的重要性，原来一直嫌弃自己的学校，总想着各种放假，经过这次之后让我明白要好好珍惜剩下的校园时光，等以后真毕业了就再也回不去了",
            "开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学开学",
            "9月开学顺延",
            "好好好大学暑假别缩谢谢谢谢",
            "蹲一个研究生复试考不考了还还要准备毕业设计毕业答辩什么的拖到五六月份考🉑️太难了",
            "关心的幼儿园宝宝的开学问题没有回复，谢谢",
            "高考加油",
            "大四赶紧开学吧",
            "想开学了",
            "想回北京的大学生在这里，今天我们学校发通知基本结束了上半年不开学",
            "大学生直接这学期就在家吧",
            "蓦然开学发现只有我没认真听网课",
            "真好，我大学毕业了",
            "来早了来早了",
            "高考开小差了",
            "望周知还不知道武汉什么时候开学",
            "高三生都挺不容易的加油🙏🙏",
            "权威都回应了，江苏无锡幼儿园还没点逼数",
            "我真的有一丝想开学但是到学校我肯定就不会了",
            "",
            "",
            "友情提示，没写作业的赶快补",
            "高二五月份的学考呢我真的放假啥也没学进去",
            "大学生不配开学",
            "高校复课需谨慎！毕竟生源来自各个不同的城市和国家。望有关部门重视！",
            "祝学子们考出好成绩，加油💪",
            "工作简历投了，就是石沉大海，企业不拒绝不回复，就是让你等，我要是不符合你可以直接说，或者直接把门槛高一点，你写的本科，专业不限，我投了，你不拒绝不回复，你可以直接写985  211高校，或者重点本科学校，再或者二本以上院校，你写的笼统，然后我投了，不拒绝不回复，我就不知道怎么搞，心态炸裂",
            "想问等开学了口罩是自己购买还是学校发的",
            "外地学生返校怎么隔离，这才是重点，没有一个字提到",
            "有科研任务的研究生是不是可以安排一下为什么总和大学生混为一谈",
            "",
            "退学费吗",
            "山东的大学生什么时候开学啊，要不把学费住宿费啥的退一退，🌝🌝🌝",
            "想开学，但不想上课……",
            "所以研究生复试您涉及了吗？",
            "好想上学啊！想到我宿舍尘封的首饰包包化妆品，还有我的衣服鞋子，就后悔怎么当初带个24寸的行李箱就回家了！",
            "幼儿园啥时候开学",
            "快点开学吧。虽然我不是很喜欢开月学",
            "转存【@所有学生！】",
            "为什么大学生不能返回学校所在地？",
            "所有学生！所有学生！注意了！答应他，一定要看他！omg！",
            "考研复试怎么办？",
            "我就想知道开学后，住校问题怎么处理（那种强制全部住校的），还有去食堂的路上人挤人怎么解决（毕竟大家都想早一点吃饭）",
            "开学全部师生戴口罩也是个严重的问题，先不说能否落实，每天戴一整天口罩也很容易出问题，还是建议等疫情完全结束再开学",
            "4.7开学封闭一个月，你们呢",
            "带着口罩做操跑步怕不是要窒息了",
            "专升本呢",
            "求求了让河北学生开学吧，别和别人比了，别人分数线低，河北学生太难了",
            "北京开学有望吗？不求4月上旬求求下旬在家要爆发家庭战争了",
            "我以为清明节后、可以开学了、结果现在一点消息都没有、我的生活再也没有了盼头了",
            "开学时间自主决定这句话太不负责任了学校恨不得一天假都不放一直上",
            "我只希望我弟弟赶紧去上学",
            "来得及，考得上，小伙伴们加油！",
            "其实我最关心的问题是考研复试怎么办，最起码给个准信儿吧，一直拖着实在不是个事儿这一届考研🐶太难了",
            "一般这种通知最有灵性的三个字就是“原则上”",
            "赶紧做寒假作业了喂",
            "很担心封校",
            "各地教育部应该统一，这学期的大学生不用去学校   把学杂费住宿费退一半，就是最好的回应政府的回应太官方了",
            "不我不想大学四月就开学",
            "等一个大学生开学好消息！！！！",
            "国考面试呢",
            "快开学了吗？",
            "考研复试怎么办呀，能不能给个准确的消息。",
            "武汉的高校可能这学期都开不了学五月开学延迟到六月现在有可能七月....",
            "来了",
            "想知道初二生的地理生物小中考会延迟吗",
            "加油吧，希望你们都可以如愿以偿考上心仪的学校",
            "从2月10日开始，其实一节课都没有少上。初三生的战线还要拉长一个月是不是真的太残忍。学校还想着学生不自觉、清明后准备按在校作息安排网课，拉长网课时间…考虑安全就好了，一张试卷就是公平的呀，自律的孩子获得更好的回报理所当然、何必在学校填鸭催债…"
        ]
    },
    {
        "微博内容": "【最新情况！#西昌3条火线明火全部扑灭#】截至4月1日13时25分，四川西昌市经久乡森林火灾泸山正面明火全部扑灭，#西昌山火扑救取得阶段性成果#。目前3条火线明火全部扑灭。消防英雄，辛苦了，请一定平安！（宋豪新、王波、王凡）​​​​",
        "评论数量": 2257,
        "评论": [
            "辛苦救援人员了。",
            "消防英雄，辛苦了！致敬！",
            "辛苦你们了！",
            "致敬消防英雄",
            "啊啊啊啊啊啊啊啊太好了！！",
            "辛苦消防人员了，祝平安🙏",
            "太好了辛苦啦",
            "消防战士你们辛苦了，一定要平安！",
            "辛苦了，致敬消防人员",
            "森林防火人人有责，星星之火可以燎原，清明时节祭坟注意火源！！致敬英雄💪",
            "幸苦了，致敬消防英雄",
            "辛苦了！谢谢您们！",
            "好棒！辛苦了",
            "太好了啊啊啊啊！辛苦了，一定要平平安安🙏🙏🙏",
            "太棒啦一定要平安啊",
            "一路走好，愿悲剧不再发生",
            "辛苦了",
            "辛苦啦",
            "人安全就好！",
            "辛苦啦",
            "辛苦了，谢谢！",
            "㊗️一切都好！大家都要平平安安的！",
            "让他们轮流休息休息🙏🙏🙏",
            "幸苦了，一定平安",
            "一定要平平安安归来",
            "那就好，消防员一定要平安归来",
            "辛苦了！向消防英雄致敬🙏🙏🙏",
            "能给消防英雄补贴吗",
            "致敬消防英雄",
            "太棒了，再多洒几遍水，防止复燃",
            "请一定要平安！！！",
            "最美逆行者",
            "消防英雄，辛苦了！致敬！❤️",
            "请一定平安啊！",
            "厉害了，辛苦了，谢谢",
            "辛苦了！",
            "消防叔叔辛苦啦，要平安呀",
            "辛苦了",
            "请一定要平安",
            "辛苦了，向你们致敬",
            "消防员辛苦啦！！！",
            "辛苦了",
            "太好了！！辛苦啦",
            "致敬消防蓝朋友👏",
            "英雄们辛苦了！！！致敬所有的人民英雄！",
            "辛苦了  一定要平安归来",
            "平安回来哦！！",
            "辛苦了!向英雄致敬!!请平安归来🙏🙏🙏",
            "太好了！！！请彻查原因！安抚好英雄家属！",
            "太好了，辛苦了！！！",
            "辛苦了，向消防英雄致敬！注意保护自己！！",
            "向消防员致敬！！！！！感谢有你们！",
            "非要送了人头才能灭吗不要再有牺牲了",
            "一定要平安！！",
            "辛苦啦！！！！一定要注意安全啊！！！",
            "致敬你们！冒着生命危险保护人民！",
            "英雄辛苦了，谢谢你们❤️❤️❤️",
            "辛苦你们了！",
            "前方的兄弟们辛苦了！也借此机会提醒大家清明将近，移风易俗，文明祭祀！🙏🙏🙏",
            "突如其来的灾难因为这么多战士，医务工作者，志愿者的付出才及时止于恶化，我们保护大自然维护生态平衡，人人有责。只有我们做好自己在先，这个世界才会与我们重新和好。我期待春暖花开万物复苏大凉山再盛放，期待疫情过去和小伙伴摘下口罩去公园玩…一定会有光明的未来！一切都会好起来的！🌎",
            "辛苦了，致敬！",
            "蓝朋友的辛苦啦",
            "辛苦消防人员了🙏，请一定平安归来",
            "强烈希望建设全国消防员日，他们从橄榄绿转变火焰蓝，虽然已不再为军人建军节不在属于他们，但是他们那种对党忠诚、纪律严明、赴汤蹈火、竭诚为民的本性永远刻在心里，他们需要有个属于自己的节日我们也需要有个这样的节日永远的纪念为我们负重前行的逆行者。",
            "代价太大了",
            "棒",
            "英雄辛苦了，谢谢你们❤️❤️❤️",
            "辛苦了，请一定平安",
            "辛苦了",
            "消防英雄辛苦了！[米奇比心]",
            "辛苦啦！向消防英雄致敬！！！",
            "辛苦了一定要平安",
            "辛苦了",
            "辛苦了",
            "你们辛苦了向你们致敬♥",
            "真是万幸，英雄们辛苦，致敬！",
            "辛苦了，致敬",
            "致敬🙏🙏🙏",
            "辛苦了，致敬！",
            "辛苦消防人员了🙏，请一定平安归来",
            "一定注意安全！",
            "辛苦了，请一定平安",
            "太好了",
            "辛苦了",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【#美国确诊病例逼近19万#，#特朗普称疫情损失将超世界大战#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间4月1日凌晨0点27分，全美共报道新冠肺炎确诊189618例，死亡4079例，治愈7109例。3月31日全天新增确诊24353例，新增死亡853例。目前，全美已有26个州确诊病​​​​...展开全文c",
        "评论数量": 1419,
        "评论": [
            "特朗普没人比我更懂病毒",
            "新冠自诉我回到我的家巷霉国一下灰机，就阵惊了，这里的空气是如此乡甜，人们都不用口罩，不向中国，人们都代口罩，恶劣的环境简直让我无法生存，无法敷吸，这里冲满了字由的气息，热请笨放的人们拯救了我，感谢伟大的霉里间总统特浪扑，那个嘴懂我的可人儿～",
            "鹰酱，加油哦～",
            "病毒回娘家了，很舒适！！！",
            "本身就是一场被你低估了的全球战疫",
            "特朗普如果我可以把死亡人数控制在20万以内就是我的功劳",
            "每天起床第一句，先给老美打个气新增不够伊万例，都要说声对不起川普川普告诉我，你的底线在哪里，测试剂，有钱才能用得起，生病住院七万起，平民平民不可以拜拜，隔离衣，医用口罩消毒剂，防护面罩呼吸机，一样都没准备齐来来，别着急，勒索不会只一起，日本韩国意大利，快给爸爸交供给",
            "特朗普之大梦初醒！",
            "有一说一川普这次做的真的挺好的了，毕竟用新冠治好了流感",
            "检测能力不足的美国，居然疫苗试验进行得超乎寻常的快",
            "太可怕了，也不知道他们害怕么",
            "美国恐破50万大关⚡",
            "特朗普我预算到的",
            "病毒熊和鱼掌不可兼得",
            "大家边看川普连续剧，边努力建设国家，这是硬道理～",
            "但是我个人认为目前美国超级大国的经济地位自然无法撼动，美国会将此次疫情的经济损失以印钞票等各种手段转嫁给其他世界各国。现在不是幸灾乐祸的时候，帮与不帮都很痛",
            "早干嘛去了，几个月准备时间，一直装13",
            "特朗普，我们做的已经很好了，比我们预计的要少80万。",
            "等我明天七点二十上语文早读的时候，可能就20万了",
            "哈哈",
            "特朗普挺住。",
            "所以特朗普到底想干啥",
            "不慌吗",
            "特朗普的嘴就是最好的抗病毒药。",
            "特朗普这是假新闻",
            "特朗普这些只是小意思尽在我掌握之中",
            "特朗普是不是后悔了这个糟糕的病毒比世界大战的经济损失还高，还不如之前来场世界大战真糟糕",
            "特朗普我要让美国再次伟大，必须连任",
            "有句话说得好，一将无能累死三军",
            "总统不靠谱，民众受苦",
            "觉得欧美病毒传播的时间线不合理，可能欧美比中国更早，只是分散爆发的；而中国是集中一点爆发，所以发现的早。按照传染病扩散规律，中国最快波及的应是亚洲邻国，但日韩和东南亚到二月底病例一直是很少。如果说中国传过去的，病毒怎么可能在欧美早早对中国停航的情况下直接跳过亚洲邻国在欧美大量爆发",
            "每个数据背后都是一个人一个家庭悲伤故事，但他们这样不停甩锅抹黑中国，把我们应有的同情心打消了",
            "川普:就当这是一场梦醒了很久还是很感动。喜欢我很辛苦，其实我都清楚放心这世界很大我会记得你的叮嘱四下无人的街道，和空荡的家里，就只剩下我一个人开狂欢的party",
            "明天再加两万因为检测盒子就两万一天",
            "不经意间美国已经又打了一次世界大战",
            "特朗普多亏了我哦",
            "川普就是川普，变脸比我昨天晚上还快！！",
            "大美帝国你赶紧控制住吧，要不然这得嚯嚯多少民众和国家啊。愁人的你说！",
            "川建国不慌",
            "特朗普看我的",
            "太可怕了",
            "请大家绝不隐瞒任何出行信息！配合检查！！绝不让病毒死灰复燃！！努努力因为大学生卑微真的想开学！！",
            "自从美国爆发疫情，流感就消失了，真是太巧了",
            "no  duo  no  die",
            "特朗普都亏了我哦",
            "所以呢",
            "美国怎样我不关心我只知道国外媒体作妖的时候我们国内媒体一个个的安静如🐔逼得大使馆外交官亲自这场辟谣撕逼你们可真棒",
            "川普在我控制之中",
            "特朗普大梦初醒",
            "太吓人了",
            "川普病毒就是厉害",
            "明天就20万了，遥遥领先",
            "美国确实第一",
            "川普他慌了",
            "哇哦",
            "哈哈哈哈哈继续加油哈",
            "如此看来美国才是真正计划做群体免疫的",
            "新冠自诉我回到我的家巷霉国一下灰机，就阵惊了，这里的空气是如此乡甜，人们都不用口罩，不向中国，人们都代口罩，恶劣的环境简直让我无法生存，无法敷吸，这里冲满了字由的气息，热请笨放的人们拯救了我，感谢伟大的霉里间总统特浪扑，那个嘴懂我的可人儿～",
            "增速很快啊",
            "川大嘴，想说啥就说",
            "病毒:我回到某国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答它，只有它最懂我。",
            "预防新一轮的甩锅，这厮有前科的！",
            "当之无愧啊",
            "把生命当儿戏的人，诶，完了。",
            "希望大家都能快点好起来",
            "病毒回娘家",
            "美国不是在二战赚了不少黄金嘛！",
            "特朗普我要复工，病毒我要复制；特朗普我要钱不要命；病毒我要命不要钱。",
            "希望疫情赶紧过去",
            "五天前你把意大利超了，五天后你把自己玩翻倍了",
            "冠状病毒你瞧不起谁呢！",
            "一天两万啊，距百万目标，感觉也要不了几天了",
            "还早呢，还不够，至少20万特朗普说",
            "特朗普没怕过",
            "罪魁祸首就是你——特病毒。",
            "上帝曾派中国为世界争取了2个月的时间，然而……",
            "希特勒:我那么努力的战斗，还没特朗普几个新闻发布会作用大，死不瞑目呀",
            "美国流感死亡那么多人，我很好奇，美国政府没有察觉是病毒？一个那么发达的国家没有发现？还是知道了，不敢报，满报，怕对本国经济影响。然后故意让美军带病毒到武汉，传给中国，而且正好准备春节，春运，中国爆发了，然后美国还是故意不检测，把锅甩给中国。美国欠中国一个解释。太多巧合了。",
            "美国病毒",
            "民众也太难了吧...",
            "美国防控疫情不力，放任美国病毒在全世界草菅人命，导致全世界蒙受损失，世界各国应该起诉美国政府，赔偿各国损失！",
            "死200万也是我的功劳，没有我会死绝"
        ]
    },
    {
        "微博内容": "【#武汉新增1例境外输入病例#：#武汉首例境外输入为英国留学生#】2020年3月31日0时至24时,全市新增确诊病例1例（其中境外输入1例）。新增出院病例173例，新增死亡病例5例，新增疑似病例0例。确诊病例为境外输入性病例。患者周某某,男,16岁,户籍武汉市蔡甸区,在英国留学。3月21日从英国纽卡斯尔机场出发​​​​...展开全文c",
        "评论数量": 6232,
        "评论": [
            "大家都是中国的，人家才16岁，一个人在国外，现在国外那么混乱不回来还能去哪，而且回来是各种手续都报备了也接受隔离了又不是不隔离到处跑。",
            "孩子没事了，毕竟到家了，放心治疗吧。",
            "严格监控留学生！！做好隔离措施！",
            "武汉开学又遥遥无期了",
            "可想而知国外多么危险",
            "可想而知英国的严重性",
            "评论好多在质疑怎么回武汉的，我来告诉大家，我也是武汉户籍的留学生，在广州入境，只要核酸结果出来了当地政府不会让你隔离完14天而是催你买回去的车票，虽然没有直达武汉的高铁但有经停武汉站的，我们境外归国的人会被集中在一个候车点，上车也有集中隔离车厢，没人用特权回武汉，都是服从国家安排",
            "境外输入的坐高铁？",
            "从北京入境的不隔离14天，又放了他坐高铁回武汉？？！",
            "谁决定的让他乘坐高铁回武汉？一路的接触者会有多少人？",
            "没必要骂崇洋媚外，每个人都有自己的选择。发生这种情况他自己一个小孩子也不愿意，大家没必要骂。。。不过侧面反映了境外输入的确要严抓",
            "好小的，还好一路都属于受控状态，这说明英国真的",
            "武汉太难了，好不容易考完交卷，结果来了加试！",
            "怎么还安排坐高铁？",
            "北京没人管是吗？这样的放进来还坐高铁走？",
            "天天吆喝断航的省省吧断航就得撤侨这么多人撤的过来吗境外输入控制好就行了还有大街上那些大爷大妈都不戴口罩到处溜达的能不能管一管",
            "为啥不就地隔离14天啊？",
            "外防输入、内防反弹。局面来之不易，防疫不能松劲！​​",
            "严禁境外输入！不要再出现新增了！！！！",
            "为啥不在北京隔离啊？不是说入境必须隔离吗",
            "希望高铁上的乘客都平安路途上没有二次传染",
            "怎么那么魔幻",
            "为啥不就地隔离，竟然还坐高铁",
            "每次发新闻都能筛出一批没眼珠子还喜欢叫的",
            "严防境外输入",
            "高铁上怎么安排的呢？他一人一个车厢吗？为什么不就地隔离呢？",
            "日本第一批感染人群大部分都是从武汉撤侨的飞机上感染的日本人没有骂他们给国家添麻烦  也没有骂去了国外就别回日本海外华人那么多政府的确没有能力都接回国但是想回国的自己回家怎么了每个人在外想回家不是很正常么不要因为几个苍蝇就把所有人都否定  哪里都有素质差的",
            "现在根本就不稳定不知道为啥那么急于解封呢？",
            "武汉就不要开通境外航班了吧！",
            "早日康复",
            "我真的是巨讨厌那些说千里送毒之类的话，不回国，让人在国外生生等死吗",
            "武汉为啥还有境外的？",
            "我比较在乎最后一句，31日当天全市核酸检测超万人，武汉这是普查吗？",
            "为啥不隔离不检测直接坐高铁回武汉？这一高铁的人情何以堪",
            "",
            "奇了怪了，国外那么乱，你们家孩子如果出国留学了，你会不让他回来？又不是自己瞒报，这不跟着手续吗？都是国家安排好的。出国留学怎么了…仇富心理这么严重呢。再说了又不是出国留学的都是有钱人",
            "不是说北京一律下飞机隔离吗",
            "不是要隔离观察14天？怎么22号到北京，23就能做高铁了？",
            "为什么总有有些人不看清楚新闻内容就开喷呢？？？？？",
            "为啥确诊了还要放进来不能直接隔离吗？",
            "现在的媒体也是一天天的引导什么阿留学生怎么了？？花自己家里钱出去读书也照样再给国家交税他们家贡献给国家的指不定多少呢个例不代表全部！！个例不代表全部！！现在国外的人还以为是个中国人就吃狗肉吃蝙蝠我们吃吗？你听到这些不会感觉难受吗？这个留学生不过是听从政府的安排回到武汉",
            "我觉得先不要让境外进入湖北吧，毕竟湖北真的还很脆弱",
            "旧伤没好，新伤又来了！",
            "留学回来希望配合，我们国内的到今天很不容易。",
            "脑子有毛病啊？还往回跑",
            "怎么能从北京西站坐高铁回武汉，这不害人吗？？？",
            "这武汉也太倒霉了",
            "有的人积点德吧按要求报备了政府一路安排的能没有评估风险？轮得到你在这喷人家一到武汉就被接走隔离了对你能有多大影响？出国留学是别人自己的选择国家说什么了吗你在这说崇洋媚外有点同理心吧自己还没过明白呢天天就知道说别人圣母",
            "爱国教育都没学完，高中出去算哪门子留学生。",
            "武汉还没解封呢解封了境外输入还了得？什么时候是头呀​",
            "境外回来不都是要隔离吗？为什么他还可以坐高铁？",
            "境外输入一定要主动报备积极配合",
            "？？？境外还可以坐高铁？回武汉？？？不是集中隔离吗",
            "入境人员为什么不在北京隔离，这一路上又连累多少人",
            "严控境外输入，不允许死灰复燃",
            "武汉火车站不是28号才统一到达战开通吗？",
            "还是要警惕加强入境要求啊",
            "武汉自己病例都没清零，就开始境外输入了吗？心这么大！",
            "回来了就好好治疗吧那些直接杠的人能好好看看新闻吗北京作为最大的入境点全部在北京隔离住得下吗？？评估了风险返回原籍是很正常的操作啊心平气和点吧别看到什么事情就炸了我也在武汉啊我也是武汉人啊大家都是这么久没出门没工资了但是要把人小孩就那样丢着不管吗有些人戾气别太大了",
            "这一班高铁是全部安排的返汉人员吗？不会和普通乘客混坐吧",
            "严格监控留学生！",
            "23号就安排坐高铁，28号才确诊，那么23号就知道他是无症状感染者了？评论里那些想当然的认为相关部门就是把他安全隔离状态送回武汉的依据在哪里？",
            "为什么没有在北京入境就进行核酸检测",
            "16岁的英国留学生境外确诊病例祸害了湖北和武汉，出院后应该向湖北和武汉人道歉",
            "只要国外有，中国就会有境外输入",
            "中国有事都四处乱窜中国好了都想回来",
            "回来没错错在不应该安排回武汉应该在北京隔离14天再回武汉",
            "看了一眼评论…一个外出求学的孩子想回家究竟做错了什么，活命而已…在互联网发展早期，一些理想主义先驱对它寄予厚望，认为这是历史上第一次出现真正开放、包容、内部平等，免于一切权力的控制和扭曲的“公共空间”。然而，当今的互联网生态与其说是促进了公共讨论，不如说是走向了公共讨论的反面…",
            "武汉还在境外输入！？",
            "不是就地隔离吗？怎么回武汉了呢？",
            "严防死守啊！！",
            "一波未平一波又起/唉",
            "武汉太难了",
            "这个时候还赶着回来送毒",
            "现在北京都不想管了，境外进来的不立刻隔离14天随便往户籍地派发吗？  请问北京怎么确保坐公共交通回家不会导致更多路人感染？这一趟迪拜，北京，武汉，一路上多少接触者漏掉了？难怪扩散控制不住！",
            "开学无望了",
            "能不能断航啊？中国你不能有点魄力？",
            "湖北无症状到底多少？？？每个省份给个准数吧，",
            "牛逼啊兄弟，武汉都境外输入了？！",
            "清0这么多天竟然被一个境外打破",
            "“安排”坐高铁，“安排”，看到了吗？？",
            "国外回来的垃圾",
            "现在看到留学生三个字就烦，让留学生尽量不要回来被骂，同情他们让他们回来也被骂，其实到底该不该回来大家心里清楚，国家包括医生专家都有委婉的表示过留学生该不该回来这个问题，当然了你有中国籍你想回来也没人拦着你，但是请配合工作。",
            "我记得好像是武汉制片厂主任和他的父母姐姐都因为新冠肺炎去世了，他的儿子因为在英国留学没办法回家……希望他儿子安好🙏",
            "每天亿遍口号:严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！"
        ]
    },
    {
        "微博内容": "【#武汉公布新增境外输入病例情况#，#武汉新增境外无症状感染者转为确诊病例#】2020年3月31日0—24时，湖北全省新增新冠肺炎确诊病例1例，为武汉市境外输入病例。由无症状感染者转为确诊病例。​​​​",
        "评论数量": 384,
        "评论": [
            "不让无症状成为瞒报的遮羞布！河南省平顶山市郏县的是如何得病的。郏县还想甩锅给武汉，80多天潜伏期，糊弄谁呢！平顶山必须报出源头！",
            "伤痕累累的武汉，还没有恢复怎么就会有输入病历？要疯了",
            "武汉也有境外输入",
            "关注这个“1”",
            "武汉市还有境外输入？武汉一定要严控！",
            "严防严控啊！武汉加油！一切都要好起来！",
            "又是1...我们要0",
            "放过我们武汉吧，真的伤不起了",
            "武汉太难了",
            "湖北人请求全省检测！！！我们也害怕呀！",
            "武汉境外！我佛了",
            "疯了吗",
            "我不喜欢1了，我只喜欢0",
            "武汉刚解封，就有输入病例了，这怎么回事？能到武汉现在开通了境外航线了。",
            "我去，这时候武汉还有境外输入病例",
            "武汉不是还没解封吗？怎么进去的呀",
            "无症状感染者是最大的隐患，这类人的管理是决定疫情走向的关键因素",
            "🙅🙅加油加油",
            "好好控制呀",
            "无症状这种最可怕了，看不出来",
            "赶紧封国境线",
            "各地都有。",
            "大部分省都逃不过另外输入病例，找出来就好。",
            "武汉？境外输入？无症状转？",
            "求放过武汉",
            "鲸了！啊啊啊啊啊！",
            "武汉重灾区居然还有境外输入，乱套了能不能不要再来捣乱啊？我们支援的医护人员才刚刚到家",
            "无症状感染者到底算什么...传染给别人不是一样的危险吗，为什么不明确人数呢",
            "无症状感染者早晚都会发病",
            "武汉加油！🙏🙏",
            "知道湖北有多难才恢复的，真是够了这些人",
            "不是下飞机就隔离吗？？还有漏洞？？？在糊弄谁",
            "无语。。。",
            "无症状难防呀",
            "本土零星病例不断散发，好好查查源头到底怎么回事？不要将来及不易的形势葬送了！",
            "既然咱们已经率先封城，也应该暂停国际航班，留学生回来躲避疫情还是回来治病，相关领导可否制定相应措施和对策？",
            "境外国人可不可以包机回国，现在飞机场有可能是病毒传播的途径，暂停国际航班行不行，先保证国内可否，国内人民真的等不起了，教育体系的一直不开门营业真心伤不起！",
            "湖北都能有，那其他地方岂不是更多？！",
            "这消息根本不合乎逻辑",
            "加油啊，这场无硝烟的战争就要胜利了",
            "为什么有境外输入！！！",
            "",
            "武汉挺住啊！严防严控！这个时候怎么还去武汉呢！！真不让人省心！",
            "",
            "生病了基本是有征兆的。发不发烧是看每个人抵抗力的",
            "太头疼了",
            "一定要好好防控啊！",
            "严防严控，武汉加油！",
            "",
            "无语别来空投武汉了武汉确诊还有1k多也真的敢来",
            "",
            "我也是服了",
            "放过武汉吧",
            "每天打开微博就能看到你的帖子",
            "武汉怎么境外输入的",
            "详情在哪呢？",
            "放过武汉吧",
            "这怎么查谁能证明自己是不是无症状感染？",
            "服了",
            "无症状感染者是不是潜伏期还没过呢",
            "四月我们继续陪跑全世界！",
            "？？？",
            "希望控制住啊",
            "太南了",
            "能不能让武汉喘口气别输入了好不好",
            "境外输入？",
            "要0",
            "",
            "无症状转确诊，是不是从无症状到有症状。",
            "公布的详情呢",
            "无症状感染真的太可怕了  希望政府一定要严格控制境外输入，不要让前期的努力都白费了。加油",
            "希望明天没有了，我要0，不要1",
            "我来总结了，总共35例境外输入，武汉1上海7广东11天津2辽宁1四川2陕西2云南1河北2山西1，还有三个省没公布",
            "严加控制！！！！",
            "严防严控啊！一切都要好起来！",
            "关注这个“1”，把它掰成0",
            "武汉才开放几天啊，就有境外输入了，那8号以后还得了",
            "境外输入？武汉一定要严控！",
            "无症状感染者就是一颗颗不定时炸弹！哪天爆炸了，让人体无完肤……",
            "太难了控制住吧",
            "怎么进去的？",
            "唉……一定要严控入境啊，必须重视无症状感染",
            "一定要严防死守！"
        ]
    },
    {
        "微博内容": "【关注这个1！】3月31日0—24时，#湖北新增1例境外输入病例#，为武汉市境外输入病例（由无症状感染者转为确诊病例）。#武汉新增1例境外输入病例#​​​​",
        "评论数量": 1158,
        "评论": [
            "这可不是一个好1，我们要灭了他。",
            "境外输入连武汉都敢去了",
            "关注这个1",
            "我不要1我要0🈶0吗？",
            "湖北还是别开境外了，怕了，国外都疯成啥样了，我们不担这种风险",
            "放过湖北吧🙏",
            "那也不是我们能关注的呀",
            "武汉都有新增境外了",
            "？？？？？别再扩散了",
            "评论区，怀疑你们都在开车",
            "武汉人民哭晕在厕所，，不知道影不影响4月8号的解封",
            "那还是0好",
            "严防境外输入，不能让两个月的努力白费！",
            "是时候考虑包机撤侨禁航了",
            "快，快直接枪毙",
            "这样下去，我们广东开学又要推慢了！",
            "//:",
            "盘他，搞他，弄他，灭他。",
            "请问湖北新增47个无症状感染者是怎么回事，尚在医学观察的900多个无症状感染者又是怎么回事，这么多天的湖北清0玩的是文字游戏？求湖北政府给出一个解释",
            "境外输入连武汉都敢去了，胆子不小啊",
            "毕竟这个节骨眼上敢往武汉去的太少了",
            "为什么现在好多人都喜欢无差别的喷，这样对你有意义吗？就因为网络不会让你露面，你就可以不负责任的乱讲话，每个人只代表自己，根本不能代表一个群体。不清楚事情经过，你要有想法就可以自己私下讲讲，为什么要在自己也不清楚事情的情况下，乱在公开的网络平台上发言呢？",
            "我要0",
            "这个人是谁？？给我圈出来",
            "？？？你别过来啊",
            "希望看到0",
            "武汉要挺住啊  严防境外输入先别来武汉了吧🙏🙏🙏🙏🙏",
            "注意安全",
            "这个人的行程呢？",
            "我真不明白当初封城总有几个想往外跑现在武汉差不多恢复了又总有境外人想往武汉跑全国人民的努力可不能给您一个人毁了",
            "把1变成0",
            "不要1我们要0",
            "……武汉够惨了……咋又境外输入了",
            "想保持0就这么难嘛",
            "反反复复，什么时候能彻底为0",
            "以毒攻毒？？？",
            "强烈建议把湖北所有来广东的都进行核酸检测，隔离14天",
            "1起关注起来",
            "不能放松！",
            "严防！",
            "天呐",
            "多注意呀，不要再输入啦",
            "严防输入！！",
            "严防境外输入！",
            "？？？？？？？？",
            "湖北守住啊！",
            "警惕！",
            "一定要防护做到位！！不能松懈",
            "控制！！",
            "武汉有新增？怎么进去的？",
            "？？？？？",
            "",
            "回北京坐车得经过武汉，晕死",
            "从哪里下的飞机，飞机落地后难道没有集中隔离",
            "全国都0了这么多天   这个1是哪来的呀？",
            "这一例哪来的到哪个机场转的",
            "警惕！！",
            "有1⃣️吗有1⃣️吗",
            "这个是从哪个机场转过去的啊",
            "收了多少小费",
            "严禁武汉境外输入！！！！！！！！",
            "来几个0灭了这个1",
            "还是希望遍地飘0",
            "发射",
            "关注这个1",
            "关注这个“1”",
            "要把1⃣️变成0⃣️嗷",
            "",
            "转发微博",
            "加油加油加油！",
            "重视起来！",
            "有病吧无症状的130，关注这一个",
            "嗯~怎么说呢，在武汉的我，心情复杂~🙈🙉🙊",
            "现在政府要急着复工复产，解封是肯定的，我们也得赚钱吃饭，但解封了也不是让出去玩的，不是上班生活必须不要出门聚集……🙏",
            "0",
            "不要不要，开学真的开不了啦",
            "",
            "关键是无症状啊",
            "你说，能好好看个新闻不？能认真看不？",
            "都好几天的0了，真不希望0以上数字出现"
        ]
    },
    {
        "微博内容": "【#广东新增本土病例1例#：#广东新增深圳报告湖北输入1本土病例#】3月31日0-24时，全省新增境外输入确诊病例10例，分别为广州报告9例（美国输入3例，尼日利亚输入2例，菲律宾、马来西亚、英国、安哥拉各输入1例）、佛山报告1例（美国输入）。全省累计报告境外输入病例148例。　　新增省外输入确诊病例​​​​...展开全文c",
        "评论数量": 9095,
        "评论": [
            "湖北回来的一律隔离核酸检测吧，好多例了！",
            "湖北在家两个月为什么都没发现也没有出现传染人的情况？一出省就查出来了？？？",
            "不会又要开始了吧",
            "低风险，绿码，可靠性太低。",
            "广东开学遥遥无期",
            "湖北回来的一律隔离核酸检测吧，好多例了！",
            "感觉广东天天有天天好几个",
            "又是湖北输入！广东新增确诊和新增无症状都是湖北输入！！！湖北还不安全！！！！湖北回来的必须集中隔离！！！！！！！同意的赞！！！！👍🏻👍🏻👍🏻👍🏻",
            "广东做错什么被你们这样喷？没证据没乱说话！广东本土早已无新增。不歧视湖北人欢迎湖北人来工作但是麻烦别甩锅给我们别引起大家的反感了",
            "湖北放开的代价……",
            "湖北到底什么情况，最近本土确诊的的，几乎都是湖北输出！",
            "湖北人更难了这种形式下…",
            "绿码真心不可靠",
            "能不能复工返粤的人做个核酸检查？绿码可靠性究竟有没有？广东人也很想知道为什么还有湖北返工的确诊？？？（别来杠，按理说已经隔离了两个多月了，他为什么会被确诊呢？这已经不是第一例了，源头究竟在哪？）",
            "深圳最能作了去深圳卫健委看看就不会觉得奇怪了",
            "无症状感染者？湖北都封了那么久现在还有？",
            "看看广州一天天境外输入",
            "是不是深圳沙井？是我前几天听说那例还是昨晚听说那例？我都是听别人拿着照片说的，问一问，不是造谣。",
            "长期抗战啊",
            "呃呃呃！！！",
            "严防严控啊",
            "?",
            "希望深究！一出湖北省就感染的这种病例至今还是个迷。。。",
            "还真是欺软怕硬，之前江西被喷成那样，说什么我们为难邻居，现在钢不过广东了都说了出入省内外，隔离14天，戴口罩，量体温，都是为了大家好，这疫情传染有点牛，大家在家再待会儿",
            "江西人觉得委屈。。。。反正怎么都是歧视他们。他们可高贵了",
            "广东政府操作真服了……日日新增",
            "行啊，上次甘肃有湖北输入，你们说是甘肃传染给湖北人的，那现在呢，也是广东传染的吗",
            "现在其他省包括广东的新增无症状都是湖北输入。某些人说他在湖北两个月都没传给家里人，怎么一出省就是无症状了？我劝说这话的人，你们改改说的话。其他省是信任湖北，欢迎湖北同胞回来复工，被你们说的就像其他省带毒，那为什么一个月了这些省一例本土新增都没有？重要的是解决问题而不是质疑这个那个",
            "出现个例很正常。如果长时间一例本土的都没有才不正常。做好与这该死病毒长期共存的准备。要彻底完完全全消灭干净看来是不可能的了",
            "一有湖北输入，湖北人就开始洗，说在家两个月没感染，怎么出去就查出来了。无症状懂吗，你们湖北24号就有报道每天都有查出无症状，没得洗，不是歧视，歧视的病毒，拎得清一点。",
            "广东开学遥遥无望",
            "广州真的要上天了，第一名今天",
            "湖北人有条件就留在湖北找工作算了检测隔离按流程都没问题可以配合结果有的人一上来就内涵湖北人在他们眼里湖北户籍都有毒你跟他反驳他还说你洗白说没歧视言语里全是歧视",
            "应届生的我哭了，工作找不到",
            "我是在深圳的湖北人我要求进行核酸检测，这样太可怕了！一想知道自己是不是无症状，二是要对社会负责。",
            "广东已经有两例还是三例从湖北输入的病例了，到底咋了",
            "一例，好难，怕复燃啊",
            "境外9例，湖北输入1例，热评都是讲湖北的，无话可说，湖北的不能解释，不能说话，一说话就是洗，湖北怎么了还需要洗？武汉还没解封先来个境外输入，我们武汉的也不能抱怨的，毕竟人家还未成年，在国外一个人生活不了。我觉得要不你们让新浪把湖北人的账号都封了吧",
            "怎么广东也新增本土了？大家一定要做好个人防护呀！能不出门尽量就不要出门，出门也一定要做好防护。注意无症状感染人群!",
            "湖北，我们浙江更可怕，3.10从湖北接回，大概5万多人务工人员，都没有14天隔离",
            "广东太难了",
            "这，真的不是歧视……也是为了保命啊，世道艰难，大家都不容易",
            "仅靠绿码，风险还是大",
            "严防严控不是一句口号！加油加油！",
            "绿码么啥用啊",
            "人民日报九江对不起！",
            "都检测吧。。。太多了，我在湖北都很害怕",
            "广东开学遥遥无望",
            "提出一个疑问，这些时几例湖北输入的病例应该研究下，在湖北的时候都是独居吗？如果不是，家里人也都这么强悍吗？全没症状？或者有症状了全部家人都摒着坚持着不去就医？",
            "所以说，该是无症状病例的问题。其实广东早就有无症状省外输入的，我知道的东莞就有，只是当是无症状不列入通报范畴。",
            "广州今日继续坐庄湖北来的全都做核酸检测吧妈的都不知道来了多少个漏网之鱼",
            "从湖北去其他省份的，人家不是歧视你，而是担心未知风险，怕你带来传染。",
            "所以湖北真的打算8号解除封城吗？？？这都几个从湖北来的无症状了？？不应该先把湖北的人都检测一遍吗？",
            "说实话，我在本周一上午10飞江西南昌市，到达那边是1130左右的时间，出机场，到合作企业再到酒店，一路下来检查那边的流程还是很多，有测体温，有扫码通行，喷洒酒精消毒的，然，昨天早上850回到广州，一出下飞机，就和之前没有发疫情时一样，什么检查操作也没有。",
            "广州和深圳2个大机场，还有香港和澳门的口岸，广东太难了",
            "我的大广东太难了",
            "我人傻了",
            "绿码有什么用，还通用，也是醉了",
            "广东学子要哭了，啥时候开学啊？封闭式管理，一天两个口罩准备好了。",
            "每天看着广州的境外输入数据，真是揪心！在家呆着都快发霉了……",
            "江西九江前两天就是，还派车免费接务工人员，接了好多人去火车站，结果被说是歧视他们，把警车都推翻了，网上全是骂九江人，一片地域黑，要多难听有多难听，针不扎在自己身上永远不知道有多痛",
            "武汉去外地都要核酸检测，阴性才能出去",
            "🙏广东不能再🈶️了！要严防！要隔离，严防无症状者",
            "支持湖北出省的要检测，但是希望不要冷嘲热讽，只是我们湖北人今年倒霉，病毒爆发在湖北了，这个我们不可抗拒。冷嘲热讽的人别忘了以前的非典！！好好评论，做个和谐的网友。做好个人防护，带好口罩，勤洗手！一起加油吧！",
            "安哥拉输入广州2例了。这鸟国家自报只有3例",
            "什么时候可以开学呢？广东",
            "开学无望啊",
            "张文宏早就说了，复工后出现零星的病例是正常的，毕竟那么多人员大范围流动，一例都没有才不正常，该隔离隔离，该检测检测，但是用不着对湖北出来的咬牙切齿啊",
            "广东人都在家里闷了几个月发霉了",
            "人民日报这个“1”字搞得好像墓碑۩啊",
            "湖北怎么输入还有，那是不是很多无症状湖北",
            "谁叫我们广东是经济大省，得有点担当的。加油吧，很快就能胜利了！",
            "不懂就问，到底为啥在湖北宅了两个月都没检查出来，一出湖北就确诊了啊？已经好几个了，真是奇了怪了。有没有可能是湖北的和境外的隔离点在一起的，被境外的传染了？",
            "我大广东",
            "广东绝对要大爆发这样下去还一大堆尼日利亚什么的外籍的全部禁止入境！",
            "严防输入，严防输入，严防输入啊！！",
            "千万不要说湖北的不然又要被说歧视",
            "深圳宝安沙井？",
            "严控境外输入病例，防止疫情反扑，中国加油！",
            "广东那么多境外输入的，没有一个人喷，一个湖北人就骂了整个湖北，地域歧视。全国那么多感染者，无症状的也不少，除了湖北的其他省有查过么？因为不查其他省，所以外省一个人都没有，因为只查湖北，所有都是湖北人。呼吁湖北人以后都回湖北发展，以后如有其他事情发生，身份对调的时候......",
            "就为了这点经济，二次爆发的时候深圳天南海北的人就没法像湖北一样控制了。现在是地球村时代，美国这么严重覆巢之下无完卵。",
            "我寻思这里面也没湖北人骂广东呀？怎么评论全是嘲讽湖北的？",
            "再这样下去广州都不用开学了……"
        ]
    },
    {
        "微博内容": "【#31省区市重症病例少于500例#】截至3月31日24时，#31省区市现有确诊病例2004例#，其中重症病例466例。湖北现有确诊病例1283例（武汉1279例），其中重症病例435例（武汉432例）。祝早日康复，加油！​​​​",
        "评论数量": 467,
        "评论": [
            "武汉加油！",
            "加油，一切都会好起来的，严防境外输入，严控无症状感染者",
            "看看吧",
            "武汉加油！期待清零的那一天！",
            "就这样还开学",
            "期待清零",
            "加油啊！快点好起来吧",
            "严防严守到底，坚持就是胜利",
            "无症状病例？？",
            "加油加油！！",
            "武汉加油",
            "武汉加油，中国加油",
            "加油加油",
            "加油希望疫情早点结束",
            "加油",
            "加油加油加油加油千万保持警惕⚠️",
            "要加油啊",
            "慢慢来吧！！大家都会好的！一定可以在今年开学的",
            "加油加油",
            "早日康复",
            "早日康复啊，加油！",
            "无症状传染的怎么这么多",
            "加油啊",
            "常州已经开学了，为什么没有说法呢",
            "加油",
            "能不能报一下无症状的区域和行踪啊。",
            "是我认识喜欢你的第10年第一次认识是在那个饭没了秀节目",
            "加油",
            "加油加油",
            "加油加油早日清零病魔退散中国加油",
            "加油💪",
            "加油",
            "2020注定不平凡，严阵以待！",
            "能不能告诉我们一哈，那个输入进来武汉滴人滴轨迹啊",
            "加油",
            "武汉加油(ง•̀_•́)ง",
            "早日迎来曙光啊",
            "就想知道那个武汉输入的怎么回事？有病吧卧槽",
            "加油！",
            "早日好起来！武汉加油！",
            "太好啦，指日可待！",
            "稳住！",
            "期待确诊病例为0的那天",
            "好消息希望能多一点",
            "",
            "加油",
            "啊块好起来",
            "为你祈福，加油",
            "一切都越来越好了",
            "加油！",
            "快了，加油，大家都保护自己，全国清零！",
            "加油加油",
            "加油！",
            "加油！",
            "胜利在望🙏",
            "期待全国清零的那一天，中国加油",
            "中国加油！地球加油！",
            "我的天啦！大家一定要严防死守！不能松懈！口罩一定要戴！",
            "❤️❤️❤️",
            "春天真的来了虽然我还不想开学",
            "加油加油加油",
            "武汉加油！",
            "好起来了好起来了，加油！！！",
            "加油加油呀",
            "杭州啥时候开学？",
            "愿这一切早日结束。早日康复。🙏🙏🙏",
            "中国🇨🇳加油！",
            "你好，想咨询一下，从天津坐高铁回北京的，回到小区必须隔离14天吗  从一个朋友口中他们宿舍有一个人未经公司报备，私自坐高铁从北京去天津，然后从天津坐高铁回来，回到小区后跟没事人一样，这个需要举报吗？  ​​​"
        ]
    },
    {
        "微博内容": "【#新增35例境外输入病例#：#境外输入累计确诊806例#】3月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例36例，其中境外输入病例35例，本土病例1例（广东1例）；新增死亡病例7例（湖北6例，上海1例）；新增疑似病例26例，均为境外输入病例。境外输入现有确诊病例691例（含​​​​...展开全文c",
        "评论数量": 448,
        "评论": [
            "国家千万别心慈手软派医护人员帮助美国，简单捐点物资就行了，美国一旦疫情过去，缓过神来又开始支持台湾，港独，藏独，又开始给中国抹黑，欺负中国企业，那些移民国外少部分人和公知吃里爬外的他们内心总希望中国被美国制裁。内心特别自私。",
            "如果任何一个国家做了和中国一样的努力，你们也会很快战胜疫情的。不要总是质疑中国的数据，要看看你们和中国采取了什么不一样的措施去对待这项工作。而且，并不是为了保证北京安全才这么做的，是为了保证我们每一个人，",
            "境外输入真的得严格控制",
            "广东怎么了😳",
            "自报家门来了，上海7例",
            "武汉也有境外输入！？",
            "广东又有本土的？这个学期都不用开学了",
            "慢慢来吧！！慢慢会开学的",
            "广东快点发布，现在还有本土是怎么回事",
            "心疼医护人员，啥时候是个头啊",
            "本土的咋回事",
            "又来，没完没了",
            "国家千万别心慈手软派医护人员帮助美国，简单捐点物资就行了，美国一旦疫情过去，缓过神来又开始支持台湾，港独，藏独，又开始给中国抹黑，欺负中国企业，那些移民国外少部分人和公知吃里爬外的他们内心总希望中国被美国制裁。内心特别自私。",
            "千万保持警惕⚠️",
            "广东那一例是哪里的呀",
            "今天为什么发布这么迟？",
            "等数据等了一上午",
            "坚持就是胜利！",
            "啊啊啊啊啊啊啊啊啊啊境外的你们给我隔离",
            "还是不能掉以轻心啊，今天出门看到有的人出门没有带口罩，这样的真的很危险啊！一定要严防严控",
            "非中国籍禁止入内",
            "停止一切国际航线最好，不然这样搞得空乘人员和飞机场都不安全",
            "外国人不好好隔离来的bsm",
            "严防死守！决不能病毒卷土重来！",
            "严防境输入！千万不要让无症状成为有些人钻的空子！",
            "今天有无症状2例转确诊，这两例是本土无症状转的，还是境外输入无症状转的呀？求解答",
            "具体是哪呢？也不说了吗？有的省昨天的数据到现在也不报。。",
            "具体输入哪的，说明白",
            "不用开学啦看来我真的是服了",
            "救救广东……",
            "请关注恒大宝",
            "恒大宝",
            "防患于未然",
            "广东哪个市？  不公开的吗？",
            "不让外国的来了，有奶便是娘",
            "广东本土病例...？？？",
            "转发微博",
            "广东哪里",
            "快上千了",
            "今天怎么这么晚",
            "广东这个是怎么回事，不是关联，是本土，都这么多天没有本土新增了，怎么还会有。",
            "现在不带口罩的人越来越多春风吹又生",
            "为什么境外输入还不清0？？？？",
            "报一下省份？",
            "我们辛辛苦苦做出来的一点成效，不能因为国外的单就被翻盘了，凭什么我们来买单，咱们控死咯谁不服从，就地正法，瞎蹦跶个啥玩意儿",
            "内蒙咋啦、今天到现在还没报",
            "减少航班，入境无条件集中隔离！非常重要！不关年龄，是不是未成年，是不是基础病。未成年老人和基础病可以申请一个家属陪同隔离，依然是集中隔离！不可放松。",
            "境外输入严格把控，相信我们一定可以战胜疫情",
            "内蒙古还不报？",
            "全球公布的新增6.5W+/本土新增广东1（湖北输入）/内地新增输入广东10、上海7、内蒙4、陕西2、四川2、河北2、辽宁1、福建2、云南1、山西1、武汉1（安徽未公布）/港澳台香港32、台湾16、澳门2",
            "严防境外输入！大家都要平安🙏🙏🙏",
            "哇！！！境外一定要做好防护啊，又开始增加了",
            "别增加了！！",
            "境外能不能做好隔离，不要功亏一篑啊",
            "现在连具体省份也不报了？？",
            "广东怎么还有要不要开学了",
            "快点都好起来吧，扛不住了，耗不起了，希望严控境外那些，禁止他们跑回来",
            "一楼不会说话还这么多点赞的。。。什么东西",
            "各位热心的人，转发下我的说说，让更多人关注南京车置宝诈骗套路收车~",
            "分布呢？",
            "境外输入的要严控啊",
            "等空乘都隔离了是不是飞机就停飞了",
            "希望不要再有新增！！！",
            "。",
            "呼吁在外的同胞、留学生们，自珍、自爱、自重！要知道生命可贵，疫病无情！切莫学洋鬼那套，要面子不要命，切莫抱侥幸心理，以免害人害己！",
            "境外输入怎么一个都没死？",
            "//:【】",
            "唉，啥时候是个头",
            "能不能来关注一下河南平顶山郏县？",
            "希望留学生们以后多回来建设祖国  祖国为你们付出不少",
            "希望他变成0",
            "无症状感染者这么多，为什么不公布活动轨迹，只有一个干瘪的数字，就跟隐形了一样，这让大家怎么放心",
            "广东哪里",
            "广东？",
            "广东学生可以不用开学了",
            "广东的在哪里？",
            "广东本土",
            "希望快点控制，战胜病毒",
            "广东哪啊？？心慌慌",
            "防止反弹，还要防止国外毒王",
            "就不能停止境外的吗？??",
            "境外会慢慢好起来的。。。接下来更重要的应该是无症状",
            "能不能取消航班取消的彻底一点？别再输入了，医护人员已经够累了"
        ]
    },
    {
        "微博内容": "#武汉首现境外输入病例#【#武汉新增1例境外输入病例#】2020年3月31日0—24时，湖北全省新增新冠肺炎确诊病例1例，为武汉市境外输入病例（由无症状感染者转为确诊病例）。全省新增病亡6例，其中：武汉市5例、荆门市1例，其他15个市州均为0例。全省新增出院173例，其中：武汉市173例，其他16个市州均为​​​​...展开全文c",
        "评论数量": 1106,
        "评论": [
            "武汉都有新增境外？",
            "武汉都有境外输入？",
            "我丢境外",
            "武汉！境外！怎么回事！求详细介绍",
            "武汉刚刚开始恢复，就有境外，这从哪里来的啊。",
            "武汉为啥要有境外新增呀！",
            "境外输入真的让人心寒",
            "武汉都有另外输入？有没有搞错？才刚好一点又卷土重来？还让不让武汉湖北好过成",
            "这时候境外输入跑武汉？？",
            "不能放过湖北吗  湖北人真的不容易武汉都还没解封就又来",
            "武汉怎么会有境外输入？",
            "境外，唉什么时候能结束",
            "别祸害武汉了行吗。知道你们难，武汉更难，武汉的难是全世界有目共睹的，能不能让人家消停会",
            "武汉加油，严防输入",
            "武汉能收境外了？？？？？What'smean?",
            "国外的能不能先不要去武汉？人家刚刚解封……",
            "我还以为现在最安全的地方是武汉…没想到…",
            "武汉境外怎么来的！！！！哪个区！！！",
            "从海外到武汉这个求生路线有点看不懂呀",
            "武汉太难了都说要体谅留学生们可谁来体谅武汉人说实话能出去留学的大多家境不错可武汉那么那么多普普通通一个月两三千收入的老百姓呢封了两个多月了一切都还是未知每天各种群里各种传言不知真假至今未出过门没收入看不到未来的武汉人谁又能来看看这个群体这个被按个英雄头衔的老百姓们    ",
            "国外的能不能先不要去武汉？人家刚刚解封……",
            "跪求境外回来的，求求你们了，别来武汉了武汉人民已经被关了六七十天了，这重启键还没按实在",
            "什么情况？武汉的航班恢复了吗？武汉是现阶段很多人心中的阴影，还敢来？胆挺肥啊",
            "武汉还没解封都有境外输入啦……",
            "大哥大姐们，别在宣传武汉安全湖北安全了，我湖北人不需要出省，啥活动都在省内，让我们安静一会吧，别来折腾我们了，境外的消停会，真受不起这种折腾了",
            "自家门前刚刚有所好转，境外输入跟着就进来了，看来这个门还不能开早了。",
            "又是境外",
            "航班还没恢复，境外哪来的？求轨迹",
            "这位仁兄头是真的铁！",
            "严防境外输入啊！",
            "终于等到数据了",
            "武汉境外输入  英国留学生21先到的北京   23号高铁回武汉   28号核酸阳性",
            "疯了吧还往武汉跑能不能考虑一下大家啊",
            "武汉？这人添他妈什么乱！",
            "放过武汉人民的他们两个来月没能出门现在刚好一点又来境外",
            "啥时候是头！各位能不能好好的别给国家添麻烦了让我们早日恢复正常生活状态",
            "这些境外输入源源不断什么时候才是个头。几个月不出门的人感到绝望",
            "我现在就想骂人，来回跑什么啊",
            "武汉不是还封着吗？",
            "武汉居然都出现输入病例了",
            "能不回来hairen嘛我们都被关了两个月了！别让医护人员和其他在一线奋战了两个月的人的汗水、辛苦白费啊啊啊...sad",
            "有病吧境外能不能放过武汉？？？？",
            "我还没出门，外面的就进来了",
            "武汉机场还是停的，猜想是飞到某一线城市然后再逃过当地隔离再中转过来的呗，千里送毒啊",
            "放过武汉吧！我已经够惨了！",
            "武汉境外新增咋来的?麻烦详细讲讲，是火车，动车还是什么玩意儿，此人来着何方，什么国籍",
            "武汉人还能不能正常生活了，好不容易快好了结果还没解封境外输入就来了",
            "具体……",
            "怎么死守的，还让人到武汉去了",
            "武汉还没解封",
            "我们还怎么过？？",
            "这人是用的2G网嘛？",
            "武汉这才解封啊！！！",
            "武汉也有境外，真敢去呀？",
            "境外扎进武汉的不是4.8才?",
            "境外新增",
            "保持警惕！严防啊！",
            "武汉不能松懈！还没有过去，不要大意",
            "暂时关闭入境吧，外国疫情太严重了🙏",
            "连武汉也不放过，可怕",
            "这个时候回武汉，太坑了，武汉早就伤痕累累了，还没完全恢复呢",
            "不要再大肆宣传中国安全湖北武汉最安全了外国听到都来了。。。。",
            "我有认识的人就有国外留学，回来之后从坐高铁回武汉，然后拉去酒店隔离的啊近期隔离结束然后回自己家了你们周围没有嘛",
            "严防境外！！",
            "别让武汉再担惊受怕了🙏🙏🙏🙏🙏",
            "武汉也有，谁去了",
            "那干脆不要解封好了天天境外输入还有完没完了",
            "有病？武汉够不容易的了还霍霍武汉",
            "一定要回报无症状人员的轨迹，他们就像隐身一样，太可怕了",
            "卧槽！让进来就让出去好不？要不就继续封！现在特么只让进不让出的！就可着我们霍霍啊！",
            "我去，武汉，境外输入?武汉才刚刚恢复，有没搞错",
            "疫情发生时从武汉跑出去，把病毒带给国外，传染一圈以后又把病毒带回武汉？",
            "武汉应该封城封久一点点，城市还没稳定，这还没开始全面解封都有往武汉输送的",
            "请放过武汉吧，我们太不容易了",
            "海外华人你能不能好好呆着别跑！",
            "武汉的机场4.8才恢复啊。求解答境外如何去的武汉？坐高铁？？那高铁上其它人怎么办。",
            "看到新闻最后一段，心里咯噔一下，新增47例无症状……",
            "我真他妈服了谢谢你为武汉添砖加瓦",
            "武汉国际航班没恢复，这是从哪来的啊？最主要的:任何入境人员下飞机不是就地隔离14天吗？如果入境不隔离14天就出去转机转车，这隐患得多大啊！湖北才好几天又出这个，好慌啊！",
            "别再伤害武汉了",
            "好了，武汉也不安全了",
            "新增无症状47例",
            "求求你们，放过中国武汉市吧",
            "求求留学生和华侨同胞，放过武汉吧",
            "疯了吗？搞笑",
            "武汉也有境外输入了么？？？"
        ]
    },
    {
        "微博内容": "【#31省区市新增无症状感染者130例#】3月31日，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者130例，当日转为确诊病例2例，当日解除隔离302例。#尚在医学观察无症状感染者1367例#，比前一日减少174例。​​​​",
        "评论数量": 3001,
        "评论": [
            "？？？这么多？？无症状感染者可能传染人！！",
            "说句难听的，在座的各位也不知道自己是不是无症状感染者",
            "具体省市呢？？",
            "外网网友指责WHO世卫帮中国说话被骂得很惨有能力的去帮帮忙不然被别有用心的人牵着走",
            "公布每个省的具体情况！一千多人也太多了，务必重视起来🙏",
            "天",
            "无症状感染患者这么多吗？那潜在的还有多少？",
            "无症状感染者这么多病毒🦠成精了",
            "所以这个措施实行是很明确的",
            "之前国内疫情最严重的时候，跑出去的那些人，现在就别让回来了，国难当头的时候，那些人是指望不上救国的",
            "不懂就问，无症状感染者是怎么找到的",
            "一直不明白为什么无症状的感染者不计入确诊病例？感染者的危险性在于其传染性而不在于其有无症状。有无咳嗽发热等所谓症状是是否确诊新冠的既不充分也不必要条件，严谨的检测结果才是。",
            "湖北作为疫区已经陆续复工，交通也正常运行，为了避免无症状感染传播，能否将复工单位复工人员做一下核酸检测排查一下，这样也能安心工作，又可排除无症状人员，尤其是武汉地区，每天上班提心吊胆不知道身边的谁是无症状人员！！！",
            "具体省市是在哪，然后各省的无症状感染者行踪是在哪。我们方便自查。",
            "就不应该四处解封",
            "具体省市公布一下，要不有些人过于放松会出事的",
            "不公布具体省份？那估计大多数都在湖北了。。。。",
            "这算是病毒的进化吗？",
            "这么多???一天一百多",
            "太多了",
            "口罩今年别想取了",
            "为啥突然出来那么多无症状的呀？",
            "什么情况？？？",
            "继续加油一定会取得胜利的",
            "云南好多例境外输入感染者，中国境外航班应该停航，太危险了，",
            "转成慢性病的话就更难管了，没办法就只能全部放开，有病再去治咯",
            "公开江苏的啊江苏马上就要大学开学了啊",
            "才知道还有那么多",
            "解除隔离和比前一日减少是怎么算的啊，标准是什么？",
            "严防严控无症状的",
            "无症状是病毒变异了吗？",
            "就这么危险江苏还要4.7就要小学开学，这不是置祖国的花朵于危险中吗，他们经不起实验!",
            "越严重越开学",
            "还要戴口罩。无症状肯定是确诊人员密切接触者里面的。说明不能光隔离密切接触者，还是要检测才行。",
            "可不可以分省份公布无症状？",
            "一说要报出来一下子就这么多了，是不是有点晚了……",
            "别开学了求求了🙏🏻不想重蹈覆辙🙏🏻大学生惜命开学真的不着急🙏🏻",
            "上海终于硬核了一次，全国130例无症状感染者，我们上海0～",
            "这130今天是不是应该造成至少200人被隔离检测",
            "没有具体地方，这公布了和不公布有什么区别，我们如何防范？？",
            "？太吓人了。",
            "保持警惕⚠️",
            "不是发烧才是有症状，感冒有时候咽喉红鼻子痒也算轻症啊，肺炎都是下呼吸道感染了。",
            "这么多，哪里人？之前不公布无症状我以为基本中国没有了呢",
            "都不要放松警惕啊！！",
            "无症状防不胜防，所以坚持戴口罩，勤洗手，不聚集，拒绝密切接触很重要，为复工的自己打气✊",
            "为啥不公布累计无症状人数估计也不少",
            "130个无症状感染者，2个转为确诊？无症状感染者也是感染啊，不算确诊？",
            "我滴妈这么多？可怕",
            "除新增外，无症状感染者应该和确诊病例一样报告累计数据。因为感染病毒是是和否的问题，不是像疑似病例一样还能排除肺炎，订正为其他病例。",
            "不查的话永远不知道，所以无症状须按确诊病例对待。",
            "这130能影响多少人",
            "開學遙遙無期啦",
            "各位看过walkingdead吗？想一想里面的病毒。品一品",
            "我觉得我隔壁那栋楼的应该就是了反正也是一直没公布瞒着的...//:重庆尚在接受医学观察的无症状感染者有11例//:具体省市呢？？",
            "果然是要变成常态化慢性病了，可传染性又那么强，没办法了，只能坐等疫苗",
            "加油，一定会越来越好的",
            "加强防控，打好持久战",
            "所以现在要重视无症状感染者，太慢防了",
            "我觉得国家应该实行个人医保医院核酸检测，这样都能放心",
            "各地无症状感染者分布情况怎么不公布呢，只给个笼统总数！",
            "辽宁报了多例从入境北京上海测时没啥事再国内航班飞回辽宁的还包括无症状感染者还有测了好几次后来发烧核酸检测还阴性最后血清检测阳性了回来都过14天了太危险了只要有输入就不能放松啊",
            "转确诊的两个怎么不算进确诊里面？？？？？？",
            "风尘内的温暖。都在漫漫长夏的脚步下变得空阔、安闲。",
            "武汉已经很多天没有确诊病例，那这些无症状的人是怎么排查出来的？",
            "建议对无症状感染者也要分清是本地的，还是境外输入的",
            "好吓人。。",
            "还是先别开学呢吧",
            "听说有的省份开学了？？？真勇士啊",
            "无症状感染者里面，天津应该不少。",
            "大学毕业生想开学什么时候能通知开学啊？毕设要在实验室做的伤不起啊",
            "所以，到现在仍然有无症状新增，那确诊怎么会零呢？",
            "减少就好，越来越好🙏🙏🙏继续保持着",
            "恐怖",
            "具体省市呢？报道越来越短了",
            "湖北982，昨日湖北新增47。全国总共1367，湖北占了780%。湖北还在那让人品，细品。有什么好品的，别甩锅了。认真防疫吧。别回头自己真以为自己身边很安全了。",
            "想起了僵尸世界大战，总有那么几个人，潮水一般的僵尸大军对他们视而不见",
            "安徽都不报",
            "无症状的实在太可怕了，防不胜防啊",
            "没有症状可太吓人了",
            "恐怖，希望尽早都查出来",
            "浦东新区的120急救中心的疫情急救人员，每天在浦东机场和隔离点之间超负荷的工作，还得不到其他区域的支援。他们很多都是非编人员，拿着少得可怜的工资，却奋力拼搏在第一线。鲜有媒体关注急救这个高危群体。为他们呼吁！！！",
            "那还急着开什么学?大学还是公共浴室?开玩笑呢?难不成大学也能封闭管理?老师总要进进出出吧？真的是为了开学而开学还有为了开学瞒报的",
            "建议全国人民都检测一遍核酸吧这样最安心就是不知道有没有这么多试剂盒",
            "画重点是现存，而不是累计。至于累计多少...."
        ]
    },
    {
        "微博内容": "【#31省区市新增确诊病例36例#，#广东新增本土病例1例#】3月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例36例，其中境外输入病例35例，本土病例1例（广东1例）；新增死亡病例7例（湖北6例，上海1例）；新增疑似病例26例，均为境外输入病例。　　当日新增治愈出院病例186​​​​...展开全文c",
        "评论数量": 1700,
        "评论": [
            "武汉也有境外输入？",
            "快点清零，夏天不想带口罩啊",
            "外网网友指责WHO世卫帮中国说话被骂得很惨有能力的去帮帮忙不然被别有用心的人牵着走",
            "看来能避免二次爆发的只有北京，因为只有北京可以對外不分绿标对內不看绿码统一一律隔离的",
            "广东新增本土病例是哪个地方的能说下嘛？好防备啊",
            "武汉境外输入？",
            "妈耶，无症状感染太可怕了",
            "这个130例难道不应该和确诊病例一样按省市通报吗",
            "数据终于来了。",
            "千万别松懈了，加强防护早日结束疫情",
            "广东已退出开学群聊",
            "加油！！！为了夏天不戴口罩！",
            "无症状感染者应该区分到省别，然后各省取消清零措施，将无症状感染者如实公告，包括流行病学调查轨迹都行及时公布！",
            "平顶山不算了？？？",
            "严控境外输入！！！",
            "终于有数据了等了一上午",
            "我今天没关注，刚打开发现刚刚发布",
            "我们今天木有继续保持",
            "武汉也太难了吧  ，境外来袭了！！！",
            "快点好起来吧",
            "无症状感染者，应该说明下，是境外的还是本地的。",
            "武汉新增一例境外输入？？",
            "杭州啥时候开学",
            "河南平顶山的呢？？",
            "广东太难了",
            "武汉的医护真惨，刚打完一场硬仗，境外又接着来",
            "河南平顶山的两个无症状感染者翻篇了吗",
            "这就是不关国门的结果最担心的事情还是来了",
            "真的是无语。。。都跑回来干嘛，那时候又跑出去，，警察叔叔应该抓那些故意传播的人",
            "4.1新增了无症状患者的人数公布",
            "除了严防还是严防",
            "广东本土？想知道哪的？如何感染的？",
            "咋还会有这么多啊？怎么还是无症状啊！啥情况啊？真吓人啊！",
            "求求让境外输入的集中隔离吧！！",
            "武汉还有境外输入？",
            "会不会一个人永远携带这个病毒并且具有传染性，这个人怎么办啊？",
            "我所盼的春天是希望。",
            "武汉都有境外输入了",
            "继续做好个人防护措施！不可掉以轻心！",
            "妈耶？啥时候结束啊口罩带的喘不过气",
            "不封国门，疫情没完，等天再亮了还得继续！",
            "境外的别再祸害我们了可以吗",
            "武汉又来境外输入",
            "无症状者越来越多，好可怕！",
            "武汉居然还有境外新增?牛逼啊，怎么进来的?我还以为现在武汉是最安全的地方，⊙∀⊙！",
            "赶紧开学开学",
            "【湖北新增6例(昨4例)，湖北以外上海新增例】全国累计病亡3315含港4台5，湖北3188，湖北以外127例河南22例，黑龙江13例，北京8例，山东7例，安徽重庆河北海南上海各6例，广东台湾5例，湖南香港4例，天津四川兵团陕西各3例，甘肃广西贵州云南辽宁各2例，吉林江西福建浙江内蒙各1例。",
            "无症状感染怎么治",
            "做好防护🙏🙏🙏",
            "武汉不是还封城吗？怎么也有境外输入？",
            "能不能把有境外输入的具体省市和病例数公布出来？",
            "广东这学期还能开学吗",
            "广东学子留下了心痛的眼泪",
            "河南全省高三统一开学  不管郏县了？！？！",
            "广东还有本地新增",
            "武汉的国际航线还没开通，武汉的境外输入病例应该是其它地方转到武汉的",
            "新增130例是在医学观察的那批人嘛？",
            "本土？！",
            "一定要加倍小心啊不要有侥幸心理",
            "要严格防控境外输入啊",
            "期待28天本地为零🙏🙏🙏",
            "武汉不是没有解封吗？哪来境外输入怎样溜进去的",
            "无症状感染者都在那些城市？行程轨迹没有？",
            "为什么要让国外那些鬼回来",
            "限制境外输入感觉没什么效果",
            "武汉能进不能出，还有输入的，救救武汉人民吧",
            "建议对无症状感染者也要分清是本地的，还是境外输入的",
            "这么多无症状感染者估计还有更多吧",
            "我是武汉人，求求武汉人没事别逛街呀",
            "武汉的机场还没开通  境外的怎么来的",
            "广东还有救吗？",
            "广东本土是哪?",
            "武汉有境外输入？？？怎么进来的？",
            "求你了，关闭所有航班吧",
            "武汉怎么有境外输入了",
            "感觉需要大量测试咽拭子了，只有这样每人测试，才能刷选出来无症状感染，让我好没安全感",
            "保护我方云浮新兴",
            "人均潜伏14天，隔离两周不太靠谱",
            "這小子疑似特權喔依據北京規定3月19日起，「所有境外進京人員，均應轉送至集中觀察點進行14天醫學觀察，費用自理」。為何他隔天就上高鐵回武漢?",
            "本土零星病例(广东)1例，境外输入为主。首次公布无症状感染者一千多，数量不算多，但主要从重点人群中筛查获得。",
            "完了完了完了广东开学更不可能了",
            "武汉航班没开哪来的境外输入？？？？飞机落地不隔离？不检测？",
            "无症状核酸检测阳性也属于确诊病例吧不然的话得有症状核酸检测这不有点自欺欺人的意思吗",
            "请问，疑似病例和无症状感染者有没有重复统计的？",
            "每次这个通告的数字摆放，看的都累累的",
            "广东4月还不开学     离家出走  就这样",
            "广东4月还不开学  我打算离家出走了",
            "?",
            "无症状感染者。。。。🤔"
        ]
    },
    {
        "微博内容": "【#广州在入境人员中发现11例无症状感染者#】4月1日，广州市疾控中心副主任张周斌称，截至3月31日24时，广州市累计报告境外输入92例。3月15日首次报告境外输入病例，之后疫情持续上升，日新增病例最高为12例。3月26日以来，日新增境外输入病例呈现回落态势。此外，还在入境人员中发现了11例阳性检测，​​​​...展开全文c",
        "评论数量": 861,
        "评论": [
            "我的天",
            "外境不断输入国内也有新确诊，加上无症状携带者很多城市农村都放松了隐隐约约感觉我们有二次爆发的风险尽量还是减少去人口密度大的地方带老人孩子外出口罩必须戴国外疫情遥遥无期，国内就踏实不了。",
            "我国透明度是世界第一了，连无症状感染者都公布，哪个国家有这么透明",
            "我的天，这必须揪住不放过，放进来就是11个移动感染源啊",
            "广州撑住哇",
            "天呐，所以所有入境人员百分百核酸检测真的很有必要！！！",
            "11例无症状太可怕了",
            "我的天",
            "越是到最后一刻越不能放松啊，真怕了",
            "天！",
            "无症状的可怕，只能多注意，我现在就是保持距离，小做好自己吧",
            "11例！！还是无症状感染者！也太可怕了😱😱😱怎么办该检查的都好好检查该隔离的隔离呀",
            "无症状？好可怕！大家尽量宅家里吧！",
            "每个入境的都检测，全部筛查也就没什么好怕的了",
            "国内控制住疫情和当初对国内疫情严重地区的人员一律劝返的措施息息相关，希望此时考虑一下对待境外人员是否需要！",
            "啊！好烦啊几时先得距停啊？？？",
            "应该都是回来路上感染上的",
            "感觉湖北还好，大家都较注意和警惕！就怕广东有没人注意！",
            "无症状好多啊！一定要严防严控啊！",
            "天，",
            "今天数据呢",
            "上帝哦",
            "？？？十一例？？？",
            "我要上学",
            "。。。五月份",
            "我的天哪",
            "无症状感染，防不胜防。",
            "无症状会不会成为病毒发展的一个趋势…",
            "嚇人啵，這個病毒太狡猾了，感覺是人造的。",
            "严防严防啊",
            "这病毒真的在鸡贼了",
            "还是得加强防范输入病例太多了。千万不要让病毒卷土重来呀。一定要严防国门。",
            "唉",
            "控制一下嘛",
            "说实话回来的航班百分之99都有感染的人前线人员辛苦生命又白费了",
            "隔离14天依然没症状但检测依然阳性是否具有传染性？也让出院了吗？",
            "无症状",
            "也就是现在还新增了100多列的无症状感染者，到这些人也会传染病毒把",
            "第八人民医院",
            "转发微博",
            "这该死的病毒，早日战胜",
            "紧要关头，大中国挺住",
            "会不会是吃了药，或者没报症状？",
            "瞬间看傻",
            "天呐",
            "天啊这病毒到底啥毛病",
            "是不是偷偷吃了退烧药和感冒药什么的才会是无症状呢？",
            "又死灰复燃了？",
            "无症状要怎么办...这样大家都提心吊胆了",
            "抓紧监控，不要再上升了",
            "🙏🙏只要做好「严防」以及信息公开透明，大家就会安心🙏",
            "要重视起来了",
            "严控严防！",
            "我的天",
            "好害怕身边人无证感染者",
            "？？？",
            "无症状人会否包括已经自然免疫的人？那以后英国旅行史的人不要随便来了。",
            "真的好可怕",
            "太可怕了，一定要严防境外输入啊",
            "太可怕了，大家一定要做好防护措施啊！",
            "开学无望",
            "。。。。。为什么不禁止入境",
            "现在怎么这么多无症状啊",
            "？？？挺住！",
            "？？？？？？",
            "11是累计的，不是今天一天",
            "",
            "实干兴邦空谈误国",
            "无症状感染者最难防控",
            "广州加油加油",
            "无症状感染者",
            "啊，我好害怕！",
            "靠",
            "...可怕",
            "一定要重视起来，严防严控",
            "大家都要做好防护措施！千万不要看别人没戴口罩自己也跟着不戴，出门前一定要戴好口罩，上班族没法子要上班，能宅在家里的还是在家安全，能避免的尽量要继续避免，不能避免的还是得做好个人防护措施。革命尚未结束，大家仍需努力啊。谨记谨记！",
            "头皮发麻",
            "真的好可怕",
            "",
            "无症状数据一报各地复工复产可真就遥遥无期了，本身就在医院隔离呢，一放到新闻上事态就严重了国内封闭俩月，境外输入封闭俩月，无症状封闭再俩月。",
            "这么这么多，我还以为无症状很稀有",
            "11例，差点以为自己看岔了",
            "无症状感染太恐怖啦",
            "11例那么多?",
            "？？？？卧槽",
            "放过广州吧，请别再空投了"
        ]
    },
    {
        "微博内容": "【听，这是#武汉重启的声音#！】4月1日，#距武汉解除交通管控还有1周#。地铁的报站、公交的报站、过江轮渡的鸣笛、热干面馆的热闹、东湖的鸟语花香…欢迎回来，#充满烟火气的武汉#！L长江日报的微博视频​​​​",
        "评论数量": 2407,
        "评论": [
            "武汉无症状几时可以公诸于众",
            "武汉好起来了。",
            "高考完第一个去的地方就是武汉🇨🇳",
            "武汉加油",
            "想去武汉！！！",
            "加油热干面！春暖花开！一切都会好起来！",
            "怎么今天还没公布新增病例数？",
            "等武汉按下播放键",
            "武汉真的本来是新一线城市，现在这一搞不知道什么时候才会恢复，经济倒退多少年",
            "武汉加油",
            "想去武汉吃热干面，加油",
            "武汉好起来了，我也想出门了",
            "好悦耳的声音啊，真好，欢迎回归，一切都会好的❤️",
            "武汉好起来了。",
            "欢迎回来！",
            "都会好起来的",
            "那是苏醒的声音",
            "欢迎回来",
            "武汉加油",
            "中国加油",
            "武汉本来是新一线城市，现在这一搞不知道什么时候才会恢复，经济倒退多少年希望全国人民能在困难的时候拉他们一把，隔离病毒，不隔离爱！",
            "期待武漢的樱花🌸还有熱干面，等等我啊",
            "今年十一月份研学游才去的武汉！看到视频里熟悉的黄鹤楼和汉口火车站，泪目！",
            "武汉加油",
            "管好你們自己煙台，人家武漢怎麼樣跟你們沒有一點關係！放著戀童癖的強姦案不處理，跟風歌頌武漢，你有什麼資格？！",
            "武汉一定会越来越好的",
            "武汉一直都是一个英雄的城市",
            "好喜欢这早已憋疯的烟火气啊！",
            "武汉加油",
            "武汉的热闹渐渐回来了",
            "英雄！苏醒了！！！！！！",
            "武汉好起来",
            "明天会更好！武汉加油！！！",
            "武汉，你好！",
            "加油",
            "温州人民发来贺电！",
            "",
            "我还没吃过正宗的热干面呢，武汉等我",
            "早已是鸟语花香的世界了，期待武汉重启！！",
            "继续加油，不到最后一刻都不要松懈，幸福来之不易，切要珍惜呀！",
            "好熟悉的二号线的声音，好熟悉公交车的声音",
            "听着听着很感动",
            "真好",
            "早点摊铺赶紧出来吧",
            "真好❤️欢迎回来❤️",
            "欢迎回来  武汉好起来了❤️",
            "欢迎回来",
            "今天的数据呢？",
            "明天会更好，加油武汉！加油中国🇨🇳🇨🇳🇨🇳",
            "武汉加油，会越来越好的",
            "期待武汉重启",
            "还是那个熟悉的武汉",
            "武汉加油",
            "武汉欢迎你",
            "感谢武汉人民",
            "好熟悉的声音，看的热泪盈眶，一切都会好起来的，武汉加油！",
            "想来碗热干面了",
            "武汉终于好起来了",
            "好想去",
            "今年就要毕业离开武汉了，舍不得",
            "一切都会恢复正常的",
            "春回大地！中国加油！",
            "武汉，加油",
            "疫情笼罩下，一切都那么真实，真实又温暖。所幸，在所有人的努力下，虽然雾霾没有完全消散，但我们一直在向前走，向前走，让我们的城市慢慢地，慢慢的，从“暂停”走到了“播放”。愿一切都尽快恢复如常！",
            "武大的樱花盛开了，武汉加油！",
            "武汉加油！中国最棒👍🏻",
            "司机在起步的时候，竟然还会提醒在扫码的乘客站稳扶好这是什么新的人文关怀嘛",
            "终于！！！",
            "明白！",
            "期待春暖花开我们在一起",
            "欢迎回来，武汉",
            "武汉重启了，武汉你好，很高兴重新认识你",
            "真好啊，一定会越来越好",
            "故人西辞黄鹤楼，烟花三月下扬州。孤帆远影碧空尽，唯见长江天际流",
            "看哭了，武汉人民，湖北人民，大爱",
            "热干面燥起来👏👏👏",
            "快看武汉小朋友好起来了",
            "泪目",
            "加油武汉会越来越好的",
            "给我听哭了啥时候我才能再回到粮道街和同学在中午的时候冲出校门抢位置吃饭啊",
            "武汉加油",
            "武汉加油",
            "听到那个钟声，眼泪差点出来",
            "武汉加油",
            "欢迎大家来武汉❤️",
            "武汉加油",
            "我买楼兰蜜语小麻花已经到货了！"
        ]
    },
    {
        "微博内容": "【#广东禁食人工繁育饲养陆生野生动物#】广东省十三届人大常委会第十九次会议31日表决通过修订《广东省野生动物保护管理条例》，条例明确禁食所有人工繁育饲养陆生野生动物。对于违法食用行为，将对食用者进行处罚：属于国家重点保护野生动物及其制品的，处野生动物及其制品价值二倍以上二十倍以下的罚​​​​...展开全文c",
        "评论数量": 1711,
        "评论": [
            "我不吃，但是反对这一一刀切",
            "加强检疫吧...养殖户也不容易",
            "有些养殖户投入几百万，都是正常程序养殖，一刀切的话，那么请给那些合法养殖户补偿！不然他们怎么办",
            "人工养殖的有什么问题？猪最开始不是野生的吗？猪肉也不吃了吗",
            "这点上广东成为先行者，实属不易，赞👍",
            "反正我不吃，但是我反对这样一刀切的规定",
            "唉😔一刀切养殖户也要好好安顿一下吧",
            "那现在的养殖户怎么办啊",
            "一刀切之前要安顿好正规养殖户啊，别一刀切完养殖户变贫困户了，哎",
            "就应该禁止这样你好我好大家好",
            "拒绝野味",
            "虽是广东人，但真的巨讨厌吃野味的憨批",
            "个人感觉挺好的，有家养的不吃为啥吃野生的？得不到的永远是最好的？？",
            "应该列出一些常见又被当成家养的野生动物名单出来！不然一般都以为野生动物是穿山甲孔雀之类的",
            "可别吃了",
            "再一再二，可不能再三了，长点心",
            "广东人连福建人都吃，是该整治一下",
            "搞检疫不好吗？还能解决一部分就业。此策一出基层扶贫工作更难做了。",
            "养殖的也不养吃是不是搞懒政一刀切",
            "我没有地域歧视，为广东点赞",
            "没有买卖就没有伤害！",
            "别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味别吃野味",
            "作为广东人我觉得很多广东人都不知道具体是哪些",
            "拒绝野味！",
            "拒绝野味🙅",
            "支持啊我种花家还有这么多美食够你吃呢",
            "难道只有我觉得下不去嘴吗？",
            "及时止损👍🏻",
            "拒绝🙅❌",
            "希望人类与大自然和谐相处❤️",
            "拒绝野味！",
            "人工饲养还算野生动物吗？猪牛羊鸡鸭鹅也是野生驯化的啊，要不要中国人禁食肉类？",
            "不想动脑子，就一刀切。",
            "反对一刀切",
            "这对于广东是不是有点难",
            "有些养殖户投入几百万，都是正常程序养殖，一刀切的话，那么请给那些合法养殖户补偿！",
            "也就广东人好这口",
            "又来一刀切了，和上次猪肉一样，前一年为了环保把猪圈全部拆除，又遇上非洲猪瘟，导致生猪肉价格一路飙升现在还没下来，严重损害名声，现在继续步入后尘，只知道禁止，不管别人死活。",
            "先补贴养殖户，后面全部停养",
            "惩罚太轻，必有人犯，不信？等着瞧，到时必与其它诸多无能条例一样，成为一张废纸。",
            "要么禁的彻底点补贴养殖户，要么结合扶贫工作白名单搞搞好。不然一刀下去，比扶贫之前还贫了可还行。",
            "这就是矫枉过正，野生的不能吃，养殖的为什么不行呢？那猪牛羊各种海鲜也别吃了。",
            "对港澳台和境外的管那么松，对这个又一刀切直接逼死养殖户，广东可以的",
            "反对一刀切，这是惰政",
            "猪还有猪流感呢，怎么不见你禁止食用猪肉？猪肉也能用牛肉羊肉替代啊",
            "支持希望那些对野味抱有幻想的人，多想想2020春节吧，",
            "第一时间想到了华农",
            "非常好   我是不吃",
            "非黑即白是无能的表现",
            "人工繁育的野生动物不就是家畜？广东省出这种违反最基本常识的条例是什么意思？自己不加强检疫力量和技术，反而摧毁一大群人的生机？广东各级政府真是野蛮的代表人物。",
            "支持！",
            "我想知道今天的数据在哪里",
            "听过广东人吃福建人吗？广东人啥都吃，什么山珍海味，是该管管了",
            "以后吃人造肉吧",
            "家养的不好吃吗",
            "野生动物不应该定价！！！！！！无价！！！！！！应按只量刑！！！！！！​​​同意的转发。",
            "支持，人工养殖的他不香吗",
            "转发微博",
            "典型的懒政",
            "那么大的产业说切就切了，执政者倒是衣食无忧，本行业的养殖户怎么活，就算政府给予补偿，但是让他们去做哪一行？",
            "不管这次疫情是不是吃野味引起的，我们都不应该吃野味，保护野生动物人人有责。",
            "支持",
            "野生动物躺着中枪，不要混淆家养的野生动物",
            "拒绝野味，从我做起！！！",
            "",
            "人工养殖和野生还是有区别的吧，而且人工养殖野生动物从育种的角度来看也是在保护这个物种，建议不要一刀切。",
            "就问蛙蛙算不算野味",
            "支持文明社會就應該這樣！",
            "得多少给那些合法养殖户一些补偿吧",
            "人工养殖的有什么问题？猪最开始不是野生的吗？猪肉也不吃了吗",
            "反正我不吃，但是我反对这样一刀切的规定",
            "早就应该明令禁止了，不知道是什么样的心情去吃这些野生动物，只是为了征服的感觉吗",
            "棒",
            "我们经常吃的鸡鸭鹅牛猪羊啥的家禽家畜完全能满足需求了呀蝙蝠那些野生动物不吃又没什么影响世道艰难保命要紧啊",
            "拒绝野味，支持👍👍",
            "拒绝一刀切",
            "拒绝野味",
            "人工养殖的怎么就成了野生的啊？脑子进水了吧，人工养殖就叫家养的，野生的就是从野外抓回来的，家养的兔子能吃吗？家养的乌龟能吃吗？家养的野猪能吃吗？家养的山鸡能吃吗？……",
            "拒绝野味",
            "鸡鸭鹅猪不香吗？吃了野味以为自己能成仙啊",
            "拒绝野味",
            "拒绝野味！",
            "我去，这一刀切的太猛了吧。  一些例如牛蛙，蛇，鳖等养殖的不应该被纳入该范围啊。要规范该类养殖，禁止捕杀野生的，这操作起来跟之前以环保名义搞死了多少小厂后果不是一样嘛。"
        ]
    },
    {
        "微博内容": "#航拍西昌森林火线#【#西昌火场救援力量达2600余人#网友：我们不要英雄，要你们平安回来！】截至目前，火场西南线、东线还有较长明火，约5、6公里。西昌火场现在共有森林消防、消防救援、武警、地方灭火队和群众等救援力量2600余人，愿平安归来。（四川森林消防总队、丁怡婷）  L人民日报的微博视频​​​​",
        "评论数量": 1487,
        "评论": [
            "我们不需要烈士，我们需要英雄，希望都平安归来",
            "任务圆满，注意安全！",
            "我们不要英雄，更不要烈士，只要你们平安🙏🙏",
            "一定要平安归来❤️",
            "一定要平安回来，人活着比什么都重要！",
            "不负重托，不辱使命等我们的好消息",
            "我们不要英雄，要你们平安回来！",
            "愿平安！一定要平安归来🙏🙏🙏🙏🙏",
            "报个平安",
            "我们不要英雄，要你们平安回来！前线的队友一定注意安全！！！",
            "一定要平平安安",
            "救援人员一定要平平安安！你们都是英雄！🙏🙏🙏",
            "平安回来",
            "愿平安归来",
            "一定要平平安安的回来，等你们凯旋而归🙏🙏",
            "平安！！！！！！！！！！！！！！！！！",
            "平安归来",
            "愿英雄们都平安归来🙏🙏",
            "平安归来",
            "一定要平安",
            "一定要平安归来",
            "愿平安",
            "我们不要烈士，不要英雄，只要你们平安归来，",
            "愿平安！🙏🙏🙏🙏🙏🙏",
            "祝平安",
            "只要你们平安回来",
            "希望你们平安回来希望没有灾难没有死忙和破坏",
            "平安",
            "平安",
            "平平安安",
            "我们不要英雄，我们要你平安回来！",
            "平安",
            "用生命在工作。不知道他们薪资待遇又怎样。谢谢你们",
            "一定要平安归来",
            "一定要平安归来！！🙏🙏🙏🙏🙏🙏",
            "致敬英雄",
            "一定要平安归来！！！🙏🙏🙏，等你们",
            "我们要英雄平安回来",
            "一定要平安归来！不开愚人节玩笑🙏🙏🙏",
            "哪有什么岁月静好，这是有人替你负重前行❤️烈火英雄平安归来！",
            "要平安，要归来，要健康！",
            "上去灭火的都是英雄",
            "愿平安",
            "注意安全！",
            "都要平安🙏",
            "愿救援人员都能平安归来🙏🙏🙏",
            "太惨烈了…愿你们都平安归来🙏🙏🙏",
            "我们总是被最勇敢的人保护得很好一定要平安归来",
            "",
            "一定要平安归来！",
            "一定要平平安安！🙏🙏🙏",
            "一定要平平安安的回来🙏",
            "一定要平安归来！",
            "希望不要再有人员伤亡🙏",
            "一定要平安回来。",
            "望所有人都平安归来！",
            "平安归来啊！！！！",
            "🙏🙏🙏",
            "愿所有人平平安安",
            "我们不要英雄，要你们平安回来！",
            "平安归来",
            "不要烈士！不要英雄！只要你们平安归来！🙏",
            "平安归来！！！",
            "愿平安",
            "平安啊🙏",
            "天佑西昌！！救援人员一定一定千万要保护好自己！🙏🙏",
            "愿平安归来。🙏🙏🙏",
            "愿平安归来",
            "一定要平平安安归来",
            "平安平安，这是对逆行者最美的祝福",
            "愿平安",
            "一定要平安归来",
            "回来",
            "保护好自己",
            "愿平安归来",
            "",
            "平安",
            "祝平安",
            "水上大飞机呢？",
            "一身是胆擒炎帝，众志成城斗祝融，防患于未燃。消防员，他们辛苦了！",
            "一定要平安归来",
            "愿平安归来！",
            "这网友评论还引用？平安回来的也是英雄，救火的消防员都是英雄",
            "隔着屏幕都感觉要窒息，英雄们一定要平安归来🙏🙏🙏",
            "【网友我们不要英雄，要你们平安回来！】截至目前，火场西南线、东线还有较长明火，约5、6公里。西昌火场现在共有森林消防、消防救援、武警、地方灭火队和群众等救援力量2600余人，愿平安归来。（四川森林消防总队、丁怡婷）"
        ]
    },
    {
        "微博内容": "【太暖了！#看日落老人拉琴送别援助医疗队#】3月5日，一张医生与病人共赏落日照片感动全国。照片中的老人在复旦大学附属中山医院援鄂医疗队照料下，身体状况持续好转。3月30日，得知医疗队要回上海，老人拉了一首小提琴曲表示感谢。L澎湃新闻的微博视频​​​​",
        "评论数量": 639,
        "评论": [
            "他做到了！他说过等他好了之后拉一曲小提琴给医护人员，看了真的很感动。",
            "从这拉的曲子看，老人还没完全恢复啊🙏",
            "老爷爷一定要快好起来~",
            "致敬",
            "夕阳无限好啊，致敬你们！",
            "我的天啊  这是怎样一条温暖的微博好感动啊啊啊啊啊",
            "希望老人健康，向医护工作者致敬",
            "今天的全国新增呢？",
            "今天数据出来了吗？",
            "致敬医护人员，你们辛苦了",
            "今天怎么没有全国的数据了?",
            "向医护工作者致敬！心就有爱愿老爷爷多寿多福",
            "真好，希望老人家余生健康幸福",
            "最好的医患关系❤致敬",
            "好感动希望老人家一直都可以健健康康的",
            "这大概就是“一切都会好的”吧~",
            "是小提琴🎻",
            "好暖心啊！",
            "",
            "温暖",
            "老人家早日康复出院",
            "祝老人身体健康",
            "浪漫的人一辈子都浪漫，有爱的人一辈子都温暖",
            "好酷好酷！",
            "太暖了",
            "中国有最好的人民",
            "真好！老人家早日康复！",
            "",
            "太暖心了",
            "老爷爷音准节奏需要提高啊无品弦乐最难的地方恐怕就是音准了",
            "有情调的老人家",
            "致敬",
            "感动，相信明天会更好，加油！",
            "暖",
            "致敬",
            "感动",
            "老人家早日康复！",
            "感动",
            "果然知识分子不一样",
            "拉得有点艰难，一曲\"感恩的心\"。祝福老人家早日康复",
            "转发微博",
            "真的好暖啊早日康复",
            "爱是双向的呀❤️",
            "愿老爷爷一直身体健康，愿一线的工作人员平安健康，致敬",
            "愿健康",
            "感动，加油💪",
            "嗯，棒",
            "",
            "",
            "真好啊，真好",
            "致敬，愿老人健康长寿",
            "",
            "好棒👍",
            "老人家祝你身体健康",
            "祝老爷爷身体健康",
            "圣桑的天鹅",
            "都好好的",
            "今天的新增咋还没公布",
            "老人家长寿安好🙏🙏🙏",
            "老人家拉小提琴时真是很感动啊",
            "大赞",
            "感动……",
            "致敬",
            "致敬英雄，祝老伯健康长寿",
            "",
            "暖心",
            "",
            "好感人啊~祝老爷爷早日康复出院！",
            "怎么听着像二胡",
            "转发微博",
            "",
            "",
            "平安",
            "好感动",
            "好感动祝老人家身体越来越好",
            "鼻子酸酸的！祝老人家早日康复！！！也感谢医务人员！！！",
            "中华民族生生不息的浪漫",
            "致敬！",
            "致敬",
            "祝老人家健康长寿，也希望中国从此不会再有伤医事件。",
            "老爷爷快点康复！",
            "",
            "好暖！",
            "致敬",
            "",
            "老爷爷要快点好起来哦",
            "好温暖",
            "感人！致敬！",
            "希望老人身体健康，医务工作者们辛苦了！"
        ]
    },
    {
        "微博内容": "【习近平：#现在防控还不能够麻痹#】31日下午，习近平总书记来到杭州城市大脑运营指挥中心，就杭州运用城市大脑推进城市治理体系和治理能力现代化进行考察调研。他说：“现在防控还不能够麻痹，还是不要进行过多的聚集活动。大家想看电影，就看网上的吧！还有球赛这些大型聚集活动，特别是在室内，还要​​​​...展开全文c",
        "评论数量": 1481,
        "评论": [
            "听大大的话",
            "主席辛苦了",
            "主席说的太好！感谢主席！",
            "防疫问题依然要放在第一位！大大辛苦了",
            "收放自如，进退裕如。",
            "万万不能放松警惕毁于一旦！",
            "不能松懈！！",
            "身为中国人，有这么一位领导人，我自豪，我骄傲！",
            "生于忧患死于安乐！警惕不松懈！",
            "主席辛苦了，一定要注意身体！",
            "主席辛苦啦，您也要注意身体啊",
            "收放自如，进退裕如",
            "慎终如始，彻底打赢！",
            "不麻痹，不松劲，不厌战，越是要慎终如始，越是要再接再厉，善作善成。",
            "他说的很对！接下来就看地方怎么弄",
            "大大辛苦",
            "",
            "是哒是哒",
            "啊啊啊  大大来杭州了",
            "收放自如",
            "必须保持清醒的认识！",
            "收放自如，进退裕如，这是一种能力",
            "大大幸苦了！",
            "主席辛苦了",
            "听大大的话",
            "收放自如进退裕如",
            "加油中国。",
            "大大辛苦了",
            "加油💪🏻",
            "大大辛苦了，请多多注意身体",
            "听主席话，做祖国母亲的好孩子",
            "加油",
            "",
            "防疫问题不可松懈！",
            "辛苦",
            "遵命！等待一切变好",
            "",
            "加油！",
            "(ง•̀_•́)ง！加油",
            "希望疫情早日结束，一切恢复正轨。",
            "加油！",
            "防控还不能麻痹大意！！"
        ]
    },
    {
        "微博内容": "【#人民直播#：#云游湖北美术馆#】在武汉，文艺青年的必去“打卡地”，一定少不了湖北美术馆。“云游•春光中的武汉”系列全媒体大直播，共同穿越纵横百年的湖北美术长河，体会心灵的升华与沉淀，找到独属的遐想与静谧。@人民日报正在直播↓↓一起打卡！L人民日报的微博视频.​​​​",
        "评论数量": 217,
        "评论": [
            "今天的全国新增呢？",
            "等一个今日数据",
            "今天数据呢？是不是在统计无症状患者",
            "云游四海~",
            "期待武汉复苏！！！",
            "共同穿越历史长河感受艺术魅力",
            "什么时候有空也得去打卡",
            "美术馆有机会要看看",
            "湖北美丽从没改变",
            "美丽的湖北",
            "久违的美术馆！还会再去～",
            "期待武汉复苏",
            "等疫情结束就去打卡",
            "大家都在等同一个通知",
            "等武汉好起来❤️我们一起去武汉",
            "其实我们更想看湖北历史博物馆",
            "",
            "到湖北美术馆云逛展吧，让身心放松~~",
            "打卡",
            "美丽的湖北",
            "期待复苏",
            "等疫情结束也去看看",
            "真好！",
            "北京今天刚好一点，又有不要命的聚集！",
            "春天来了",
            "为啥今天还没公布全国新增？还是统计无症状太困难？",
            "云逛校园",
            "太美啦",
            "",
            "云打卡",
            "",
            "武汉加油",
            "去武漢旅遊一定去",
            "来啦来啦，美术馆",
            "去年暑假去过",
            "👏👏👏",
            "是",
            "体会心灵的升华与沉淀，找到独属的遐想与静谧",
            "期待全国复苏",
            "感觉很不错呢，清明节不知道可不可以出去旅游",
            "武汉正在苏醒",
            "期待",
            "城光",
            "我去过举手！",
            "赞赞赞，请也游一游湖北博物馆，超级好看！",
            "冲",
            "转发微博",
            "太美了",
            "期待期待",
            "期待武汉复苏",
            "",
            "",
            "懒得理美国，他们自己统计吧",
            "期待武汉复苏",
            "",
            "好美",
            "转发微博",
            "打个卡",
            "【】",
            "中国加油",
            "武汉真美",
            "挤不进去😂",
            "数据缓存",
            "数据缓冲",
            "旁边就是省博！",
            "加载失败",
            "是我卡吗",
            "",
            "还在缓存的我",
            "武汉也正在正常化，美丽江城将恢复往日繁华",
            "真棒",
            "湖北省博物馆就在旁边，蹲一个呗！",
            "",
            "去过的我",
            "洋气",
            "test",
            "看到高三开学假消息来的给我点个赞",
            "👍",
            "好看",
            "去过！",
            "",
            "【】",
            "eh武汉加油",
            "这么赞的么",
            "",
            "",
            "真好暂时去不了可以线上看"
        ]
    },
    {
        "微博内容": "【#游客邀总书记一起坐船#】31日，习近平总书记来到杭州西溪国家湿地公园考察调研。随着疫情好转，游客也多了起来。正乘船观光的游客看到总书记来了，热情邀请总书记一起乘船。总书记同大家挥手致意，询问船上能坐几个人，听到能坐6个人，他笑着说“我很想去，就是人太多了”。  L人民日报的微博视频​​​​",
        "评论数量": 3230,
        "评论": [
            "大大笑起来好暖",
            "主席辛苦了，请多多注意身体",
            "大大好亲民",
            "每次我都要被大大可爱到太可爱了",
            "辛苦了",
            "大大加油",
            "欢迎主席来到杭州👏",
            "好温柔啊大大",
            "我也想偶遇主席，感觉好激动",
            "大大我很想去啊，就是人太多了",
            "大大好亲切",
            "大大手手踹口袋，好可爱",
            "绿水青山就是金山银山！",
            "大大好可爱哈哈",
            "大大好亲切。无论什么时候，看见大大就觉得很踏实放心。",
            "好亲民好暖",
            "好亲切啊",
            "大大好暖，笑起来好温柔",
            "大大好和蔼亲民",
            "主席好亲民呀",
            "大大真亲民",
            "家常亲民真好",
            "赞",
            "主席辛苦了",
            "",
            "有点点可爱",
            "哈哈哈好可爱",
            "大大好亲民呀，一定要注意身体啊",
            "大大太亲切了",
            "好亲民的大大",
            "大大",
            "跟朋友一样聊个天",
            "伟大的领导人",
            "平易近人",
            "看到主席总感觉好有亲和力，大家真的都好喜欢大大",
            "哈哈哈哈哈哈哈",
            "好亲切",
            "好亲切啊大大",
            "好和蔼，好亲民哦",
            "大大好温柔啊",
            "",
            "爱了爱了",
            "大大说话声音好年轻",
            "可亲接地气，赞！👍",
            "好和蔼！",
            "",
            "好亲切",
            "大大注意身体！",
            "可爱的",
            "喜欢您",
            "主席",
            "大大好亲切",
            "",
            "",
            "大大好亲切",
            "西溪且留下",
            "大大辛苦了",
            "",
            "",
            "大大辛苦了！",
            "超爱大大，笑起来真的很暖",
            "好亲切啊",
            "好暖",
            "真的很亲民",
            "可可爱爱",
            "这笑容暖心，真心的笑容😊",
            "亲民"
        ]
    },
    {
        "微博内容": "【习近平：运用信息化让城市变得更“聪明”】31日下午，习近平总书记在杭州城市大脑运营指挥中心，观看“数字杭州”建设情况，了解杭州运用健康码、云服务等手段推进疫情防控和复工复产的做法。习近平说，城市大脑是建设“数字杭州”的重要举措。通过大数据、云计算、人工智能等手段推进城市治理现代化​​​​...展开全文c",
        "评论数量": 239,
        "评论": [
            "科技改变生活",
            "",
            "大大辛苦了",
            "数据化推动了我们的发展",
            "大大加油！",
            "科技促进社会发展",
            "大大辛苦了",
            "支持，加油",
            "",
            "我们一定行",
            "都会越来越好的！冲呀！！！",
            "前景广阔",
            "大手拉小手，共同前进",
            "从信息化到智能化再到智慧化，是建设智慧城市的必由之路，前景广阔。",
            "主席辛苦了",
            "大爱我大杭州",
            "赞赞我的国",
            "智慧城市",
            "科技越来越发达了",
            "我大杭州加油(ง•̀_•́)ง",
            "信息化信息化好样的",
            "主席好，四月你好",
            "大大辛苦",
            "前景广阔！！",
            "大大辛苦了！",
            "祖国的强大！！",
            "好棒"
        ]
    },
    {
        "微博内容": "【习近平：让湿地公园成为人民群众共享的绿意空间】31日下午，习近平总书记来到杭州西溪国家湿地公园考察。这是全国首个国家湿地公园，水道如巷，河汊如网，约68%的面积为河港、池塘、湖漾、沼泽等水域，生态资源丰富，自然景观幽雅。习近平说，湿地是地球之肾，湿地开发要以生态保护为主。原生态是旅​​​​...展开全文c",
        "评论数量": 747,
        "评论": [
            "双手插口袋好可爱啊",
            "绿水青山就是金山银山！",
            "湿地看着就很让人舒服",
            "大大好可爱",
            "大大辛苦了",
            "绿水青山，就是金山银山大大辛苦了",
            "大大辛苦了❤️",
            "杭州是真美啊",
            "西溪湿地公园成为了杭州西湖之外最让人喜爱的景点了",
            "要保护好地球母亲的肾保护环境",
            "绿水青山就是金山银山",
            "西溪真的很美",
            "主席辛苦了",
            "保护环境人人有责",
            "保护绿色",
            "好地方呀，人间仙境一般。",
            "",
            "西溪湿地好风光",
            "绿水青山美丽中国！",
            "真好啊",
            "我们与生态环境和谐相处，和大自然融为一体。",
            "共享绿色，保护环境",
            "地球之肺",
            "好好保护湿地",
            "绿水青山就是金山银山！！！",
            "西溪挺不错的，空气很好",
            "绿水青山就是金山银山",
            "希望一切都好起来",
            "",
            "好美的地方",
            "保护环境人人有责",
            "保护环境加油",
            "湿地让人看着就舒服",
            "背后的绿叶看着就舒服",
            "绿水青山就是金山银山",
            "环境保护最重要"
        ]
    },
    {
        "微博内容": "【#西昌火场一线现场画面#：#消防员持续增援西昌火场#，一定要平安！】截至目前，西昌森林火灾正面片区火线约5公里。大营农场片区火线约3公里。马道百花深沟片区明火基本扑灭，正在处理发烟点。今天凌晨，多条线路消防人员集结发起“总攻”。阿坝150名森林消防指战员已赶到火场，甘孜州森林消防指战员​​​​...展开全文c",
        "评论数量": 1939,
        "评论": [
            "一定要平安回来！",
            "一定要平安！🙏",
            "一定要平安！一个都不少的归来！",
            "我们不要英雄不要烈士，我们只要你们平安归来",
            "一定要平安",
            "",
            "平安归来啊",
            "辛苦各位了一定要平安各位英雄",
            "愿平安！一定要平安归来🙏🙏🙏🙏🙏",
            "愿平安！一定要平安归来🙏🙏🙏🙏🙏",
            "我们不要英雄只要你们平安归来",
            "愿平安🙏🙏",
            "一定要平安",
            "不敢看这样的画面，特别担心他们，你们必须平平安安的回来🙏",
            "逝者安息，生者平安🙏",
            "愿平安啊！",
            "一定要平安回来🙏🙏🙏",
            "一定要平安回来了",
            "祝平安",
            "愿一个不少平安归来",
            "请一定平安归来！请一定平安归来！请一定平安归来！请一定平安归来！请一定平安归来！",
            "捷报频传，平安凯旋",
            "一定要平安，家人们等你回家🙏🙏默默地为你们祈福",
            "平安归来注意安全",
            "别再增加了",
            "用飞机✈️灭火吧，愿平安🙏",
            "願平安",
            "一定要平安！",
            "消防员真的好危险火就近在眼前祝平安🙏",
            "平安归来",
            "一定要平安🙏🙏🙏",
            "英雄的将士们辛苦了一定要确保平安回归🙏🙏",
            "一定要保护好自己",
            "一定要平安归来！！！！",
            "离火那么近一定要平安🙏🙏🙏",
            "一定要全员平安归来!!!🙏🙏🙏🙏🙏",
            "辛苦了平安归来！！！",
            "愿平安🙏🙏🙏🙏🙏",
            "平安！！",
            "我们不要什么英雄！我要你们平安归来！",
            "请一定平安！",
            "和澳洲大火比起来、除了骄傲还能说什么、敢死敢冲的精神👍",
            "平安回家",
            "一定要平安啊！",
            "逆行者  平安归来啊",
            "一定要平安",
            "一定要平安",
            "一定要平安归家！",
            "所有人都要安全回家，我们已经因为疫情和山火失去那么多生命了，你们一定要平安归来，听到没？",
            "🙏🙏🙏",
            "一定要平安回来   一个都不可以少",
            "平安🙏🙏🙏🙏",
            "平安🙏",
            "一定平安",
            "一定要平安归来🙏",
            "一定要平安回来，一定，我们等你",
            "祝平安。另外想说几点1.四川盆地有两个风口，北边的广元和南边的西昌，相对于北边，南边对流状况多，更易产生雷电引发山火；2.四川盆地富含油气和煤，盆地边缘山地不乏可燃气溢出口，亦是山火隐患；3.储油等设施选址规划应考虑山火因素；4.清明将至，请注意安全文明祭奠。",
            "谢谢你们一定要平安归来🙏",
            "等英雄平安归来",
            "一定要平安归来！！！",
            "每年的春天，全国各地防火，防来防去还是防不住人为，每年山火都会从我们身边把影响带走。望你们都平安。",
            "我们不需要英雄，就要你们一个不少的回来",
            "一定要平安回归",
            "一定要注意安全，平安归来。",
            "一定要平安归来🙏🙏🙏",
            "平安归来啊",
            "平安归来，辛苦了！",
            "一定要平安归来！！！！",
            "平安归来🙏",
            "每次看到这种，就特别会流眼泪，他们是在用血肉之躯来为人民负重前行！一定要平平安安的回来",
            "一定要平安回来，英雄们",
            ":忍着失去战友的悲痛，你们继续前行！辛苦你们了，英雄，从来都不惊天动地，却又那么不平凡。谢谢你们！等你们凯旋！",
            "一定要平安回来！",
            "注意安全，请一定平安回来，一定的",
            "平安归来！",
            "平安🙏",
            "火场上生死就是一秒钟的事，务必注意安全，一定要平安回来！",
            "一定要保护好自己🙏平安归来🙏",
            "平安回来",
            "愿平安！一定要平安归来🙏🙏🙏🙏🙏",
            "一定要平安！",
            "平安归来",
            "方方用笔就能灭火",
            "望平安等你们凯旋",
            "一定要平安🙏",
            "一定要平安啊！！",
            "要平安啊"
        ]
    },
    {
        "微博内容": "#四月你好#【#武汉汉口江滩晚樱盛开#】近日，武汉汉口江滩三阳路至一元广场之间的樱花林晚樱大面积盛开。虽然武汉大学樱花季已结束，但汉口江滩盛开的是晚樱，大朵晚樱花颜色鲜艳、气味芳香，花期也相对更长。你好，武汉；你好，人间四月天(图/@长江日报)​​​​",
        "评论数量": 904,
        "评论": [
            "今天数据呢",
            "武汉快点好起来吧！",
            "武汉人想出门看樱花啦",
            "武汉快点好起来加油！！",
            "本来想贴图，居然贴不了我早上上班经过看到的樱花也很美！往年都能到花开海上去赏花，今年只能赏赏路边的了",
            "最美人间四月天！四月，愿一切越来越好！",
            "武汉人想出门赏花过早了",
            "你好，武汉，你好，人间四月天",
            "四月你好，四月大家平平安安，祖国国泰民安",
            "樱花虽好但现在尽量还是不要去看吧",
            "武汉加油，快点好起来！",
            "人间四月天，希望接下来会越来越好",
            "太美了",
            "四月你好最美人间四月天",
            "。",
            "你好，武汉，武汉人，你们好",
            "四月你好，武汉你好！！！",
            "你好，武汉",
            "春暖花开，期待你的绽放",
            "你好，人间四月天！",
            "早安",
            "四月你好，寒冬要过去了",
            "去时风雨锁寒江，归来落樱染轻裳。",
            "四月你好",
            "最美人间四月天",
            "你是人间四月天，春暖花开，为你而来",
            "四月你好",
            "春天来了，武汉重启中，期待武汉满血复活！",
            "我们学校就是这种樱花🌸",
            "好看！",
            "四月你好",
            "【】近日，武汉汉口江滩三阳路至一元广场之间的樱花林晚樱大面积盛开。虽然武汉大学樱花季已结束，但汉口江滩盛开的是晚樱，大朵晚樱花颜色鲜艳、气味芳香，花期也相对更长。你好，武汉；你好，人间四月天(图/)​​​",
            "",
            "最美人间四月天，美好会如约而至",
            "武汉总算是守得云开见月明",
            "期待武汉复苏",
            "开启云赏花模式🌸",
            "四月一切都好起来",
            "原来这个一丛一丛的是樱花，我小时候楼下好像都是这个树",
            "石楠花应该也开了吧",
            "好漂亮啊",
            "樱花盛开，好事要来",
            "四月",
            "虽然…但是我们的马百亿和王痛心呢？还有那些用垃圾车运菜的人呢，都过去了吗？",
            "渣浪撤了武汉市政府对援汉医疗队的感谢信的热搜，还不让转发！什么操作！",
            "你好，四月",
            "武汉坐长江边儿的小瑾在哪儿里？？",
            "这个是不是叫海棠",
            "武汉加油最美人间四月天顺便我想问一下现在数据都不报了吗",
            "辽河雪融富山花开同气连枝共盼春来",
            "武汉最小资的地方，在汉口。很多来武汉读书大学生觉得武汉差劲，都是埋没在武昌了，是我也一样的感受，武汉的商务区，租界，汉口作为中国第一直辖市的风貌都浓缩在汉口。",
            "武汉欢迎你来看樱花🌸",
            "武汉，加油，快快好起来！浪漫樱花季，最美武汉的樱花🌸",
            "四月会越来越好",
            "武汉加油💪……",
            "好看！！",
            "//:【】",
            "春暖花开，四月你好！加油武汉！樱花🌸太美",
            "好美啊！",
            "",
            "想念祖国，想念家乡。我心长在水云间，万古人间四月天。",
            "你好，武汉!  你好，最美人间四月天🌸愿在这个美好的四月里，大家都平平安安!",
            "菊樱",
            "转发微博",
            "樱花好美🌸",
            "这才是我认识的樱花",
            "哇～",
            "好好看",
            "是晚樱吧",
            "你好",
            "去年过年还去武汉汉口可惜下雨",
            "特别想你还想念武汉的好吃的",
            "太美了",
            "🌸🌸相约人间最美四月天",
            "四月加油",
            "太美了",
            "你好，武汉；你好，人间四月天",
            "四月你好！武汉你好",
            "武汉好美🦆",
            "我最喜欢的花🌸啊！！！",
            "好美",
            "今天的数据呢？",
            "一定会越来越好的！🙅🙅",
            "樱花开满枝，晚樱来的晚，但是依旧漂亮，不是吗？​",
            "还想大学最后一年去拍个樱花留念的谁能想到唉"
        ]
    },
    {
        "微博内容": "【人民日报微视频｜《那道光》】在疫情防控一线，公安民警始终冲锋在前。面前是职责，身后是牵挂，他们是#防疫一线的中国警察#，是挺身而出的冲锋者、不辞辛劳的坚守者！催泪MV，致敬#战疫风警线#↓↓@警民携手同行  L人民日报的微博视频​​​​",
        "评论数量": 2086,
        "评论": [
            "说实话，通过这次疫情我只知道中国政府是全世界最靠谱的政府，中国人民是全世界最靠谱的人民，我是中国人，我骄傲。中国人民加油！",
            "你们就是照亮我们的那道光",
            "致敬白衣天使！致敬英雄们！致敬平民志愿者们！你们辛苦了！谢谢你们！🙏🙏🙏🙏🙏🙏🙏",
            "致敬一线英雄！",
            "致敬负重前行的你们",
            "他们不是这场战疫的主角，却依旧迎风而上逆流前行；他们坚守不退，他们挑灯夜战，他们废寝忘食，他们矢志不渝。平凡的岗位上，他们为遏制疫情蔓延竭尽全力！！",
            "还有那些除夕夜就离家封闭执勤的司法警察，两个月在高墙内没有回家没有放松维护着一方安稳，他们也值得敬佩的。",
            "在狱内封闭执勤两个多月的监狱警察呢",
            "致敬",
            "向防疫一线的警察致敬，感谢你们的挺身而出，不辞辛劳的坚守者，辛苦了，谢谢你们的付出！",
            "监狱人民警察也很辛苦！🙏",
            "向疫情防控一线的公安民警致敬！",
            "致敬所有逆行英雄！无论今后疫情过去多久，都请不要忘记他们在疫情期间的付出，不要忘了他们平日一直以来的付出！",
            "请别忘了坚守底线的监狱人民警察，他们也是风雨中，人民坚实的后盾！！！",
            "公安民警确实辛苦，监狱民警谁关心过？？",
            "中国警察，中国警察，不只有公安民警！",
            "致敬一线英雄",
            "他们是，是挺身而出的冲锋者、不辞辛劳的坚守者。没有生而英勇，只是选择无畏！",
            "几个月没回家的监狱民警呢？？？？？选择性避开？",
            "几个月没回家的监狱民警呢？？？？",
            "别忘记还有狱警——封闭两个月执勤的司法警察",
            "致敬负重前行的你们你们是最棒的！",
            "致敬",
            "致敬一线警察同志。感谢",
            "我们背后是强大的国家！！我什么也不害怕！",
            "几个月没回家的监狱民警呢？",
            "警察叔叔真的很幸苦，而且随时随刻都要准备着，不是说下班了就没事了，强烈建议提高他们的待遇，至少后勤保障跟上",
            "致敬",
            "疫情期间最辛苦的就是医生和警察了，爱你们，谢谢你们！",
            "中国警察，中国警察，不只有公安民警！！！",
            "致敬！战疫风警线",
            "孩子很久没有看到当警察的爸爸了",
            "致敬所有一线工作者，你们都是时代的英雄！",
            "致敬负重前行的你们",
            "给基层警察实在的补贴啊",
            "致敬一线英雄",
            "辛苦了，向你们致敬",
            "1:00-1:10  这10秒剪得太棒了",
            "致敬你们这几个月的辛勤付出，才能让疫情控制得如此好！",
            "致敬负重前行的你们",
            "致敬",
            "他们不是这场战疫的主角，却依旧迎风而上逆流前行；他们坚守不退，他们挑灯夜战，他们废寝忘食，他们矢志不渝。平凡的岗位上，他们为遏制疫情蔓延竭尽全力！！",
            "哪有那么多岁月静好，只不过有人负重前行！",
            "风是雨里雪里感谢有你！谢谢亲爱的最可爱的最可敬的人",
            "楼上有走动脚步声",
            "致敬所有疫情期间的一线工作者",
            "你们就是照亮我们的那道光",
            "又给我看哭了",
            "谢谢你们的守护🥺🥺🥺",
            "",
            "",
            "//://:他们不是这场战疫的主角，却依旧迎风而上逆流前行；他们坚守不退，他们挑灯夜战，他们废寝忘食，他们矢志不渝。平凡的岗位上，他们为遏制疫情蔓延竭尽全力！！",
            "致敬一线英雄们！感动！",
            "致敬一线的劳动者们，因为有你们我们的路途更平坦！！！",
            "中国总是被他们最勇敢的人保护的很好",
            "向抗疫一线的人民警察致敬！",
            "致敬",
            "致敬一线守护者！您们辛苦了！",
            "致敬",
            "致敬一线英雄",
            "致敬[米奇比心]",
            "感谢有你们",
            "致敬一线英雄！！",
            "致敬英雄",
            "“中国总是被他们最勇敢的人保护的很好”致敬英雄",
            "我们不要英雄，只要你们平安归来",
            "基层真的很辛苦",
            "其实警察也和医务人员一样从开始到结束都持续在奋战，致敬全中国的警察！你们辛苦了！",
            "所有的警察都不容易，从过年开始正常上班，没有周末，没有休息，天天住单位，到现在都是全勤",
            "说实话，通过这次疫情我只知道中国政府是全世界最靠谱的政府，中国人民是全世界最靠谱的人民，我是中国人，我骄傲。中国人民加油！",
            "致敬！辛苦啦",
            "致敬战疫风警线，你们是最可爱的人",
            "致敬！",
            "致敬一线的英雄们您们辛苦了",
            "致敬一直在一线的警察蜀黍",
            "真的非常感恩，真的谢谢",
            "致敬每一位防疫一线的中国警察",
            "加油",
            "世间哪有那么多美好，只是有人在替我们负重前行，致敬一线英雄们，你们辛苦了，感谢！",
            "感恩辛苦了！",
            "致敬所有警察们谢谢你们",
            "默默致敬",
            "致敬所有在疫情中，幸苦的人。他们付出的勇气与坚持✊值得尊敬，现在中国如此安全，就是因为他们",
            "致敬",
            "好心疼，自己喜欢的人就是人民警察，以前还没怎么有感触，觉得他每天好像很开心的，但是看到这个视频，哭了，原来是自己不懂事，心疼他呀，我长大了，你保护世界，我保护你，加油"
        ]
    },
    {
        "微博内容": "【#北京昨日无新增确诊#，#北京无新增境外输入病例#】3月31日0时至24时，无新增报告境外输入新冠肺炎确诊病例。昨日新增报告疑似病例1例。截至3月31日24时，累计报告境外输入确诊病例164例，治愈出院病例20例。3月31日0时至24时，无新增报告本地确诊病例。截至3月31日24时，累计报告本地确诊病例416例​​​​...展开全文c",
        "评论数量": 2154,
        "评论": [
            "北京怎么会有？不都周边城市帮你承担了嘛",
            "北京少了上海多了",
            "都飞石家庄，太原，西安，天津了，你能新增？",
            "那其他12个分散点呢",
            "我就想知道我们上海和广东今天谁坐庄不想知道北京",
            "那么多分流城市的帮助换来的。",
            "都分流了才没有，看看分流的那些省市新增",
            "分散给其他城市，可不是自己没有了么",
            "指责北京的智商堪忧啊，也不想想两会再不开会给中国带来什么影响，网民敲字之前能不能动动脑子啊，无语😓",
            "北京分流是对的，北京作为国家的首都，政治文化中心应该重点保护，同事为了北京的安全建议多分流一些央企，国企，高校，三甲医院出去别的城市，这样流动人口变少，北京会更加安全",
            "全国分摊伤害了",
            "北京你还有脸说？？？都给别的城市了",
            "外地人进不来，本地人出不去，这还有疫情，自杀算了。反正是吸血城市河北倒霉",
            "是啊都去上海了",
            "上海就受着吧！累死还被骂！",
            "继续保持",
            "加油！",
            "太好了！！但是不要放松紧惕！",
            "无增就好",
            "🙏🙏🙏加油！",
            "好意思说……",
            "有点反胃",
            "北京的都分出去了，当然没了",
            "废话都给别人了再有就呵呵了",
            "不要为了0而0",
            "北京还有脸说没有新增，看看石家庄每天都在新增",
            "笑死我了，皇城嘛",
            "废话，都尼玛分流到津冀了",
            "不要脸，都甩锅周边了。无症状感染也许有。",
            "你真是我们的好首都",
            "一切都在慢慢变好，加油",
            "反正我开学还得一个月你们呢",
            "全国境外输入的基本都是29号没有限制国际航班以前的，29号以前的消化差不多了，差不多就没事了。",
            "每天都要听到这样的好消息",
            "太好了，加油加油！继续努力，不能懈怠。",
            "保持下去，无新增",
            "四月要越来越好",
            "加油加油",
            "严防境外输入",
            "什么时候开学啊京津冀一体哪个也不开学",
            "快好起来吧",
            "快好起来吧",
            "终于有一天是消停的了",
            "希望快点开学",
            "好事全是他，坏事周边城市分担，要不以后国际航班也分出来点",
            "我就真不懂往上海分流是什么操作",
            "又想到了那句“包邮的时候我们是偏远地区，分流的时候我们是周边城市”对不起，看到这条我实在是不太高兴",
            "冀:有难同当请有福同享京:有难同当有福我享",
            "说好京津冀一体化，河北帮着分担困难了，那高考卷可不可以一视同仁，难不成只能共苦，不能同甘？可怜了我们河北的千万学子了。",
            "难道分流北京是在坐的网民的决议？在这里发牢骚只有网民能看到吧。去打投诉zf热线吧。敲键盘是没用的",
            "嫌北京分流的，让你们城市的人坐直飞你们那的航班就好啦",
            "这个时候人冷嘲热讽北京分流，和看到别国死人幸灾乐祸的一群人吧？",
            "北京小两百个境外输入确诊病例，集中隔离的回国人员更是人满为患，有几个是北京的，不也是帮助其他省份分流的吗，没有人念北京的好，现在北京饱和了需要兄弟城市帮忙分流，依旧是被骂",
            "热评看得很舒适",
            "再接再厉，早日清零",
            "这有啥好报道的？？",
            "我觉得开学这个事，就应该谁也别评论了，都骂的狗血淋头父母双亡的，就应该想开学的同学去上学，不想开学的接着在家待着上网课，如果这个意见不可行就把权利都交给教育部，以后谁也别发表意见！",
            "广州的出来了吗，上海7",
            "福建昨天有没新增",
            "说好报告无症状的呢",
            "请问你是在疫情跑去新加坡避难的，还是滞留海外回不来的，还是回来以后对集中隔离不满的……来拉出来晾晾",
            "今天怎么还不出数据",
            "好厉害",
            "离开学又近了一步",
            "希望越来越少",
            "保持住",
            "终于没了，保持住，抓紧开会吧十四五的规划呀！",
            "严控境外输入啊🙏",
            "最好啦",
            "加油加油！",
            "太好了",
            "太不容易了",
            "棒棒哒👍",
            "保持下去吧！！！！！",
            "今天的通报呢？",
            "分流了……肯定就见效了。",
            "因为北京全送给别人，北京特殊呗",
            "希望有的既得利益者能知道为什么之前航班只飞北京！",
            "你北京的0新增怎么来的心理没点AC数的吗？",
            "装什么b，都霍霍其他地方了",
            "要一直保持下去啊加油加油希望能够听到更多的好消息",
            "要防止境外输入啊",
            "恭喜天津又来俩",
            "评论怨气好大哦现在好多国际航班都停了好多航线只有飞北京一条了，就你全国回国的留学生或者什么人都涌向北京，考虑过北京的承载能力吗。我可清晰的记得最早的时候北京输入病例6例里面可就一个是北京的孩子啊心里没点数吗？也不知道酸什么呢反正事关北京你们就骂呗？",
            "大无语事件评论真是让人大开眼界怎么之前飞北京的都是北京人吗？分流是替全国人民分流怎么就成替北京分流了人怎么都这么自私啊",
            "西安新增2例境外输入的。",
            "这种时候还分流应该论的高贵人民你们安全了考虑过被分流的城市吗？考虑过被分流城市的医护人员吗？笑了",
            "就是不知道疫情过后北京会不会感谢这十二个城市多给这些城市一些好资源（好的我知道我在异想天开毕竟给好资源的可能性微乎其微但是有梦想是好的）",
            "全国疫情数据为什么还不更新"
        ]
    },
    {
        "微博内容": "【#美国航空母舰超百人感染新冠肺炎#】据美国《旧金山纪事报》报道，当地时间3月30日，美国“罗斯福”号航空母舰上已有超过百人感染新冠肺炎，#美国航母舰长紧急写信请求全员下船#检测隔离，避免情况恶化。此前，“罗斯福号”在海上传出3人感染之后，确诊人数急剧攀升，尽管到目前为止，受到感染的人员​​​​...展开全文c",
        "评论数量": 3595,
        "评论": [
            "美国世纪问题，航母的病毒怎么来的",
            "哦(⊙o⊙)哦这次怎么甩锅",
            "冠状病毒:我刚刚回到美国，我就被这奇异的空气惊呆了，这里的空气是这么香甜，人民如此自由，大家都不戴口罩，不像在中国，人人出门都要戴口罩，我的生存环境十分恶劣。我在这里感受到了自由，我的RNA上再也没有阴霾，生存不再困难，我爱这里。",
            "美国病毒",
            "美国再不控制，军队瘫痪了可咋办呢，急。",
            "新冠:我回到霉国一下灰机，就真惊了，这里的空气是如此乡甜，不像在中国人们都代5个口罩，恶劣的环境让我无法生存。这里冲满了字由的气息，热请笨放的人们，感谢伟大的霉里间总统特浪扑，在我为难之机正救了我，我灰常想抱答他，因为他嘴懂我",
            "希望美国病毒能让白皮猪认识到自己是罪有应得",
            "特朗普噢，你是一个糟糕的船长",
            "我去航母上怎么会有人感染太可怕了",
            "解fangtaiwan",
            "想到81192:我已无法返航……emmm，看了这，我只觉得是一堆数字",
            "",
            "还能控制住吗？美国确诊人数都18万了",
            "特朗普:舰上死200人已经算上不错了",
            "哇偶",
            "哇哦",
            "害",
            "我的天呐",
            "goodnews",
            "乱说，明明他们是用美国病毒治好了他们航母上得流感的人",
            "请教问题:在罗斯福号航母上实行群体免疫，依照英国政府此前的群体免疫理论，眼下不正好是一个机会吗？航母上的官兵年轻力壮，病毒影响较小，有人没有症状，有人症状轻微，死亡率低到可以忽略不计。为什么要终止军演？什么必要实行紧急救治隔离？",
            "在猪圈里长大的特朗普皮糙肉厚恬不知耻。",
            "团灭哈哈哈。主要是中国人上不去看来美国病毒是事实",
            "从来没有评论过类似问题，因为，一直认为每一条生命都弥足珍惜！只有政治立场对立，没有民众对立！但是刚看到81192的视频过来，心情有点复杂！",
            "美军杀过多少亲平民，就死多少人",
            "……这真的是靠岸不是不靠岸也不是了吧……",
            "好难过",
            "二战以来，这可是第一次，太平洋的力量如此真空。兔子有没有一个大胆想法呀？",
            "想知道排泄物如何处理，海洋还安全吗？",
            "今天是愚人节",
            "这次的锅是这样造出来的美舰载机巡逻中方边境，呼吸到中方带有病毒的空气，造成航母范围内传染。",
            "好消息啊，美国肺炎病毒开始自雷了",
            "强烈要求美国公布，航母上的疫情是哪里来的？",
            "这是一则有故事的新闻",
            "特朗普说这是个假新闻，下一条",
            "有多少飞行员呢，",
            "你们国家自由民主的空气效率不行啊",
            "美国德州快回到四川母亲的怀抱吧",
            "我送上🧨🧨🧨表示庆贺！",
            "船上的人得多绝望。😰",
            "",
            "美国加油！",
            "病源体。。。",
            "秀啊",
            "这种正能量新闻应该多报道一些。",
            "统一台湾的好时机来了！",
            "美国航母诶！你品品",
            "美国病毒🦠石锤",
            "牛批",
            "",
            "特朗普就当是一场梦",
            "甩锅失败，航空母舰我们国家的人可上不去",
            "我就问，美国海军士兵什么时候来过中国？我就问这一句！别的我都不问！就问这个！",
            "81192收到，新冠请继续前行！",
            "新冠替81192报仇了",
            "同志们，机会是不是来了？今天可是81192坠机的时候啊！",
            "再等等，到十艘航母全部中招，台湾就可以回归了",
            "是时候打这张牌了五筒！",
            "哈哈哈哈哈，还去我隔壁的猴子家逛不？",
            "问题来了啊，这总不能再吹出来说中国人上罗斯福号游玩了吧",
            "漂亮",
            "写信？",
            "纪念81192纪念英雄",
            "81192…",
            "航母3月5号在越南靠岸，所以到底是美军传染给越南的？还是越南传染给美军的？",
            "emmmmm那核潜艇呢？",
            "海上没有接触机会，是怎么被感染的？一天天的泼脏水，不就是想掩盖美国病毒的事实吗！",
            "美国病毒",
            "特总:4.1懂得",
            "安全起见还是尽早隔离吧",
            "愣着干嘛啊鼓掌啊👏",
            "航母病毒怎么来的",
            "不急着治病，但是急着甩锅，甩得掉吗你",
            "航母上的人咋感染的？可怕，赶紧的行动吧",
            "源头在这里",
            "病毒战胜美军",
            "特朗普说问题不大",
            "嗨，我还以为多大点事呢。不死伤个十万八万的都不够川普的排面。",
            "跟军运会有关吗？？？？",
            "原来击沉美航母的不是东风快递，而是新冠肺炎"
        ]
    },
    {
        "微博内容": "【#美国爱达荷州6.6级地震#】@中国地震台网正式测定：04月01日07时52分在美国爱达荷州（北纬44.50度，西经115.10度）发生6.6级地震，震源深度10千米。​​​​",
        "评论数量": 4615,
        "评论": [
            "愿平安🙏",
            "愿平安🙏",
            "愿平安🙏🙏",
            "搞不懂鼓掌的人都是什么心理？！虽然美国确实有部分人反华，但我相信大部分民众跟我们一样就是不懂政治的小p民。请大家理性对待吧。毕竟每一个生命背后都是一个家庭，每个生命都值得被尊重。",
            "特朗普太懂地震",
            "特朗普:这个锅要甩给谁呢？",
            "这个有影响了，美国国运完了",
            "屋漏偏逢连夜雨。",
            "以后关于美国的事，我不发表任何评论了。我就看着！一直看着。",
            "祸不单行！愿美国人民平安🙏",
            "地广人稀不用我们操心",
            "圣女太多！！说啥美国大多数是无知平民。你要笑死我？？外网，美国平民，十个有七个都是辱华的，还装？？",
            "最新新闻！最新新闻！特朗普爱达荷州考察遇震身亡，享年72岁！",
            "希望没事",
            "我要说什么好🙏🙏🙏祝好",
            "不管如何，愿平安",
            "愿平安🙏",
            "老特假新闻一个",
            "这种小地震，不足以撼动美国人的良心。",
            "希望美国人民相安无事",
            "平安",
            "屋漏偏逢连夜雨",
            "特没谱关心这个关心那个，就是不关心疯涨的数字",
            "天灾，愿平安啊，雪上加霜",
            "愿平安",
            "评论里一帮子希望震的狠一点的，你们也不看看这是哪？再震的厉害点，说明离黄石火山爆发就不远了，到时候全球都不好过",
            "不笑天灾不笑疾病，那些数字都是火生生的人命，都是一个个破碎的家庭！",
            "多行不义必自毙",
            "美国做事太霸道，老天都看不过去了，要收它",
            "怎么不来个特大地震美国沉没",
            "无论什么国家天灾都不能落井下石，群众是无辜的",
            "挺严重啊，祸不单行！🙏🙏🙏",
            "希望世界不再有災难！🙏",
            "敬畏生命＝圣母？",
            "81192你看",
            "以德报怨，何以报德？他自己能扛得住，不需要我们祈祷，他们的上帝会保佑他们。",
            "愿平安",
            "别的国家地震它就说又在搞核武器实验",
            "切！才6级多啊？有本事明天来个10级地震",
            "愿平安",
            "？？？还是希望平平安安吧",
            "我很同情...不好意思特朗普病毒",
            "上帝保佑美国……",
            "家里呆不了屋外也呆不了了",
            "可不小",
            "？？？",
            "来早了不知道说什么好",
            "不知道怎么说啥时候受苦的都是无辜的老百姓。他们也很无奈无助。愿好人一生平安🙏",
            "福无双至  祸不单行",
            "地球生态破坏了",
            "狠狠的震",
            "给👴狠狠的震",
            "6.6！6666666666666666",
            "愿平安",
            "希望我们对生命多一些敬畏，愿平安",
            "该",
            "就这？美帝又伤不了多少，没劲。要整就整大的，配的上美帝超级大国的身份。",
            "这个就有点屋漏偏逢连夜雨",
            "特朗普一定是中国让老天爷地震的……",
            "这是双重打击🙏",
            "愿平安🙏🙏🙏",
            "唉平安是福",
            "美国人都有善意你🐎呢，感情疫情时期被歧视被殴打的不是中国人了呗，这事上新闻了还都是个别人呗，有人无感就无感呗，非要说人家没良心怎么着就你胸怀全人类呗",
            "我中立  不恶意   但圣母就算了",
            "看完81192的故事后觉得这就是他们报应",
            "老天都看不下去了…",
            "人类启示录之-米国的狂欢",
            "已阅。",
            "哦，上帝，这真是不好的一天，不过在我意料之中，没超过7级",
            "川氏8.1级＝里氏6.6级",
            "额这集看过",
            "怎么又有地震了，今年这天灾人祸",
            "十个里面有9.5个",
            "真丢脸",
            "到处都是天灾人祸，想想真是可怕",
            "没有一只羊希望狼健康快乐，如果有，一定是披着羊皮的狼",
            "美国政府乱折腾苦的还是美国人民",
            "虽然很讨厌特朗普政府，但还是希望美国人民平安",
            "愿平安，2020🙏🙏🙏🙏",
            "地下都被外星人挖空了",
            "天作孽犹可恕，自作孽不可活",
            "干得漂亮，报应不爽，可喜可贺",
            "平安啊",
            "祸不单行。。愿平安！！"
        ]
    },
    {
        "微博内容": "【再见3月，#你好4月#】告别拼了命的三月，我们迎来人间四月天。重启中的武汉，生活的画卷正重新展开。这座英雄的城市蓄积着力量，等待重新出发。欢迎回来，#充满烟火气的武汉#；阴霾会散，一切都会好起来！#四月你好#​​​​",
        "评论数量": 2152,
        "评论": [
            "2020似乎都还没真正开始，就已经过去了四分之一。",
            "你是人间最美四月天",
            "你好四月[米奇比心]阴霾会散，一切都会好起来！​​​",
            "你好四月❤️❤️",
            "四月，一切都会好起来的！",
            "热干面醒了，广东潮汕牛肉火锅发来贺电",
            "河北境外输入直接都不给说了是吗？",
            "四月啦一切都会变好的",
            "你好四月，开始新征程",
            "人间最美四月天，一切都会更好，每个人都会越来越好…",
            "春暖花开",
            "你好！美好的四月，希望一切都好起来",
            "你好四月，越来越好",
            "四月对大家好一点吧求求了",
            "你好四月",
            "四月，会慢慢变好的",
            "四月你好！会好起来的",
            "会好的",
            "四月一切顺利❤️",
            "美好的四月你来了",
            "",
            "四月一切都会好起来",
            "四月你好！你是人间最美的四月天！",
            "虽然送走了有些遗憾的生日月，但四月一定是美好的开始🌸",
            "别了三月，，美好回归，一切都好🌸🌸🌸🌸",
            "  春暖花开心暖",
            "四月，一切美好的开始",
            "四月你好希望万物复苏，生机勃勃，一切都好起来",
            "你好！四月！",
            "四月，请对我们好一点",
            "四月你好三月再见",
            "四月对我好一点，四月世界更好一点，人间四月天，笑响点亮四面风。",
            "拼命的三月再见，你好四月！",
            "四月，一切都要好起来！！！",
            "一定会好起来的",
            "四月你好",
            "一切都会好起来的🙏",
            "你好四月",
            "一树一树的花开，望能带来最美四月天！祈福平安顺遂🙏",
            "好起来了",
            "在四月，我相信，所有的不快都会结束",
            "山与大海四月人间",
            "四月第一天，我们的所有美好都会相继出现！",
            "四月你好",
            "阴霾会散一切都会好起来。四月你好。愿你安好",
            "四月你好呀",
            "最美的四月",
            "四月你好",
            "你好四月🤗",
            "ॱଳ͘陷落美好满溢温柔我们的四月都要过的足够好​​​˙Ⱉ˙ฅ                                     ​​",
            "四月你好[米奇比心]相信阴霾会散，一切都会好起来",
            "四月你好",
            "最美人间四月天",
            "你好，四月",
            "希望一切都会好起来四月安好",
            "山河无恙！春暖花开",
            "会好起来的",
            "早安热干面",
            "你好，四月",
            "春暖花开，四月加油",
            "四月你好",
            "你好，4月",
            "都会越来越好的",
            "你好四月",
            "",
            "四月加油",
            "四月第一天，人间值得",
            "一切都好",
            "可以下去玩了吗？？",
            "我最喜欢的月份来了！",
            "四月了，一切都会好的",
            "疫情严重，希望边境严防偷渡",
            "你好，四月",
            "你好  四月天",
            "春暖花开",
            "一切都会好的",
            "四月新的开始",
            "加油四月",
            "一切都会好的",
            "四月快乐噢",
            "想和ta去武汉看樱花🌸",
            "四月好事正酿，万物复苏，大家都要如愿以偿",
            "四月你好👋我期许不多希望时光能带着幸运眷顾大家，小姑娘轻盈的走进课堂，我也如往常一般不带口罩的去小区门口，喝一碗浓浓的豆浆。能随意自然的对遇见的熟悉人喊一声“早”​​​",
            "四月你好",
            "你好，四月！！",
            "一切都会好的，加油(ง•̀_•́)ง",
            "四月，你好，一切都会过去的"
        ]
    },
    {
        "微博内容": "【4月1日，你若记得81192，他便不悔】“81192收到，我已无法返航，你们继续前进，你们继续前进！”很多人记得，有一个编号，叫“#81192#”；有一个英雄，叫海空卫士王伟。强我国防，卫我海疆。一段视频↓↓转发#纪念海空卫士王伟#，英雄从未远去，我们不会忘记！  L人民日报的微博视频​​​​",
        "评论数量": 3005,
        "评论": [
            "81192，这里是辽宁舰、山东舰，这里是中国海军，这里是中国人民解放军，我们将替你巡航，替你守护中国海，替你守护神州大地，请你立即返航，请你立即返航。",
            "呼叫81192，前方空域良好，甲板已清空，可以着舰，我们已经等了你19年了！81192收到请回复！！祖国和人民从未忘记过你🇨🇳。​​​",
            "“愿以寸心寄华夏，且将岁月赠山河。”  致敬英雄",
            "吾辈当自强",
            "美国1999年轰炸中国驻南联盟大使馆，2001年撞毁中国战机，这些历史一定要永远铭记。",
            "也记得他的名字   王伟！",
            "19年啦！记得那个时候我老家所有的鱼船都出海寻找下落",
            "炸使馆，撞机，分裂香港、西藏、新疆，阻止中国收回台湾，美国永远只是对手、是商品交换方、是潜在敌人，一定不能当朋友。",
            "　那年那天，中国的研究人员抱着飞行员用命换来的美机失声痛哭；  那年那天，中国人以生命为代价拿着比美国落后20年的军事科技喝退了美国；  那年那天，中国人咬碎钢牙和血吞下；  那年那天，中国军人扬起的是不屈的头颅！  那年那天，英雄的生命也停止定格在那天。",
            "",
            "不会忘记～81192",
            "铭记英雄",
            "81192，听到请返航，我们等你回家！！！",
            "妈的，都给记着，迟早都得报",
            "勿忘国耻，振兴中华。大使馆的烈士们，飞行员王伟等等，是你们的流血牺牲，国家的忍辱负重才换来了今天的繁荣昌盛，才换来了今天的发展壮大，历史告诉我们，落后就要挨打，希望国家顶住压力加快发展，美帝一手遮天的日子不在了，只有更强大在国际上才更有发言权！祖国不会忘记你们，人民不会忘记你们…",
            "追踪美国军机动向的社交账户AircraftSpots昨发布，一架美国海军P3C巡逻机当天在南海上空飞行，另一架EP3E电子侦察机同一天亦在东海和黄海海域飞行，《环球时报》形容美国军机同时进入三海空域情况并不多见。（香港信报）",
            "为了国家的强大他牺牲得值！王海永远活在我们心中！🙏🙏🙏",
            "英雄永在！等您返航！🙏🙏🙏",
            "很欣慰还有那么多人记得我们的海空卫士，19年了，铭记历史，致敬英雄！祝愿我们的祖国更加繁荣昌盛！🙏🙏🙏",
            "除了81192，还有前南联盟大使馆，美国政府没有丝毫歉意。",
            "我一直都记得，那时还问父母，为什么会这样，父母沉默了我们的英雄，我们一直会记得，但是，我也不希望以后还有这样的事情发生，我们的英雄就应该是在自己的领悟里一直发光发热。",
            "致敬英雄",
            "19年了，英雄王伟生前的愿望终于实现，祖国强大起来了，辽宁舰、山东舰携手卫国！中国正在崛起！中国必将回到巅峰！",
            "81192，记住了！",
            "我们不会忘记！！",
            "",
            "美国，日本，一次次抹黑历史，歪曲事实真不知道这样的🐶国家存在有什么意义",
            "第一咋啊啊啊啊啊啊啊",
            "强我国防，卫我海疆🇨🇳我们的航母甲板已清空，请返航！！",
            "铭记81192，英雄不悔",
            "祖国不会忘记",
            "永远要记得，落后就要挨打",
            "英雄从未远去，我们不会忘记。",
            "你说你无法返航我们一直在等你",
            "我会永远记得",
            "铭记英雄",
            "等你回家我们都不会忘记你的",
            "今天仍然要记住",
            "81192，辽宁舰，山东舰等你",
            "呼叫81192，听到请返航，我们等你回家！！！",
            "铭记英雄！",
            "81192，我们等你返航",
            "81192，我们等你回家！",
            "春风已解千层雪，后辈难忘先烈恩。81192祖国在这里，请你返航",
            "您从未远去，我们永远不会忘记🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻",
            "我们湖州的英雄",
            "知耻而后勇。加油，中国！",
            "",
            "铭记英雄。我们会永远记得你",
            "",
            "81192，致敬英雄！",
            "勿忘国耻，振兴中华。大使馆的烈士们，飞行员王伟等等，是你们的流血牺牲，国家的忍辱负重才换来了今天的繁荣昌盛，才换来了今天的发展壮大，历史告诉我们，落后就要挨打，希望国家顶住压力加快发展，美帝一手遮天的日子不在了，只有更强大在国际上才更有发言权。祖国不会忘记你们，人民不会忘记你们…",
            "从未忘记",
            "我记得",
            "永远记得",
            "致敬81192！！！！",
            "不能忘记永远铭记",
            "致敬勇士",
            "这里是中国海军山东舰，甲板已清空，81192，请返航！",
            "81192我们永远记得！！有一个英雄叫王伟！！致敬英雄",
            "致敬",
            "81192，我们会继续前进！",
            "是我年龄太大了吗？看到这个都会泪目",
            "歼8（2）型战机是我们沈阳航空航天大学原校长杨凤田院士为主工程师制造的，每次在学校里见到都会想起这段历史，英雄永垂不朽！",
            "从来不曾忘记这一天，只有更强大才能保护最爱的人们！81192我们一直在等你返航！",
            "哪来的岁月静好只是有人为你负重前行",
            "国耻！落后就意外着挨打。与强盗国之间的较量，不需要仁义。大使馆被炸，81192无法返航……还有很多我们不曾知晓的英雄。他们一去不回，不求功名，只愿盛世常在。",
            "81192，请你回答，我们永远等你回家！",
            "01年我还没有出生，等我长大了，见到的全是祖国强大的一面。身为中国人的自豪。",
            "铭记英雄，自立自强",
            "81192",
            "81192，我们都记着",
            "81192铭记英雄",
            "81192我们永远等你回家永远记得有一个英雄叫王伟永远记得致敬英雄！",
            "这里是辽宁舰、山东舰，这里是中国海军，这里是中国人民解放军，我们将替你巡航，替你守护中国海，替你守护神州大地，请你立即返航，请你立即返航。",
            "强我国防，卫我海疆！🇨🇳",
            "铭记英雄",
            "81192，我们永远铭记英雄！",
            "81192!我们永远等你返航!今天，中国正在变强，再也没有人敢来把我们欺凌。祖国强大了，我们来接你回家!",
            "不会忘记81192",
            "致敬英雄华夏大地幸福安康。",
            "铭记历史，勿忘国耻！不忘初心，牢记使命，吾辈当自强！",
            "铭记历史向英雄致敬🙏"
        ]
    },
    {
        "微博内容": "#上海通报7例新增境外输入病例详情#【#上海新增7例境外输入病例#】据@上海发布，上海市卫健委今早（4月1日）通报：3月31日0—24时，通过口岸联防联控机制，报告7例境外输入性新冠肺炎确诊病例。新增治愈出院3例，来自西班牙1例，来自伊朗1例，来自美国1例。病例1为中国籍，在英国留学，3月27日自英国​​​​...展开全文c",
        "评论数量": 2134,
        "评论": [
            "外国籍的就不用放进来吧",
            "不是说外籍不能进入中国吗",
            "上海比北京危险多了",
            "居然一半外国籍，虽然是之前的，也把我惊呆了！",
            "上海高居第一，还要承担分流，实惨",
            "咋又美国籍法国籍，我们大上海太难了，刚开的各大景点又关门了开学也是遥遥无望！加油加油💪",
            "这种时候还出去旅行？",
            "上海境外输入病例人数全国第一了吧，真是难",
            "这么多外国籍？？一开始入境就应该审查国籍，国外疫情爆发了就过来占中国便宜？不能这样",
            "开学遥遥无期。",
            "为啥老是降上海？上海啥时候可以开学？上海好欺负是吧？",
            "严防",
            "抗住！",
            "别来中国，我不欢迎！",
            "不希望看到外籍谢谢，我们中国人这个时刻只为中国人服务，别让外籍给我们一线再添一分危险跟负担，让他们卷铺盖滚",
            "上海该死？？？全来上海？？？",
            "上海太难了，没事的时候说上海排外，有事了你们是国际化大都市，海纳百川上海的孩子想开学高考人家有括号（湖北、北京）上海继续做后妈的孩子",
            "太难了什么时候才能开学",
            "加油，期待上海开学的那一天🙏",
            "关于上海青浦性侵女童案件，咱们官媒不通告拿？青浦教育局上面在施压！不让传播！关注下吧！孩子怎么办！难道不该严惩？！而且是青浦区最好的公立幼儿园！搞不懂为什么幼儿教师要男教师！还降低门槛招聘！这家幼儿园宣传也是说什么狗屎阳刚之气！无敌了！跪求关注下！救救孩子！",
            "关于上海青浦性侵女童案件，咱们官媒不通告拿？青浦教育局上面在施压！不让传播！关注下吧！孩子怎么办！难道不该严惩？！而且是青浦区最好的公立幼儿园！搞不懂为什么幼儿教师要男教师！还降低门槛招聘！这家幼儿园宣传也是说什么狗屎阳刚之气！无敌了！跪求关注下！救救孩子！！",
            "外籍的签证为何还要签？",
            "29日为啥外国籍还能入境？？？上海发布都不敢把质疑的评论放出来",
            "外国籍不少啊",
            "那个美国籍在印尼旅游干嘛来上海，意图很明显，干嘛放进来",
            "上海报的还是最清楚的，各种数据一目了然，建议全国各地都按照这个模式上报",
            "还要出去旅游吗……",
            "加油",
            "要做好一切防护措施，加油",
            "这种时候还出去旅行？",
            "严防境外输入，严防死守",
            "不允许反弹，境外要严控啊",
            "真心的不希望国外再增长了，只要国外有，中国就会有境外输入，希望疫情早日结束，回归正常生活",
            "严防严防严防",
            "谨防输入，也要注意无症状感染者，两手抓啊",
            "我要开学",
            "做好严防境外输入",
            "什么时候可以控制啊！",
            "4月的第一天，相对来说是好消息但是还是不能松啊！我们上海稳住！！！",
            "上海都做的这么仔细了都说的清清楚楚的了入关就隔离隔离期间发现的  说不让外籍进来的麻烦看看日期",
            "做好防范。",
            "今天的数据怎么还没出来呀",
            "上海什么时候能开学",
            "要做好一切防护措施，千万不能给比病毒机会。",
            "看看上海多详细、再看河北、新增境外连哪个市的都不公布",
            "去旅游的是几个意思？",
            "能不能把出入境通道关闭！？说尼玛八百遍了！",
            "希望不要再往国内跑了不希望有第二次的疫情爆发",
            "境外输入真的是目前最大的难题了",
            "严防境外输入，严防死守。",
            "医生们辛苦了。祝大家平安🙏",
            "禁飞会死吗？非要等2次爆发才开心？国外的侨胞给他们多少时间了，自己不回国怪谁，非要传染了才回国？",
            "上海现在压力这么大，已经很多人不戴口罩了，上海能不能把防控调高一点啊，管控严格一点啊",
            "上海上一次热搜真不容易啊经常看到看其他新增1例、2例的热搜，我就奇怪上海天天十几二十几例怎么就不上热搜呢。到现在公司都没复工呢，依然不敢出门，医院管的非常严格，产检都要问有没有家属在机场工作，怎么的，家属在机场工作的还不让产检了呗？？？上海市民是不是太难了",
            "天天输入就不能禁航",
            "其他省的数据呢",
            "我要开学啊！！有完没完了！我已经六十几天没出过门了",
            "谁给的胆，还敢去旅行，憋疯了吧",
            "咋还有去外国旅游的心真大",
            "希望不要再有输入病例了🙏",
            "上海是真的惨这学期都开不了学",
            "一群憨批能看清楚日期么？28号才开始限制外籍入境，这些外籍都是28号之前的",
            "外国籍的立刻返遣吧。",
            "上海这样每天增加，本地和无症状真的一个都没有吗？可别瞒报啊",
            "内蒙已经被投入32个境外输入了，比很多沿海一线城市都多…平时偏远地区，有事周边地区。。累死累活一线人员，又凭什么呢？",
            "为啥还有外国籍的入境呀？",
            "上海真倒霉，什么时候帮上海分流？？？",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "法国那俩？？？",
            "无症状数据呢？",
            "别的地方也不说",
            "外籍滚粗",
            "上海政府长跪不起不是说说的，怎么可能把自己主子拒之门外呢",
            "就是这么封国的吗",
            "上海7，北京0。wow北京好优秀哦",
            "其他地方的数据怎么还没出",
            "战役之难，难于上青天！前脚洗武汉，后脚放境外！",
            "上海是要疯吗？",
            "上海别开学了无语我都要分手了这些人还往上海跑"
        ]
    },
    {
        "微博内容": "【请一定平安归来！#西昌消防集结发起总攻#】据西昌发布，今天凌晨，多条路消防人员集结发起“总攻”，泸山正面总攻队伍集结森林消防人员510名，专业打火队员70人，德昌打火人员60人，民兵600人。大营农场火线总攻队伍，集结专业打火队员200人，民兵400人。愿平安！​​​​",
        "评论数量": 3022,
        "评论": [
            "请你们一定平安归来！为你们点赞👍",
            "安全第一！！！平安归来🙏🙏🙏",
            "一定要平安归来",
            "🙏一个不少，平安归来",
            "一定要平安🙏",
            "一定要注意安全，望平安归来",
            "一定一定平安归来🙏🙏🙏",
            "一定要平安归来……",
            "等待你们平安归来一定要啊",
            "平安归来🙏",
            "请一定注意安全，平安回家",
            "我们不要英雄，只要你们平安归来！🙏",
            "这一大早的2020你能不能给我好点？请一定要平安归来啊",
            "安全第一！一定要平安归来🙏🙏🙏",
            "一定一定要平安回来！！！",
            "一定会平安归来的",
            "我希望你们可以平安回来",
            "平安凯旋",
            "望平安归来！",
            "一定要整整齐齐回来！！！拜托了！",
            "愿灭火英雄平安归来！阿弥陀佛保佑你们！南无阿弥陀佛🙏🙏🙏",
            "不要英雄，一定要平安归来",
            "平安归来",
            "总有人说别的国家灭火这样好那样好，我想通过评论区向他们了解一下，在面对森林大火的时候他们是用了什么高科技或者什么先进的设备，别的什么更好的技术？说出来也好让我增长见识！",
            "平安回来🙏🙏🙏",
            "不要烈士，只愿平安🙏🙏🙏",
            "一定要平安归来！！",
            "平安归来",
            "请你们注意自身安全，一定完好无损平安归来🙏🙏🙏",
            "愿一切安好",
            "平安归来是我们最大的心愿，最美逆行者的前提也是能平安活着呀",
            "愿全部平安归来一个都不能少",
            "为啥连续这两年都是这个时候发生重大火灾",
            "一定都要平平安安的回来",
            "最重要的是一定要平安归来！🙏🙏🙏🙏",
            "一定要平安！华夏几千年，英雄够多了，我们不需要英雄了🙏🙏🙏",
            "一定要平安归来啊！",
            "请你们一定要平安归来，一个都不能少",
            "一定要平安归来",
            "一定要注意安全，一定要平安归来",
            "一定要平安回来！",
            "这才是……高危职业。🙏🙏🙏",
            "平安归来！我们等你回家",
            "平安回家🙏🙏🙏🙏🙏🙏🙏",
            "必须平安",
            "一定会平安回来",
            "心情复杂",
            "愿平安！",
            "一定要平安归来",
            "平安归来",
            "致敬！！！",
            "愿平安！",
            "打火队员一定要培训到位，防护装置到位，他们虽然不是位高权重的领导，但是也是一个个鲜活的生命，一个都不能少！政府一定要重视！",
            "科技应该发挥最大作用，确保所有人员平安归来。为他们祈祷🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻",
            "务必平安归来🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻",
            "愿都平安回来！苍天快下场大雨帮助消防员把四川凉山的大火扑灭吧！祈求上帝保佑消防员们！",
            "我们不需要英雄，请平安归来，中国加油",
            "一定要平安归来！",
            "平安归来英雄们",
            "我们不需要“英雄”，只求你们能平安归来🙏🙏🙏",
            "一定要平安归来，一只也不许少！！！",
            "愿平安归来",
            "平平安安，英雄们一定要平安回来！",
            "只求你们能平安归来🙏🙏🙏",
            "注意安全平安归来🙏",
            "三月怎么了四月快来吧",
            "请一定一定要平安归来啊！",
            "平安回来",
            "愿平安",
            "平安归来！",
            "请一定要平安🙏",
            "请一定要平安归来",
            "愿平安归来！一定要平安！",
            "愿平安归来！",
            "平安归来",
            "一定要平安回来啊🙏🙏🙏🙏🙏",
            "不可以掉队！",
            "致敬逆行英雄们，一定平安回来，保护好自己。🙏🙏🙏",
            "平安归来",
            "平安归来！",
            "一定都要平平安安回来啊！！",
            "一定要平安归来，为你们点赞",
            "平安！一定要注意安全！",
            "一定平安回来🙏🙏",
            "愿全部人都平安归来一个都不能少",
            "平安",
            "一定一定要平安回来"
        ]
    },
    {
        "微博内容": "【#白衣执甲#！#献给一线医护的硬核动画#】这场疫情，是对每个人的考验。没有生而英勇，只是选择无畏。白衣执甲，逆行出征，一部动态漫画，献给奋战一线的白衣天使↓↓@哔哩哔哩漫画  L人民日报的微博视频​​​​",
        "评论数量": 1333,
        "评论": [
            "大早上的看的热泪盈眶",
            "致敬最可爱的人",
            "视频做的好感人啊致敬英雄的同时也别忘了做好自我防护哦",
            "致敬每一个战斗在一线的防疫人员。",
            "医护补贴回收，工资拖欠的事情关注一下啊！",
            "出番剧吧",
            "致敬所有一线人员，你们是最可爱的",
            "再美的风景不如你们。有了你们的付出，才让美景注入灵魂。致敬最可爱的人，致敬逆行者辛苦了",
            "以平凡成就不平凡，致敬",
            "感恩生命中有你们:白衣天使[米奇比心][米奇比心][米奇比心]",
            "没有生而英勇，只是选择无畏",
            "致敬白衣天使你们是最美最可爱的人",
            "致敬2020最可爱的人",
            "致敬最可爱的人",
            "感恩感动感谢",
            "致敬每一位白衣天使",
            "致敬每一个战斗在一线的防疫人员，白衣天使！你们辛苦了❤️❤️❤️",
            "向白衣天使致敬！",
            "致敬英雄",
            "致敬最可爱的人感谢你们的付出让我们更加温暖",
            "致敬每一个守护在最前线的英雄们，期待美好如初的到来",
            "致敬白衣执甲，你们是光明的使者，希望的使者，最可爱的人。",
            "致敬最可爱的人辛苦了",
            "辛苦了致敬",
            "辛苦了！！",
            "致敬",
            "致敬",
            "献给最美的你们！感谢守护我们！",
            "致敬每一位勇敢付出的人",
            "致敬最可爱的人",
            "致敬最可爱的人",
            "看哭了致敬我们最可爱的白衣天使",
            "向英雄们致敬，谢谢你们的负重前行，",
            "有更多艰难时刻，我们不知道，也不可能知道。只知道，有人在为我们付出，负重前行。",
            "致敬最美的你们",
            "致敬",
            "呜呜呜谢谢你们",
            "众志成城！！！致敬逆行者们",
            "致敬最可爱的人，致敬逆行者，你们是最美的",
            "一群最可爱的人，致敬",
            "疫情来袭的时候你们保护了我们，病好了换我们守护你们。",
            "致敬最可爱的人",
            "转发微博",
            "致敬每一个人！国泰民安的背后，是你们的付出！",
            "没有生而英勇，只有选择无谓",
            "没有生而勇敢，只有选择无畏！致敬医护人员！致敬最美逆行",
            "致敬😭",
            "小破站",
            "致敬最可爱的人",
            "",
            "",
            "感谢你们！",
            "致敬所有奋战一线的医务工作者",
            "",
            "致敬每一位英雄",
            "致敬最可爱的人",
            "致敬，感恩！",
            "没有生而英勇只是选择无畏“我知道没有人天生就是勇敢的英雄，除非他拥有不得不勇敢下去的信念与力量”",
            "感动！！致敬英雄的同时也别忘了做好自我防护哦",
            "致敬英雄",
            "致敬每一个战斗在一线的防疫人员。",
            "致敬白衣天使",
            "中华民族传统美德，倡导“格物、致知、诚意、正心、修身、齐家、治国、平天下”的实现人生理想的步骤和模式。这种为人处世的基本道德观念，是人类进行物质生产活动和自身生存发展的基本要求，也是人们共同生活的起码的行为准则。​",
            "真的真的谢谢你们",
            "转发微博",
            "没别的希望能把硬收回去的补贴给人还回去",
            "致敬每一个战斗在一线的防疫人员。",
            "好棒",
            "没有生而英勇只是选择无畏❤️",
            "",
            "没有生而英雄，只是选择无畏",
            "  感动ing🙏",
            "",
            "致敬我们逆行而上的白衣天使",
            "感谢最美的白衣战士，致敬",
            "致敬！感恩！你们是最棒的！",
            "向白衣天使致敬！",
            "致敬最美的人！",
            "致敬新时代最可爱的人，白衣战士",
            "致敬",
            "我相信现在评论的全是还没看的",
            "致敬！最可爱的白衣勇士",
            "致敬，你们辛苦了",
            "向每一个奋战在一线的天使们致敬，你们辛苦了",
            "致敬最可爱的白衣天使",
            "医护工资拖欠问题解决不，工资低解决不",
            "真好，没有生来英勇，只是选择无畏"
        ]
    },
    {
        "微博内容": "【#你好4月#】春风散去阴霾，万物迎来复苏。四月，桃红李白，春和景明；四月，春光里的中国正在重启。疫情逐渐散去，前进的脚步永不停歇。#四月第一天#，发条微博，我们一起继续加油！#四月你好#​​​​",
        "评论数量": 2593,
        "评论": [
            "早安，你好四月，愿平安健康一切越快越好！",
            "你好呀四月阴霾快快消散好运快快来早安",
            "你好，四月！愿一切美好都能如期而至！",
            "你好，四月，越来越好",
            "愿所有的美好都能如期而至！迩好，四月",
            "四月，你好！愿所有的美好都能如期而至！",
            "你好，四月！愿一切美好一切好运都如期而至！",
            "四月你好，愿所有的阴霾走开，所有的美好如期而至！！",
            "四月，你好，请多多关照啊",
            "四月，你好！愿所有的美好都能如期而至！",
            "4.1，你好",
            "",
            "你好四月！愿平安健康，会越来越好的",
            "三月再见.愿所有的苦闷都一去不返，四月你好.愿所有的美好都不期而遇",
            "三月再见.愿所有的苦闷都一去不返，四月你好.愿所有的美好都不期而遇🌿🌸",
            "会越来越好。",
            "四分之一已经过去了呢",
            "四月你好，今天起的早，此时已莺飞草长，希望美好与我们快快相拥",
            "四月一定会很美好的",
            "【】春暖花开，人间大安加油🙏🙏",
            "四月你好，一切都会好起来",
            "早安，四月，未来会越来越好的。",
            "你好4月",
            "四月，应该磊落光明。﻿﻿  浅草刚好掩埋了马蹄，纸屑刚好誊写了雨季，花枝刚好勾勒了鸟趣，新茶刚好蔓延了归期。我带着清新的眉色，温软的鸡鸣，以及生动的黎明，从深夜，走向你。  ﻿﻿苍绿近似你，浮了这壶十里桃色。从此飞扑云雀翅，陪你等六月淅沥。﻿﻿​​​  ——假寐先生",
            "四月你好",
            "四月，你好！愿所有的美好都能如期而至",
            "一切尽意，百事从欢",
            "你好，四月！愿平安健康，一切美好都能如期而至！",
            "我单方面宣布取消今年的愚人一整个2020年都挺愚人的不差这一天",
            "你好，四月，愿一切美好一切好运都能如期而至，请多多关照～",
            "你好加油",
            "四月，你好，愿大家都平安健康",
            "你好四月，愿所有不好的事情的过去",
            "早安，四月",
            "四月你好早安",
            "我们一起继续加油",
            "你好四月！早安",
            "四月你好四月加油美好的四月",
            "四月你好，平安开心",
            "春风得意马蹄疾，加油加油加油！",
            "早安！4月",
            "早安，四月，你好愿我所爱之人都幸福！",
            "早！最美人间四月天",
            "四月你好愿平安健康",
            "早安，四月",
            "你好，4月",
            "春回大地，万物复苏！！4月你好！",
            "四月花开，愿美好接踵而至。",
            "四月你好，请多多指教。",
            "加油",
            "祝我高考加油！祝高三党加油!",
            "加油😊",
            "冲冲冲，奥利给",
            "你好，四月！希望所有痛苦和阴霾都消散，所有美好如期而至！",
            "你好四月坐标河北保定",
            "【】春风散去阴霾，万物迎来复苏。四月，桃红李白，春和景明；四月，春光里的中国正在重启。疫情逐渐散去，前进的脚步永不停歇。，发条微博，我们一起继续加油！​​​",
            "你好！四月",
            "四月你好",
            "我们一起加油",
            "你好四月",
            "你好四月。",
            "四月你好，四月加油，四月我们一起努力，加油💪",
            "早安，四月，愿平安健康",
            "四月你好！",
            "四月！你好啊！愿一切美好都能如期而至！",
            "温暖如你，再见三月，迎接温暖的四月，加油！愿大家平安健康！早安",
            "4月你好",
            "四月我们好好的",
            "四月，您好，希望今天所有的不幸都是因为今天是愚人节",
            "四月你好春暖花开将至一切都会慢慢变好",
            "四月你好，愿温柔以待。",
            "四月，对大家好点",
            "四月要加油，奥利给",
            "你好四月！平安顺遂",
            "你好四月！请对大家好点",
            "人间最美四月天想去武汉吃热干面去武大看樱花原本很普通的事情现在想来都是幸福冬天总会过去期待春暖花开的那天",
            "早安四月",
            "你好四月",
            "四月你好",
            "你是人间四月天暖了我心同样也醉了人间",
            "最美人间四月天，人间四月芳菲尽，山寺桃花始盛开",
            "早安",
            "四月，你好。请对我好一点。",
            "四月请给我一份惊喜吧",
            "你好，四月",
            "我们一起加油",
            "四月你好，一起加油！",
            "早安四月",
            "你好啊四月！"
        ]
    },
    {
        "微博内容": "【#全球新冠肺炎死亡病例超4万#】美国约翰斯·霍普金斯大学3月31日公布的最新统计数据显示，全球新冠肺炎死亡病例已超过4万例。数据显示，截至美国东部时间3月31日13时55分（北京时间4月1日1时55分），#全球新冠肺炎确诊823479例#，死亡病例达40708例。（新华社）​​​​",
        "评论数量": 991,
        "评论": [
            "假新闻，美国物资丰富，医疗体系完善，政府执行力强，所以这一定是假新闻",
            "黑我们的白皮猪多死一死",
            "触目惊心的数字背后都是一个个鲜活的生命和家庭",
            "大家要客观评价特朗普，毕竟他用新冠治好了流感",
            "四月把病毒带走吧🙏🙏🙏🙏",
            "希望疫情早日得到控制，大家都要好好的。",
            "中国🇨🇳如果你得了新冠，国家会想办法治好你  韩国🇰🇵如果你得了新冠，国家会怀疑你是哈利路亚成员  日本🇯🇵如果你得了新冠，国家会认为你在破坏2020奥运会  美疫坚🇺🇸如果你得了美国病毒，国家会塞给你一堆流感药、寄给你一张大额账单，并怂恿你甩锅给中国",
            "华春莹特朗普背的锅太大，甩不出去了",
            "美国占了现有确诊人数的1/4，意大利占了死亡人数的1/4。。。。",
            "特没谱:卧槽！新的风暴已经出现，我们怎能停滞不前，穿越时空，梦想一定会实现(各位大咖，小弟写点文案不容易，就别用啦)",
            "好像病毒在他们“自由”的国度传播更迅速哦",
            "意大利一万多。。。",
            "对于外国的新闻不关注，热脸贴冷屁股。爱心奉献给自己国家的人，为社会尽到自己的责任，锻炼自己的能力，为国家做一份贡献。",
            "意大利今天又死九百多",
            "唉，人类命运共同体，希望别在增了",
            "唉……",
            "小心一点吗",
            "这数字！太大了！赶快好起来吧",
            "好快…希望能快点好起来啊",
            "不是所有国家都像中国，国歌是奋进的号角，国旗是血染的风采，天安门前最高的建筑不是楼，而是人民英雄纪念碑。不是所有国家都英雄辈出，前赴后继。",
            "那些巴不得美国多死点人的，是觉得中国能独善其身？因为输入病例的事，多少学生还不能开学，多少贸易得停滞？以为世界都被感染了中国会是最后一片净土吗？",
            "不要搞错了国家和人民的关系。当年希.特.勒当权时，日耳曼人是及其支持的，日耳曼人的无辜吗？还有一个问题是英雄创造了历史还是人民创造了历史？在你的概念里渗透着英雄史观，否认人民对历史的推动作用。我的观点是美国人不是无辜的，反华的任何国家的人民也不是无辜的。",
            "奉劝某些评论不要抖机灵了4万人不是数字而是鲜活的生命。",
            "早点结束吧🙏🙏",
            "81192请求出战！",
            "快点好起来！！四月到了大家快出来看看春天呀🌸",
            "天啊",
            "不管怎样都希望可以尽快控制住这样的局面，这不仅仅是一个个数字更多的是背后的家庭，大部分人只是所谓老百姓无力操纵资本，只是韭菜罢了",
            "唉！",
            "",
            "",
            "很难过",
            "愿平安",
            "早点控制🙏",
            "哦",
            "逝者安息🙏🙏🙏",
            "北野武说死一个人和一万人的区别是死一个人的悲剧重复发生了一万次希望大家都好好的",
            "人类的灾难🙏🙏🙏",
            "特朗普有我在，emm……嗯！",
            "可怕的数字！",
            "愿早日克服难关，我们都能平安度过！！",
            "你好，想咨询一下，从天津坐高铁回北京的，回到小区必须隔离14天吗  从一个朋友口中他们宿舍有一个人未经公司报备，私自坐高铁从北京去天津，然后从天津坐高铁回来，回到小区后跟没事人一样，这个需要举报吗？  ​​​?",
            "求中国援助",
            "太难受了这都是一个个家庭一条条命啊让带节奏的人说的这么不堪他们的政府在怎么不好这也是命啊！！",
            "冰冷的数字背后又有多少血与泪呢！唉",
            "意大利占了一万多",
            "是谁当初说不严重的，说没有sars严重，但是传染太尼玛强了啊",
            "🙏🙏🙏🙏🙏🙏保佑很快能不增加啦",
            "",
            "哦",
            "加油",
            "",
            "触目惊心",
            "地球在实行人类清除计划",
            "希望不要再有更多人受苦了🙏愿去世的人在天堂安好没有病痛",
            "希望能够早日好吧",
            "加油",
            "美国对你真的刮目相看啦",
            "保佑这一切都快点过去吧🙏",
            "川同志比任何一国元首都淡定",
            "每天早晨看新闻，看到这些数字真觉得太恐怖",
            "全球确实人类命运共同体🙏🙏🙏",
            "可怕",
            "",
            "",
            "三月再见，四月你好！",
            "🙏",
            "怎么每天看霍普金斯大学的？世卫组织没有数据？真tm不自信，不自信，不自信！",
            "别在死人了🙏",
            "",
            "庞大的数字背后有多少是自食其果啊，痛心",
            "全人类共同的战疫，愿早日战胜病毒，加油💪💪💪",
            "这是全人类的悲剧……",
            "谁曾想第三次世界大战是病毒战",
            "热评有说特朗普怎么怎么样的他确实不是什么好东西但还是希望全世界都能快点好起来吧总觉得就算中国在慢慢变好但是影响还是很大",
            "全球新冠肺炎确诊病例超80万例，全球新冠肺炎死亡病例超4万例，太TMD可怕了……😱😱😱😱😱😱介神马时候是个头啊……🙃🙃🙃",
            "天哪，太恐怖了，希望能够早点控制住，不要那么多人死了",
            "早日结束🙏🙏🙏赶快好起来",
            "心痛，每一个数字都是生命",
            "四万条人命啊……这得是多少个家庭",
            "小朋友，你是否有很多问号",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "人类命运共同体。"
        ]
    },
    {
        "微博内容": "【#法国新增7578例新冠肺炎#，#法国累计52128例新冠肺炎#】3月31日法国卫生部宣布，法国新冠肺炎患者较昨日新增7578例，累计确诊共52128例，其中入院22757例，重症5565例，新增死亡499例，累计死亡3523例。法国总统马克龙呼吁加大本土口罩产能，希望在年底前实现“完全独立”。（葛文博）​​​​",
        "评论数量": 1153,
        "评论": [
            "病毒:我回到美国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答他，只有它最懂我。",
            "支持独立，中国的劣质口罩让他在中国消化。",
            "年底？？？？好厉害",
            "新冠马上要干废了老牌资本主义大国啊。",
            "华春莹特朗普背的锅太大，甩不出去了",
            "西方国家形成了你追我赶的态势。。。",
            "法国开始爆发，大boss英国还迟迟没来",
            "完全独立是什么梗",
            "看到这个想到我们国家在短短几个月就控制住了疫情，非常欣喜，我为我的国家感到自豪",
            "法国加油💪一定会好起来的",
            "法国把白旗改造成口罩，他不香吗？",
            "生产有啥用，现在的问题主要是欧美人自己根本不注意防范，不戴口罩➕到处趴趴走，这才是根本问题",
            "年底？？？？？？",
            "和我们有什么关系吗？不关心不care.",
            "人类加油",
            "爱游行的人民，注定会游戏了国家。唉……",
            "亚洲人去超市的时候戴口罩还被赶出去呢牛逼牛逼。",
            "整个欧洲都乱成一锅粥了",
            "这也有赶超我国的趋势呀",
            "真好",
            "2020年底？",
            "我无语了就算是外国人就算有什么不好的地方也是一条条生命这些在这里高兴的人是什么三观不用为他们担心悲伤至少也不要幸灾乐祸吧……",
            ":美国太阴狠了，赤裸裸想甩锅给中国。你想美国一开测就几万几万暴增，美国所谓的流感正名新冠而已，源头国家美国病毒无疑啊祸害了全世界。。。",
            "那就祝福你们，我们的口罩我们自己戴",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "法国扛不住了，又要开始污名我们了。开始甩锅了",
            "之前你们的自由过了火",
            "法国单日都破意大利记录了",
            "数字背后是鲜活的生命和一个个的家庭，全人类的战役！",
            "等到年底都不知道会失去多少人哦",
            "法国把白旗改造成口罩，他不香吗？",
            "还记得1860年英法联军火烧圆明园吗？都给我死。",
            "每个数据背后都是一个人一个家庭悲伤故事，但他们这样不停甩锅抹黑中国，把我们应有的同情心打消了",
            "一切都会好起来的，法国继续加油💪💪💪",
            "希望法国能早日控制住疫情",
            "法国加油，世界加油！！",
            "真的我不懂，这是多么骇人听闻的增长，不说什么洋人是白眼狼，搭进去的都是普通人的性命，为什么那么多人表态是给力？摸着良心问问，您真的很高兴吗？？？",
            "疫情比战争可怕，战争还能投降…",
            "挺住会好起来的",
            "太严重了",
            "嗯嗯，有道理",
            "年底……",
            "庚子年不好过呀",
            "挺住吧",
            "年底前？",
            "四月，一切都好！",
            "美国……表示无语",
            "加油！！！",
            "这里这么多人不知道法国政府官网公然使用中国病毒，还说事后要清算中国的事情？还在这里友好？就离谱，热脸去贴别人冷屁股，鉴不鉴呐？",
            "白眼狼不同情他，可是还是想跟他说声加油",
            "法国加油！",
            "法国的抗住啊！医疗体系要是崩溃了，就是下个意呆利了",
            "评论区搞对立的，ip都是境外的吧",
            "那么小个国家日增7000例",
            "法国你再支援美国。你再继续摸黑中国。你会死的",
            "欧洲国家纷纷沦陷，这就是他们标榜的自由民主吗？这种时候就需要纪律，团结一致",
            "年底？？？",
            "快点独立吧，我国口罩不符合你们欧盟标准",
            "现在就口罩独立不是骂起中国来腰杆子更硬吗？",
            "张文宏“我们计划4个月搞完，你跟我们说你要搞两年？”",
            "法国检测力度加大了",
            "今天愚人节...",
            "10亿大单还不够你用？",
            "年底前？？？我没有看错吗？？？？",
            "无论如何，希望疫情早点过去",
            "祝早日好转",
            "美国的事",
            "法国人撑不住了，双手传统技能要上演了",
            "拿破仑的脸都让法国丢尽了",
            "有五大联赛的国家增长赶快",
            "天呐",
            "就法国媒体和官员说的话他们死绝了我都不觉得过分",
            "快好起来吧",
            "🙏🙏🙏🙏",
            "疫情促进了全世界口罩和呼吸机生产",
            "加油！",
            "💪💪💪",
            "法国人口总数多少？这确诊数都已经超过五万了！当初谁说治愈新冠肺炎的良方是民主自由来着？",
            "病毒💊——精神和心里得病了也是病！严重了比身体的病毒还厉害！瞬间会导致妻离子散家破人亡！恳请🇨🇳政府救救2018年6月被联壁金融和斐讯等联合坑骗的老百姓！为此有人得了抑郁症甚至失去了生命！精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救！请公正的救救🇨🇳老百姓！",
            "啊啊啊啊啊啊啊啊啊啊",
            "年底？",
            "加油！"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊病例超过18万#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎疫情实时统计系统，截至美国东部时间3月31日晚6点，全美共报告新冠肺炎确诊病例184183例，死亡3810例，治愈6910例。在过去24小时，全美新增确诊病例22816例，新增死亡病例854例。其中，纽约州的确诊患者75976例，纽约市​​​​...展开全文c",
        "评论数量": 9313,
        "评论": [
            "有一说一川普这次做的真的挺好的了，毕竟用新冠治好了流感",
            "美国可能是世界上第一个没有拐点的国家",
            "大家要客观评价特朗普，人家也不是一无是处，毕竟他用新冠治好了流感",
            "病毒回到了自己家，蛮横起来了",
            "Americanvirus病毒不要怪我让你受折磨，是你对我自由过了火！",
            "唉，挺矛盾的，不嘲笑他们吧，我们生病的时候他们嘲笑我们，甚至连这种病只有亚洲的弱质才会有的污辱种族的话都说出来了，连我们病好了，他们开始病的时候依旧在往我们身上甩锅。对他们真心起不好同情。但幸灾乐祸吧，又终究是一个人类命运共同体……",
            "这每天增加一两万",
            "在川普的带领下，美国已经遥遥领先于意大利了。。。。",
            "华春莹特朗普背的锅太大，甩不出去了",
            "这不是一个个冰冷的数字，每个数字后面都是一条条鲜活的人命，他也许是妻子的丈夫、孩子的父亲、家里的顶梁柱……在这一刻，这些数字化成了无数亲人心底的悲恸和对前路的迷茫！在这个恶之花盛开的国度，无辜的人们到底还要经历多少磨难？！",
            "照这样的速度，100万，近在咫尺。",
            "当人类无法喘息时大自然得到了喘息",
            "这一次真的是太恐怖，明天有可能超过20万",
            "看到81192的热搜，再看看这个，心里舒服多了",
            "才18万，完全在我意料之中，病毒一定会神奇的消失，我做的都是对的，如果你质疑我只能说明你糟糕透了",
            "美国这确定不是毒窝吗，就他那个人口密度能传播成这样？",
            "为什么这么多人看笑话？难道这是能独善其身的事儿？大家还不祈祷美国赶紧好起来！！！",
            "达到检测量的上限了吧还是希望尽快结束，毕竟受苦的都是无产者，但是一想到他们在外网口嗨，平时又不带口罩，我又想再多些，唉",
            "特朗普要下台了",
            "中国2.4‰的医生，336万。美国2.6‰的医生，85.8万。新冠中国8.2万，用了全国的资源，现已控制住了，美国18万＋还在每天网上翻，政府各自还在撕逼，你品你细品。。。",
            "妈呀，快点结束！都是命运共同体",
            "美国什么时候能控制中啊，揪心",
            "让我们康康什么叫美国速度",
            "新冠加油！战胜美国！",
            "我在想，美国为什么每天都增长2W，是不是每天就只能检测2w，所以增长2W。哈哈，先进的科技",
            "我们不应该幸灾乐祸，这是全人类面临的共同灾难，那些冰冷的数字让人感觉不到温度，但他们的家人正在遭受着痛苦，希望这次疫情早日结束，全世界共同",
            "既生毒！何生普？",
            "每天起床第一句，先给美国打个气，新增不够1万例，都要说声对不起，川普川普告诉我，你的底线在哪里，隔离我要隔离，美国疫情数第一。拜拜呼吸机、口罩、面罩、消毒剂，卷纸、抽纸是第一，抢走拿走别客气。",
            "前面几个是不是营销号，吃人血馒头很开心吗？病毒全世界蔓延，不会反噬中国？",
            "呵呵18万我估计美国实际上40万也有了吧！！！",
            "在特、蓬费了九牛二虎外加一秃鹫之力，也没有把新冠病毒控制住。一群饭桶。",
            "补充一下，今日新增22000，每天新增会比较稳定地涨2000。",
            "因为81192让我今天格外恨美国",
            "其实看到他们增加这么多很难受，也觉得很恐怖，毕竟世界不平安，中国最终也不会平安，还是都早点好起来吧",
            "虽然我很讨厌美国，但是希望好起来",
            "你还记得昨天那个新闻吗？“擅自出国”             报道新闻要求实事求是。",
            "都懒得再吐槽了",
            "一开测就几万几万暴增啊，美国所谓“流感”终于正名新冠！",
            "果然一天两万，明天就二十万了",
            "后面，每天会增加3—5万。但生命安全方面，真正值得担忧的是印度。美国医疗水平尚好，虽然可能负荷太大崩溃。美国疫情变重，更多的是对世界各国经济衰退加深。人道主义灾难还可控。",
            "美国病夫",
            "妥了，疫情能否干翻一个帝国，让我们拭目以待",
            "特朗普我要复工，病毒我要复制；特朗普我要钱不要命；病毒我要命不要钱。横批_________？",
            "锅无论你把我甩到哪里，我还是能回到故里",
            "冤有头债有主，冤魂请找特朗普",
            "到现在推特依然很多骂我们的，我们同情他们的遭遇，和我们刚发生的时候一样不重视。但是我们立马作出回应，他们当初嘲笑我国，现在依旧嘲笑质疑我们的努力。麻烦圣母们去推特让他们戴口罩，不指望怼他们，然后也别指责我们表达自己的不满。其实骂美国的比你们更同情他们的遭遇，做人要诚实",
            "太恐怖了。全世界都要早日控制疫情，早日消灭疫情！",
            "中国🇨🇳如果你得了新冠，国家会想办法治好你  韩国🇰🇵如果你得了新冠，国家会怀疑你是哈利路亚成员  日本🇯🇵如果你得了新冠，国家会认为你在破坏2020奥运会  美疫坚🇺🇸如果你得了美国病毒，国家会塞给你一堆流感药、寄给你一张大额账单，并怂恿你甩锅给中国！",
            "美国群众表示我们不知道口罩是个什么东西。",
            "特朗普真有我们的。。",
            "美国的反华势力死光了我也不会为他们难过！！农夫与蛇的教训对我们来说不能忘记！！",
            "美国确诊超过18万了！美国政府还死要面子拒绝中国口罩！真是无语😓美国自求多福了。唉，可怜了那些老百姓，生命是如此脆弱，珍惜吧🙏",
            "美国病毒回老家，心里笑成一朵花，五十州府都开遍，亿万兄妹散成沙",
            "穿山甲哥们，病毒到底是不是你传播的？蝙蝠不是，还有人说是你传播的呢，是你吗？穿山甲不是，咱俩去问问特朗普吧，听它说没有谁比它更了解病毒了。",
            "前排千篇一律的yxh也是醉了！",
            "病毒回娘家后调皮的很呐",
            "真的一点都同情不起来。抗疫不行，甩锅一流。都是别人的错，自己白莲花。说民众无辜的，他们自己都能够忍受的了我们同情有个屁用，同情他数字就不往上涨了？又想起前些日子的“美丽风景线”，天道有轮回，最近因果报应系统进程加快了。",
            "世界各国人民应同舟共济、万众一心抵抗疫情，现阶段疫情是全球的敌人。对于美国的不幸我们不能幸灾乐祸，不然我国会有再次不幸的潜在风险。",
            "我的妈呀，干什么都要争个第一",
            "没有奇迹了",
            "每天增加20000？？？",
            "美国高层再不统一意见，共同抗击疫情的话，这个数字只会越来越大",
            "活该只有米国我是不同情的",
            "为全球祈祷🙏🙏🙏",
            "新冠病毒以前听说美国的月亮更圆，来了后就不想走了，而且美国人待我们很热情，不带口罩，我们可以亲密接触。",
            "我发现我已经把.\"美国新冠肺炎\"看成一个词了",
            "美国！加油！除了打气我们也不能做什么了。",
            "希望疫情快点结束，人类和平",
            "生命无国界……希望大家都快点好起来",
            "这也许就是人生吧",
            "一但过了二十万，下个二十万只需要一半不到的时间下个四十万会更快",
            "每天都是两万以上",
            "川普死亡人数降到10万算不错了！",
            "我的天，这也是见证历史了吧",
            "今天上了一趟街，好不容易看到有几个带口罩了。但是就是不好好带，有的露出两鼻孔，有的兒在下巴上，还有像戴太阳镜一样架在帽沿上的！哎，你们能不能给病毒兄多点尊重！还有很多老年人在街上拄着拐棍晃晃悠悠走！唐人街也有很多老年人在釆购。想起国内疫情初起。家里首先禁足的就是老年人。坐标纽约。",
            "特朗普假新闻，下一个",
            "要超20万的节奏",
            "明天就20万了",
            "这速度无人能敌",
            "之前劝他们戴口罩他们不戴要自由，华侨戴口罩还被歧视被辱骂，现在告诉我人民无辜，好吧，但是良言难劝该死的鬼。",
            "这速度的话今天是不是要突破20w？真恐怖啊！做为一名护士真的不希望看到这个数字！",
            "其实新冠早就在美国出现了，他们就当流感对待而已。",
            "马云应该再捐点试剂盒",
            "他们新增病例那么多，而且没有中国这么庞大的医疗场地，收治病人也极少，请问这死亡人数合理么？都没地方收治病人难不成病人自己痊愈了？？？"
        ]
    },
    {
        "微博内容": "【#埃及金字塔点亮待在家中#，#埃及金字塔亮灯呼吁民众防疫#】30日晚，埃及著名的胡夫金字塔被红色灯光点亮，并分别用阿拉伯语和英语打出“待在家中”“团结一致”“感谢那些保卫我们安全的人”等口号，呼吁民众居家防疫，团结一致对抗疫情，并向医护人员致敬。埃及旅游和文物部哈立德·阿纳尼表示，旅​​​​...展开全文c",
        "评论数量": 260,
        "评论": [
            "没想到金字塔也能挂灯。。。",
            "坟  头   点    灯     ",
            "这么漂亮老百姓会不会从家中跑出来看啊",
            "有一说一川普这次做的真的挺好的了，毕竟用新冠治好了流感",
            "加油，没什么事真的不要出门，生命才是最重要的。",
            "数字背后是鲜活的生命和一个个的家庭，全人类的战役！",
            "团结一致，对抗疫情，埃及",
            "加油吧",
            "我猜我不是第一个才知道金字塔还可以亮灯的吧。。。",
            "金字塔还能投影",
            "不要出门，在家！在家！新的风暴已经出现",
            "新冠肺炎疫情再次表明，人类是一个休戚与共的命运共同体。国际社会应该守望相助、同舟共济。我们愿同世界卫生组织及各国一道，为维护全球公共卫生安全作出贡献。",
            "把法老吵醒了召唤狗头军就不好玩了",
            "us大写感觉有点舔",
            "我还没看过埃及金字塔",
            "加油",
            "很有意境，法老也呆在家中",
            "Stayhome  staysafe  ",
            "这波操作6",
            "大家在金字塔前围观金字塔点亮“呆在家中”",
            "老外们真的热衷于喊口号，你们真的有这份觉悟也不至于现在这种状况了！",
            "路过",
            "感谢那些保卫我们的人",
            "希望疫情可以尽快过去",
            "👍👍",
            "转发微博",
            "转发微博",
            "加油！",
            "那是法老墓吧……墓上挂灯...震惊到我了",
            "可金字塔是给死人准备的呀",
            "加油",
            "法老在睡觉💤那里的光芒，看来我要念咒语了",
            "有创意！",
            "stayhomeorstayinside",
            "上次看STAY还是在《星际穿越》",
            "加油",
            "团结一致",
            "",
            "为什么不打中文",
            "好",
            "全世界人民加油",
            "好一面大屏幕…",
            "转发微博",
            "好有向往感！生活不止工作。",
            "加油！",
            "",
            "共同抗疫！",
            "我头一次见金字塔投影",
            "一起抗疫人类加油",
            "加油！",
            "好怀念金字塔",
            "尼？尼罗河畔法力无边的前辈们，可以起来蹦迪了",
            "Stayhome,orbeamummy",
            "加油",
            "【，】",
            "好美啊",
            "神奇",
            "加油",
            "好漂亮",
            "又听话的嘛？",
            "阔以的",
            "尽力了",
            "真坟头蹦地？",
            "法老在等你",
            "法老都发话了，谁敢不听",
            "太不吉利了",
            "法老看见金字塔被挂灯直呼内行",
            "法老太高级了",
            "严格控制不外出。不聚集戴口罩医能生产封闭",
            "",
            "加油加油加油",
            "哇哦",
            "人类命运共同体",
            "没中文差评！！！",
            "最近才看了最古老埃及建筑金字塔的纪录片，今儿就在这遇见了这红颜光芒来自恶劣沙漠中的最古老金字塔能至今屹立，我们还有什么不能做到的",
            "不怕法老蹦跶出来？",
            "",
            "加油吧",
            "不会只是两周",
            "以前看到金字塔，都是一种肃穆神秘的感觉，今天看，别有一番风味。",
            "团结一致，对抗疫情",
            "差点把us看成US埃及人民也太大爱无疆了",
            "🙏🙏🙏非洲加油！",
            "防疫第一🙏",
            "好奇的市民纷纷到金字塔下围观，于是机智的商贩摆起了摊子:瓜子饮料方便面…"
        ]
    },
    {
        "微博内容": "【意大利新增新冠肺炎确诊4053例，#意大利全境降半旗#】根据意大利民事保护部门公布的最近数据，截至当地时间3月31日18时，意大利现有新冠肺炎确诊病例77635例，死亡12428例，治愈15729例，累计确诊病例105792例，较3月30日18时新增确诊4053例，新增837例死亡病例。意大利国家卫生研究所所长西尔维奥·​​​​...展开全文c",
        "评论数量": 1073,
        "评论": [
            "与其降半旗，不如要求把口罩戴好给人民带来实实在在的保护！",
            "希望快点好起来",
            "那个ID安心睡觉工作吃的是骗子，盗用他人图片在网上骗钱，大家千万不要被骗，现在在各大评论求助骗钱，建议举报投诉",
            "意大利最近每日新增比较平稳，应该到谷顶了，慢慢好起来吧，医护人员那么多人感染，感觉意大利真的要挺不住了。🙏🙏",
            "新增明显减少了  看起来拐点快要到了",
            "新增在减少，说明有转机了，加油啊老铁！",
            "太严重了吧，好好防控",
            "降旗是一种尊重生命的仪式    最重要的是要戴口罩   哪怕是普通的口罩😷也好过不戴口罩",
            "援助的10万盒连花清瘟，到底喝了没？？？",
            "在意大利的朋友刚领到了健康包希望快点好起来",
            "求求大家救救我和我可怜的孩子吧！！",
            "天啊！！还是要注意防护！！上帝管不了这么多的！！自己保命重要！",
            "这增长速度也太快了自我防护意识太重要了希望赶紧好起来吧🙏🙏🙏",
            "愿世界快点好起来吧",
            "希望快点好起来",
            "意大利挺住",
            "今年清明至少请武汉市为遇难者降半旗搞一次公祭吧🙏",
            "新增开始下降了，意大利加油",
            "很痛心、",
            "我真的求欧洲人民重视起来吧！",
            "",
            "还是挺多的呢",
            "新增病例在连续减少了！",
            "希望快点好起来",
            "加油",
            "",
            "快点好起来吧！",
            "疫情快点过去",
            "希望意大利的疫情能尽快缓解🙏🙏🙏",
            "",
            "中国都快好了，但是国外还没到峰值",
            "川普这就是人生",
            "愿逝者安息",
            "西医，除了氧疗，基本上束手无策，说白了就是硬扛，只有命大的才能活下来",
            "快点好起来吧",
            "希望快点好起来吧",
            "这个死亡病例数好可怕…",
            "意大利能扛过去的，快到拐点了",
            "希望快点好起来",
            "进入平稳期🙏🙏🙏意大利！！请加油",
            "纽约的也出来了暴增9298例，共75795例。新增死亡332例，累计1550例。",
            "真的这致死率太恐怖了",
            "如果时光可以倒流要生命暂时舍弃自由可惜没有如果…",
            "希望一切慢慢好起来，加油",
            "🙏🙏🙏",
            "我有个朋友在美国工作，74岁了，很担心他。",
            "天阿，这一天天看数字变化",
            "还是有很多人出行不戴口罩",
            "加油啊！！！！",
            "好像新增在减少了？快快好起来吧，这个世界快快好起来吧！",
            "人类之殇",
            "快快好起来",
            "一定要坚持住不要放弃呀！！加油一定会好的！！",
            "太可怕了，希望意大利快快好起来",
            "快点结束疫情吧  快点好起来",
            "这可能就是人生吧😑😦😐",
            "春天到了，希望疫情早日结束，一切安好",
            "唉",
            "天呐，会挺过去的",
            "希望疫情早日得到控制，愿疫情早日结束，大家重回正常生活",
            "乖乖听话待在家里出门记得戴口罩，不然下一个感染的就是你。病毒面前，你真的不算啥。",
            "怎么还四五千四五千的增长呢？",
            "新增似乎到顶点了吧！请平稳地降下来吧！",
            "增长太快",
            "我们的医疗队什么时候能回来",
            "快点好起来",
            "加油",
            "好像过了峰值了。",
            "意大利人民，加油！",
            "一声叹息🙏🙏🙏",
            "请挺住",
            "疫情期间小偷多了戴口罩遮挡住一部分视线，有视觉盲区昨天我执勤的时候，手环丢了，今天有个老百姓要出门证，自己拿了一张，我居然不知道，递给她新出入证的时候才看到。还有个老百姓把她放在共享单车前面车筐里的袋子丢了。作为主流媒体，我觉得您有必要提醒一下，加大宣传力度。",
            "还没好转的迹象",
            "希望所有人做好防护，不要不当回事，病毒不分国界不认人，愿逝者安息",
            "快好起来加油！",
            "唉╯﹏╰",
            "中国是现在为数不多的净土🙏",
            "唉，太惨烈了。虽然对数字已经麻木，但是每每一想到数字的意义，还是觉得很悲哀。逝者安息，生者坚强吧。",
            "意大利卫生界顶不住了",
            "据意大利官方3月31日发布的信息，意大利一天新增4053例新冠状病毒确诊病例，累计确诊病例数升至105792例，死亡病例数新增837例，升至12428例，治愈15729例",
            "，加油呀，世卫专家说进入平稳期还要继续努力数字才能降下去",
            "愿大家都快点好起来",
            "加油好起来啊…都是生命啊",
            "转发微博",
            "这疫情已经让所有人都感到身心疲惫了，从一开始的担忧到现在看到新增的麻木，已经不知道还能说什么了，只希望一切快点过去🙏",
            "越来越多",
            "新增的少了，高峰期过了吧",
            "与其降半旗，不如换国旗。",
            "",
            "今天是海空卫士王伟同志的忌日不发个微博么？"
        ]
    },
    {
        "微博内容": "【#再见3月#】再见，拼了命的三月。阴霾会散，我们会胜！#你好4月#​​​​",
        "评论数量": 3752,
        "评论": [
            "4月平安健康",
            "你好四月，请善待每一个善良的人",
            "你好4月，我们来了",
            "四月花开苦尽甘来",
            "回的  加油哇",
            "会好的！",
            "4月您好！",
            "你好4月",
            "四月你好！我的两个宝贝生日都在四月",
            "再见3月。愿之后迎来的，都是好消息",
            "四月，望疫情过去，一切顺利，所有人平安喜乐。",
            "四月一切都会越来越好的！",
            "四月加油！四月会更好！",
            "四月要善待我喜欢的人",
            "四月，继续加油，一切都会好的",
            "三月再见。四月你好",
            "你好，四月。",
            "你好呀～四月",
            "",
            "四月你好",
            "人间最美四月天愿四月健康平安",
            "愿阴霾散去，全新的四月，我们来了。",
            "四月，你好👋",
            "加油！阴霾会散。",
            "4月一切顺利！！",
            "四月一定要好运，健康平安顺利🙏",
            "你好！四月！",
            "你好，四月，一定能实现我自己和我爱的人的愿望",
            "4月你好",
            "你好四月，希望平安健康顺利",
            "四月，你好呀～我们一起加油～",
            "四月你好，请加油",
            "四月万事顺遂",
            "4月你好！春暖花开的好日子",
            "你好，四月！越来越好",
            "你好四月",
            "明天是四月第一天，希望大火被扑灭🙏疫情快快好",
            "阴霾会散，我们会胜🙏",
            "4月，请对地球好一点",
            "顺利开学🙏",
            "四月你好，希望你能善待我那个被网暴了整个三月的男孩，拜托了",
            "你好四月，请善待每一个善良的人",
            "四月快乐顺顺利利平平安安",
            "4月，望一切都慢慢好起来",
            "你好四月，一切都会变好的",
            "四月你好，顺顺利利",
            "再见3月，你好4月，春暖花开，苦尽甘来！",
            "四月你好，一切顺利",
            "对自己说一声，三月辛苦了，四月再努力一点点",
            "四月，愿所有人都平安",
            "四月花开，苦尽甘来",
            "你好4月",
            "4月！你好！请你善待每一个努力生活的人",
            "四月你好，希望能善待我那个被网暴了整个三月的男孩",
            "四月你好一切都会好起来的",
            "再见了三月，四月我来了",
            "四月会美好的",
            "今年的头三月已经很不平凡了希望后八月能好好的真的不愿再出事了",
            "四月，重新启程！",
            "你好四月！春暖花开🌸迎接越来越好的每一天！",
            "事事如意的四月",
            "四月加油",
            "晚安报报，4月你好",
            "四月你好",
            "四月一定要越来越好拜托了",
            "你好，四月！",
            "四月，平安",
            "四月加油！",
            "4月你好，我来啦",
            "四月会越来越好的",
            "你好，4月，我来了",
            "我们一定会胜！！！",
            "好运开始坏事清零",
            "四月平安，万事顺遂🙏",
            "你好四月，你好胜利",
            "四月你好呀都要平平安安的💞",
            "再见三月    你好四月",
            "愿四月平安",
            "一定会胜利。中国加油",
            "四月求求你对我好点",
            "四月了！都要越来越好啊",
            "四月平安",
            "呼叫81192请返航",
            "四月你好，春暖花开",
            "hello，四月，一切都會好的",
            "愿今天起听到的都是好消息",
            "你好4月",
            "四月！请对我们好一点",
            "四月你好",
            "四月平安喜乐健康"
        ]
    }
]