[
    {
        "微博内容": "【#你好，明天#】#香港记者拿台湾问题碰瓷世卫组织#，被世卫官员挂电话。这种并不高明的“采访”，说实话，很丢人。众所周知，因民进党当局的“台独”立场，台湾地区参加世卫大会政治基础不复存在。以关注台湾疫情防治为名，夹带被一眼识破的政治图谋，是自取其辱。防新冠病毒，也要治政治病毒。​​​​...展开全文c",
        "评论数量": 3996,
        "评论": [
            "我们已经讨论过中国了真爽这句话",
            "心术不正，所以自取其辱",
            "被挂电话了还能死皮赖脸的也是没谁了",
            "做个人吧！！！！！！",
            "活该，人家都不想理你",
            "大陆的口罩香吗",
            "香港特区政府用中央政府减免的税收，养了这个黄媒电台！",
            "这个女的是个憨批！",
            "香港疫情一天天加重，香港电台拿着政府高薪，占着直面世卫组织的机会，不为市民求医问药，倒是替台湾捞政治资本，天下奇闻啊！",
            "台毒港毒biss",
            "香港电台活生生得港独电台，还是港府出资的，想不明白！想不明白！",
            "艾尔德满脸写着给脸了不是",
            "赶紧辞退了",
            "这女的就是典型没事找抽型啊",
            "香港是中国的，世人皆知，你怎么有脸待在别人家里拆台呢。看着有修养，怎么做着无赖的事呢，'",
            "自作聪明，自取其辱",
            "这小娘们儿，这回爽了吧",
            "自取其辱沐猴而冠",
            "自取其辱，自己什么段位心里没点数吗",
            "跟女记者说句中式英语俚语funnymudpee",
            "自取其辱",
            "这女的要脸不？！！！！这种人该被封杀，被列入黑名单",
            "真是自取其辱",
            "哎这是怕别人不笑话你吗",
            "我们已经讨论过中国了",
            "台湾这个老小子你咋嫩不要脸嘞难道真管不了你了吗",
            "永不录用记者行业好吗",
            "女ji这脸是挨了多少刀了，这么赶着要做洋奴，自己脸也不想要了。",
            "WHO官员太赞了👍🏻👍🏻👍🏻",
            "好尴尬",
            "心术不正，所以自取其辱",
            "不要为难我",
            "为什么不直面回答？",
            "整天不知道在那叭叭啥没个p用就会叭了个叭叭叭叭叭能不能好好去多读点书了这些患儿们🙄️",
            "哈哈哈，我想到的是歪？你说啥，我信号不好，先挂了。",
            "这女记者就要送去日本万人斩",
            "在屏幕外我都能感觉到双脚扣地的力量",
            "真滴铁憨憨",
            "？？？不是？？台湾为这次疫情做了啥？？？？",
            "香港電台經營是用香港特區政府的錢，卻一直在做倒政府的事，我作為中國香港人也感到無奈",
            "香港电台，港府背景的官方电台，听说港府刚给香港电台拨了不少款，现在赤裸裸搞港独，搞台独，是代表港府的政治立场吗？",
            "自讨没趣自取其辱，那女的尴尬的表情乐死我了",
            "这女的有毛病啊！台湾至始至终就是中国的一部分，所以为什么要把台湾单独拿出来说！台湾就是中国的！这次疫情是全国人民一起努力的结果，不需要你在这里瞎扯淡！",
            "别碰瓷了，已经讨论过中国了还一直问",
            "港蛆，不要把台湾省单独拿出来说浪费人家时间，有点专业素养好嘛！中国的事情说了又说什么小省",
            "脑残",
            "祝女记者早日被隔离",
            "港独呵呵",
            "直接挂电话时，我都替她尴尬哈哈哈哈哈，脸皮得多厚才能做到她这样啊",
            "香港政府官方电台居然也这样，看来广电总局要尽快进驻香港让他们享受一下新闻联播伺候",
            "她没有妈妈",
            "真的是“自取其辱”了！明明给了她台阶，却还再问一次…",
            "呵！作！没看到人家不想理你吗？",
            "好爽啊，这个老大爷真是会说话🙊🙊🙊",
            "总干事还说了中国做得多棒，所以感谢你们邀请我参与这个连线，把各种角度都堵死。",
            "香港媒体这么多年还是没进步啊",
            "最近这段时间西方舔狗的脸都快被打烂了",
            "“刚刚，我们已经讨论过中国了”这句话真的硬气",
            "世卫组织官员很机智，很赞👍🏻！那女的很贱",
            "世界上只有一个中国",
            "说得好！",
            "真实演绎自取欺辱",
            "给脸不要",
            "我说这女的它是BZ想必没有人反对吧",
            "划重点，官方回答！",
            "“我们已经讨论过中国了”🇨🇳",
            "这种记者以及相关机构，国家应该限制其采访权，禁止在国内开展工作",
            "自取其辱",
            "日她",
            "反中国最厉害的就是这些垃圾，难怪被老外瞧不起",
            "自取其辱！",
            "热脸贴冷屁股！自取其辱！活该！",
            "自己中国人还要别人提醒你是中国人？这个人真·无脑，真不清楚。",
            "看评论就很开心了",
            "自取其辱，哼",
            "不是，台湾以什么名义加入啊，以中华民国的名义加入吗？可是，我们知道这是一中各表，人家不知道啊，还以为我们分裂呢。或者以中华民国下辖省份加入像奥运会一样？这倒可以，那也得看世界卫生组织允不允许非国家级地区加入。",
            "以为长得好看，人家就理你了",
            "周总理说过“外交干部是不穿军装的军人。”媒体干部也是。舆论思想阵地我们不坚守，就意味着白白向敌对势力输送士兵。",
            "深圳的儿童都没有儿童口罩派送，为什么深圳市政府送50万儿童口罩给香港？难道深圳的儿童不重要吗？请回答",
            "何必呢",
            "我都替她觉得尴尬",
            "又是香港电台，一个收政府津贴，却专门反政府、反国家的电台。呸呸呸。",
            "惯的怪谁？不硬气，不下重手！柿子可不就挑软的捏香港那些奇葩每一次都刷新内地网友的三观！可是那么久了也没看到他们为此付出过什么大的代价要嘛保释要嘛服务令要嘛几个月！连一个终身监禁的都没有内地网友气得撩胡子瞪眼睛的有什么用",
            "好贱",
            "唉这记者……",
            "外国人都知道台湾是中国的。你还是个中国呢，呵呵。",
            "早已不在是宝岛了"
        ]
    },
    {
        "微博内容": "【#云南森林火灾#：#云南大理森林火灾暂无人员伤亡#】据@南涧发布，2020年3月29日13时45分，接云南省大理州南涧县南涧镇人民政府报告，南涧镇小军庄大坝地南涧民中后山发生森林火情。截至3月29日20时，根据火场前线指挥部反馈，已经投入兵力近千人，其中专业扑火队130多人、干部群众800多人，投入运水​​​​...展开全文c",
        "评论数量": 1344,
        "评论": [
            "祝平安",
            "消防员要注意安全",
            "消防战士辛苦了，致敬！",
            "没人员伤亡不幸中的万幸",
            "祝平安希望大家都安全",
            "一定要平安！哪有什么岁月静好，只不过是有人替你负重前行！",
            "逆行者们辛苦🧡",
            "平安就好",
            "评论里说动用了那么多人还扑不灭的人让我见识到了键盘侠什么样，你是在现场还怎样？光凭一张嘴就凭空捏造？云南最近风特别大，大理的风更可以说是最大的，然后山上的草木还没全部转绿，云南大多落叶林目前还很多干燥的落叶，很难扑灭是有原因的，明明冒着危险努力了还要被键盘侠说三道四",
            "万幸，无人员伤亡，逆行的英雄们，一定要平平安安",
            "下午的时候我爸他们都去山上灭火了，但现在也没扑灭，希望所有救火人员都能平安归来🙏🙏🙏🙏",
            "希望平安",
            "愿平安",
            "愿平安",
            "希望都平安",
            "平安就好，注意安全",
            "",
            "消防战士注意安全啊",
            "但愿没有人员伤亡，只是虚惊一场。消防人员一定要平平安安回来呀🙏",
            "",
            "国家什么时候给消防员涨工资啊？我听说消防员工资好像很低是不是？",
            "平安最重要",
            "祝愿平安，消防哥哥们辛苦了",
            "特别是现在，一定要注意防火，快清明了，消防战士很辛苦的",
            "平安就好  辛苦了",
            "一定要彻查火源！！",
            "平安平安平安",
            "愿平安",
            "万幸平安",
            "临近清明，文明祭祀！！特别是农村，做好宣导！！！！",
            "万幸都平安",
            "不幸中的万幸",
            "愿平安",
            "真的是好消息",
            "消防员也是逆行者，致敬",
            "🙏",
            "【】希望尽快灭掉，否则损失太大！",
            "消防战士要注意安全，祈祷来一场大暴雨吧！🙏🙏🙏🙏🙏🙏",
            "没事就好，我大南涧啊",
            "辛苦了",
            "我喜欢的男孩子正在参加救援  他昨天说休息一下   到现在一直没回我消息了",
            "消防员一定要平安归来",
            "消防员小哥哥们要注意安全啊！！！",
            "2019年四川木里县森林火灾牺牲31人，今天刚好一周年",
            "这个月中国已经有三个地方发生火灾了……祝平安祝国泰民安",
            "所有人都要给我好好的平安回来！",
            "致敬消防员，在疫情当下的春天里，你们辛苦了♥",
            "祝平安呢消防队员一定要注意森林火灾",
            "消防小哥哥们注意安全呀  平安回来",
            "最近云南天气特别干燥  清明将近要注意呀  扫墓上坟就不要明火了  也不要吸烟呀  更不要带火进山",
            "平安",
            "emmm作为一个大坝地人…已经停了一天电了手机还有百分之四的电…现在发电机还在窗外一直响不知道是怎么起火的白天风很大听说火势蔓很快希望火快点灭电快点来[嘿哈]",
            "平安",
            "祝人员无伤亡",
            "忽然想起昨年的4.1了，愿平安",
            "一定要平安",
            "辛苦了",
            "消防员好样的",
            "平安",
            "平安就好",
            "祝英雄们平安",
            "辛苦了注意安全",
            "无人员伤亡就好❤️",
            "万幸🙏🙏都平安",
            "所有人安全就好",
            "无人员伤亡就好，一定要平安🙏",
            "辛苦了，救援人员一定要注意安全呀！🙏🙏🙏",
            "极大可能是上坟导致的",
            "真是多灾多难的2020",
            "无人员伤亡就好",
            "今天是木里森林火灾英雄纪念日啊，愿平安",
            "消防战士辛苦了！！",
            "最美逆行者平安归来",
            "救援人员一定要保护自己的安全",
            "愿平平安安～🙏🙏",
            "逆火英雄，平安归来",
            "祈祷",
            "愿平安",
            "大理的风花雪月。上关花下关风苍山雪洱海月。不是浪漫啊。是风真的大。",
            "要平平安安的！",
            "安全无小事！",
            "祝平安大家都能平平安安的",
            "保平安",
            "祝愿平安",
            "一定要平安",
            "消防战士辛苦啦",
            "要平安啊🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【听，这是#雷神山英雄医护们的离别感言#】3月29日，武汉雷神山医院举行首批援鄂医疗队集中撤离仪式。“我们胜利了！”“回家要把结婚证领了！”“青春无悔！”“我们还会再回来的，来看开花的汉口，来坐长江的轮渡！”“我们90后会勇挑重担的！”…戳视频，看看他们对并肩战斗过的武汉、多日不见的家​​​​...展开全文c",
        "评论数量": 1164,
        "评论": [
            "人民的英雄，致敬！",
            "永远不会忘记你们的付出，白衣天使无私奉献",
            "是你们的大爱无疆，换来我们的山河无恙",
            "这么优秀的人，让我们的语言也顿时显得匮乏了起来，没有语言能真正说得尽你的优秀，没有任何夸奖能真正配得上你！",
            "回家把结婚证领了祝你幸福呀",
            "向你们致敬，感恩感谢！！！",
            "90后好样的向你们致敬！感谢你们",
            "我们90后会勇挑重担的",
            "不止武汉，请把各个地区医护人员和防疫人员的补贴发放到位",
            "感恩，英雄们辛苦了",
            "他们是一路荆棘，从容不语，在百花盛开的原野上穿行。他们是千帆过后，青山依旧，还是不染一抹尘埃。他们是生死两忘冷暖不休，却仍独自飞翔在天空，是凤凰涅槃浴火重生。",
            "中国加油🇨🇳",
            "请问你是否为九江武警与湖北交警事件澄清？",
            "先把修建雷神火神的工人隔离期满了还不放行和欠的相关费用解决了",
            "那就等花再开好的时候你们再回来吧",
            "还是不要聚集扎堆",
            "这是胜利的喜悦！每一位为之努力付出的人们都是值得骄傲的！🌺",
            "我们胜利了",
            "是你们的大爱无疆，换来我们的山河无恙",
            "致敬英雄",
            "感恩，祝福",
            "青春无悔！",
            "人民的英雄，致敬！",
            "好样的，年轻人应有的担当，这一辈子充满活力最有意义的人生，因你的奉献而精彩纷呈，因你的勇敢而容光焕发，因你的大爱而情深意长，，，",
            "好样的，年轻人应有的担当，这一辈子因你的奉献而精彩，因你的勇敢而荣光，因你的大爱而情深意长，，，",
            "感恩有你们",
            "还没有完全胜利，大家注意自身防护尽量不要去医院再给战士们添麻烦",
            "致敬",
            "欢迎安全归来，希望归家的英雄们心愿都能达成",
            "优秀的人们你们辛苦了感恩感谢",
            "致敬",
            "青春无悔，青山有幸🙏🙏🙏",
            "真的特别感谢你们的付出，每一位医护人员都很辛苦很伟大，以后要平安幸福的度过每一天，做想做的事",
            "毛主席曾经说过，人日的报道是最不可信的，别问为什么，问就是因为乱带节奏",
            "我们胜利了",
            "请问你为九江武警与湖北交警时间带节奏道歉了吗？",
            "感恩。致敬",
            "白大褂就医，红外套贺喜！感谢你们",
            "青春无悔",
            "宣传部把丧事办成喜事真，牛逼",
            "谢谢你们，我们的英雄们",
            "以后要开开心心快快乐乐的",
            "太感动了！致敬",
            "你们成功了！你们是最棒的！",
            "感谢你们！致敬！",
            "感恩，致敬，医护工作者",
            "这些都是我们的英雄，感谢他们的无私奉献，才迎来了胜利的曙光",
            "中国英雄新篇章！作为中国人骄傲而自豪！身为中国人幸福更感恩！给力老铁！来自东北的90姑娘～",
            "致敬最可爱的人❤",
            "致敬英雄！",
            "",
            "如果世界有奇迹，那一定是中国红爱我中华",
            "青春无悔，大爱无疆",
            "谢谢你们的付出祝雷神山早日挂门（这个粉红豹很亮眼）",
            "谢谢他们的付出",
            "加油一定会挺过去的",
            "致敬",
            "以平凡成就不平凡，致敬",
            "🙏🙏",
            "雷神山英雄的工资发齐了吗？滞留的工人送回去了吗？",
            "为我们大连的英雄儿女骄傲！",
            "替他们开心但是在想一个问题武汉本地的医护工作者仿佛被忽略了好多，发的补贴还被莫名收回，工作也超负荷超时长，未来出门的话也是首要嫌弃对象吧",
            "众志成城，披荆斩棘。",
            "人民的英雄",
            "风雨之后的彩虹🌈，我们看到了，所有的医护人员，所有在抗疫一线奋斗过的工作人员和志愿者们，所有乖乖听话好好在家待着的中国人，我们胜利了，大家辛苦了！",
            "一晃冬去春来",
            "真好",
            "",
            "辛苦呢",
            "回家领证了。",
            "能不感动吗！",
            "欢迎英雄回家",
            "为十四亿人拼过命，致敬！",
            "平安幸福",
            "致敬，感恩有你",
            "粉红豹好可爱",
            "向你们致敬，感恩感谢",
            "辛苦了，欢迎回家",
            "把结婚证领了哇呜",
            "坚持就是胜利",
            "我们90后我们青年胜利了！平安回家",
            "泪目",
            "向你们致敬",
            "",
            "先把钱结了",
            "致敬！",
            "春天就要来了，感谢你们的付出，辛苦！"
        ]
    },
    {
        "微博内容": "【西安一#外籍男子攻击防疫人员被限期离境#】据@雁塔公安：3月29日上午，公安雁塔分局接群众报警称，辖区一外籍人士未戴口罩欲进入其租住小区且拒不服从物业人员管理。经查，其行为扰乱公共秩序，根据《中华人民共和国治安管理处罚法》和《中华人民共和国出境入境管理法》有关规定，给予其行政处罚，​​​​...展开全文c",
        "评论数量": 2548,
        "评论": [
            "驱逐出境，永久拒签",
            "直接驱逐出境，永久拒签",
            "终于对洋大人敢依法处理了，越不处理人家越看不起你。",
            "又送走一个洋垃圾",
            "驱逐出境，永久拒签",
            "公告也不清晰，洋垃圾哪里人？来中国是干什么的，什么签证？驱逐出境是多久，需要追踪后续",
            "哪儿来的回哪儿去，别在我家添乱了，以后也不欢迎你，谢谢。",
            "干的漂亮",
            "理应如此！不遵守规定的任何人，不分国籍，都该受到惩处",
            "这个通报没有诚意，违法人的国籍和一些基本信息能不能依法予以通报，限期离境是到什么时候啥依据，啥啥啥没说。",
            "干得漂亮！！",
            "为啥只有行政处罚？如果是中国人这种程度应该已经刑拘了吧",
            "刚睡醒，就看到这消息，看来我美梦成真了",
            "洋垃圾先别走  老子得上去打一顿实得再说！",
            "我刚看完这个视频太嚣张了赶紧让他滚永远不得入境操他大爷的",
            "有些老外在自己的家乡甚至生活在温饱线以下，跑来中国就想要享受超国民待遇了？以为中国还是以前？",
            "驱逐出境，永久拒签",
            "这种人就要这样处理。",
            "可不可以先把这个垃圾打一顿再放走？",
            "看着就气人。应该打一顿。",
            "牢记四个自信。",
            "从哪里来滚回哪里去",
            "可以出境那天再发条消息吗？我的买两斤猪肉吃吃庆祝一下。",
            "限期是几天呢?",
            "这才是法制的中国🇨🇳，中国人民当家做主人的祖国。",
            "Gun,辣机，我一算命的都看不下去了",
            "哇看到视频的时候没气死速速给👴滚",
            "很奇怪一个问题，为什么每条微博热评下面都是那几个人，是因为她们会说话?是因为他们文化高?是因为他们说的话代表了微博评论的所有人?打开他们微博，也没见一语惊人啊！有几个倒可以扫黄打非了～很多人微友私信我，让我不要怼，会被封号。感谢提醒！就问一个问题，微博媒体的意义是什么？",
            "干得漂亮！！",
            "攻击防疫人员，如果造成了人身伤害的应该判处故意伤害罪！这适合属地原则！是刑拘而不是简简单单的行拘！",
            "可赶紧走吧",
            "上海洋女婿表示不服",
            "到陕西来干撒",
            "大西安就是硬气，好样的，不像南京那么惯外国人毛病",
            "直接驱逐，永久拒签，危害自己就算了，别害我们国家。",
            "驱逐出境，永久拒绝这种洋垃圾",
            "洋鬼子给老子滚出中国",
            "干得好！",
            "干得漂亮",
            "这头白皮猪是哪个国家的…把他的劣行发到他们国家的公众网站上去…让他扬名四海",
            "这种垃圾发现一个送走一个",
            "赶出去了，就别让它再进来！",
            "湖北人侮辱江西怎么处理？",
            "来了就得守规矩",
            "腰板不仅要挺起来，还要硬起来！",
            "该！！！！",
            "活该",
            "驱逐出境",
            "该！",
            "干的漂亮",
            "干得漂亮",
            "驱逐出境，永久拒签，洋垃圾滚！",
            "抛弃自己国家来别国逃难？还颐指气使的是啥毛病",
            "请向九江道歉",
            "hhhhhh其它那几个对洋大爷的可得赶紧学学",
            "驱逐出境，待中国给你惯着了???",
            "这个外籍男太嚣张了！竞用手机砸防疫人员！必须严惩！必须重罚！绝不能让老百姓失望！否则会有更多外国人在中国无法无天！视中国人软弱无能好欺负！",
            "能不能详细点，是警告，罚款，还是拘留多少天，什么时候驱逐出境",
            "哪个国家的？曝光出来",
            "非我族类，其心必异！犯我中华者，虽远必诛！！！",
            "我单纯的是好奇哈，就是之前那个澳大利亚的女的限期离镜，已经离镜了吗？记者可以去海关查证，这样不是更有力的说明对外做什么吗？？",
            "干得漂亮！永不得入境！给西安公安👍",
            "洋垃圾滚出中国",
            "干得漂亮，某些洋奴学学",
            "送你离开，千里之外，不要再回来！",
            "来我大中国还不遵守我这的规则！罚得好！",
            "这都是些什么憨批",
            "在我们看来确实是洋垃圾，然而，在某些人人眼里是洋大爷……",
            "干的漂亮",
            "秦始皇的地盘撒野",
            "附加一条永久拒绝入境",
            "又清走一个洋垃圾",
            "漂亮",
            "西安",
            "很奇怪一个问题，为什么每条微博热评下面都是那几个人，是因为她们会说话?是因为他们文化高?是因为他们说的话代表了微博评论的所有人?打开他们微博，也没见一语惊人啊！有几个倒可以扫黄打非了～很多人微友私信我，让我不要怼，会被封号。感谢提醒！就问一个问题，微博媒体的意义是什么？",
            "让洋垃圾滚出中国！广州可别再放任黑人非法移民了！！",
            "在中国不遵守中国的法规，还打人撒野！永久拘签，洋垃圾快走，爬。",
            "目前对于外籍，不管硬不硬人家都觉得我们太硬，不如更硬一点，坚守国门，静水浅流！",
            "干的漂亮，将他永远拉黑！",
            "",
            "他不仅不戴口罩，还殴打防疫人员，向人扔手机。评论要给洋大人带口罩自由的，打人还自什么由"
        ]
    },
    {
        "微博内容": "【微视频|平凡英雄：#致敬为冬去春来努力的平凡英雄#】从寒冬，到春天；从武汉，到全国。这是每个人的考验，也是每个人的战争。一次逆行，一份职责，一腔热忱，一份心意…...或许，你能做的只是一点，但14亿个一，可以铸就奇迹！冬去春来，因为每一个闪闪发光的你，每一位平凡英雄！   ​​​​...展开全文c",
        "评论数量": 961,
        "评论": [
            "因为你的节奏，我们江西人被骂上了热搜，是什么让你做为全国最大媒体之一，不分青红皂白，不查明事情原委，就来强行一波节奏？你的欠江西人一个道歉。",
            "感谢每个平凡勇敢且伟大的你们",
            "还我们江西一个公道，江西人集合。呼吁人民日报给我们一个说法",
            "致敬平凡英雄",
            "从风月同光到万千逆行，人性依然闪光夺目。若你我皆以此为尺，未来便不会被黑暗吞噬。",
            "这么优秀的人，让我们的语言也顿时显得匮乏了起来，没有语言能真正说得尽你的优秀，没有任何夸奖能真正配得上你！",
            "英雄本就平凡",
            "驱除鞑虏！恢复中华！",
            "致敬",
            "致敬每一位平凡而伟大的英雄",
            "致敬每一位平凡英雄！",
            "朗读者中看到一句刘瑜的话:“愿你有好运气，如果没有，愿你在不幸中学会慈悲；愿你被很多人爱，如果没有，愿你在寂寞中学会宽容。”",
            "致敬冬去春来的努力平凡的英雄",
            "致敬每一位平凡而伟大的英雄",
            "致敬！",
            "致敬每一位平凡英雄",
            "感谢英雄们致敬！",
            "致敬所有的逆行者",
            "致敬每一位平凡英雄",
            "致敬英雄",
            "致敬每一位平凡英雄",
            "致敬平凡英雄",
            "致敬平凡中的伟大",
            "致敬！感谢🙏",
            "致敬",
            "致敬每一位平凡英雄！",
            "",
            "平凡即是伟大  是我们黑夜天空中的点点繁星鸭",
            "吾辈何其幸有你们，才能迎来春暖花开了不起，敬礼",
            "致敬每个平凡英雄",
            "援鄂白衣天使必将名留青史~大型公益捐赠活动",
            "致敬平凡英雄！",
            "平凡的人不平凡",
            "致敬",
            "致敬",
            "",
            "伟大的中国",
            "每次看疫情相关的视频还是会心头一震💗",
            "辛苦了",
            "【微视频|平凡英雄】",
            "致敬每一个平凡的英雄！！！",
            "转发微博",
            "感恩，致敬",
            "致敬每一位平凡而伟大的英雄",
            "致敬晚安",
            "致敬",
            "向每一位英雄比心❤",
            "期待热干面重启！",
            "这冬天虽然冷，可是总有爱温暖了冷冬，加油💪，一切都在变好，英雄，致敬",
            "致敬",
            "致敬",
            "到点了，坐等暖文",
            "平凡而伟大",
            "致敬英雄们❤️",
            "向英雄致敬",
            "莫名的感到骄傲。",
            "致敬人民英雄",
            "致敬英雄",
            "",
            "向全国所有一线医务人员致敬",
            "没有过不去的冬天，春暖花开之时便是武汉樱花绽放之日，中国加油",
            "每一个你都是闪闪发光的，你永远是自己人生的主角",
            "致敬英雄！",
            "致敬",
            "人民万岁！",
            "太不容易了，致敬每个为武汉拼过命的人～",
            "",
            "[白蜡烛]愿逝者安息愿生者安康愿山河无恙愿国泰民安",
            "寒冬永远会过去，但有人终究留在了寒冬里……他们用生命保护了我们！铭记  缅怀🙏",
            "感谢每一个平凡又伟大的你们",
            "谢谢",
            "致敬每一位平凡的英雄！",
            "致敬！",
            "感谢每一位平凡又伟大的英雄",
            "致敬每一个闪闪发光的你",
            "人民日报，胡说八道",
            "中国药科大学，公费出国留学，在网上发表恨国言论，请彻查。🙏🙏🙏",
            "致敬平凡英雄",
            "感谢每一位勇于挺身而出的普通人",
            "平凡英雄平凡生命",
            "致敬，中国有了你们，才平安幸福！",
            "等我把春天带回来",
            "致敬",
            "",
            "感动哭了",
            "今年的春天，来之不易，共同守护",
            "我们呆在家里也成了英雄啦……，那我们是……宅家侠……",
            "英雄从来都是民族的脊梁"
        ]
    },
    {
        "微博内容": "【夜读：愿你这一生，拿得起，也放得下】我们这一生，难免会遇到不顺心、不如意的事，你可以计较，但别过深；有些痛苦，你可以沉浸，但别太久。生命短暂，除了悲伤和痛苦，人生还有很多值得拥抱的东西。不要用别人的错误来惩罚自己，这是对自己最基本的尊重和爱。愿我们都能学会洒脱，学会为自己而活。​​​​...展开全文c",
        "评论数量": 1089,
        "评论": [
            "最近很喜欢卢思浩的一句话爱的时候不辜负人，玩的时候不辜负风景；睡觉时不辜负床，一个人时不辜负自己。​",
            "到如今拿得起放得下也只有筷子了",
            "有些东西真的是放不下的，生活逼着自己不能放下！",
            "为自己而活，开心每一天。",
            "人要活得开心快乐，做自己想做的事情。而既能“拿得起”又能“放得下”，",
            "面对生活好好努力过好每一天晚安好梦报报",
            "请让他哪来滚哪爬出中国",
            "有今生没来事，过好当下。",
            "螃蟹为什么是横着走的？因为有钳他任性",
            "愿你这一生，幸福快乐！！！",
            "放不下也没关系一个人被彻底掰碎后就是新生了",
            "开开心心的最重要晚安",
            "真的可以为自己活得自私一点，管别人七嘴八舌，他们不重要！！！",
            "生命太短暂！愿我们学会洒脱、学会为自己而活！晚安",
            "四月八号武汉解封，连月亮都来祝贺啦",
            "愿一生坦荡平安快乐健康心想事成，足矣",
            "来，干了这碗心灵鸡汤…",
            "Goodnightallovertheworld.",
            "晚安，陌生人",
            "妈耶  俺成铁粉佬   啦啦啦啦",
            "欢迎大家来武汉旅游",
            "晚安",
            "为了自己，也要坚持活下去啊。",
            "要睡觉啦，这碗鸡汤我就着明天早上当早餐……",
            "晚安💤",
            "为了自己。",
            "走心！",
            "多做多得少做多失",
            "我努力！快乐的过好这一生",
            "学会放下，是一门很深的学问调节好心态有时发现另一个世界。",
            "且行且珍惜，且活且快乐。",
            "无论是谁的生活，多多少少都被命运绊住过。无论你正在经历什么，过得开心或者难过，还是得一直往前走。挺过去了，就赢了。人生的丰富多彩，得靠自己成全。余生很长，苦会有，甜也会有许多。",
            "晚安💤",
            "我觉得我好俗，我这一生唯一拿得起放不下的是钱。",
            "除了悲伤和痛苦，人生还有很多值得拥抱的东西等在前面。不要用别人的错误来惩罚自己，这才是对自己最基本的尊重和爱。",
            "愿你可以活的洒脱不枉此生",
            "除了悲伤和痛苦，人生还有很多值得拥抱的东西等在前面。不要用别人的错误来惩罚自己，这才是对自己最基本的尊重和爱。",
            "活在当下，珍惜现在！身边的每一件事情都很美好！",
            "你真是一个有主见不跟风的人，思想独立，有自己的见解，敢于挑战学校的制度",
            "放不下的，我就不拿",
            "为自己而活。晚安",
            "愿你这一生，拿的起也放得下",
            "愿我们都能学会洒脱，学会为自己而活。晚安",
            "拿得起放得下",
            "拿起时，开心地抬头微笑。放下时，也要允许自己低头难过一分钟。",
            "一个人之所以幸福，不在于拥有得多，而在于计较得少。",
            "芜湖",
            "人民日报也要多搞理论宣传呀，我们要在网络上夺回舆论阵地，夺回人民监督的权利，不要谩骂，骂了人就可以删你评论，给你戴公知帽子，我们有理论的武器，要拿起来！",
            "但以往者，更说何益",
            "这话说的真好！",
            "愿你活得足够洒脱，拿得起也放得下",
            "活在当下",
            "拥抱未来，才能放下过去",
            "人慢慢就能学会拥抱孤独💛",
            "一颗心的容量是有限的，如果装满了仇恨，怎能装下更多的爱和温暖，愿我们这一生，拿得起，也放得下……共勉！！！",
            "",
            "愿我们都能学会洒脱，学会为自己而活。",
            "愿你这一生，拿得起，放得下",
            "没关系，算了吧，加油呀",
            "好呀",
            "学会为自己而活，晚安！",
            "有些事说的轻松，世界上没有感同身受，真正经历了巨大的痛苦是放不下的",
            "那自己的错误自己的遗憾呢",
            "愿学会为自己而活",
            ":真好，说的对无论怎么样都不能辜负了自己",
            "人一简单就快乐，一世故就变老。我希望你还是那个只世故而不世故的小女孩。",
            "愿我们都能学会洒脱，学会为自己而活。",
            "体现自身价值，不是每一个人都能做的到！",
            "晚安",
            "但已往者，更说何益",
            "人生珍惜眼前一切",
            "活出自己的精彩",
            "我就这样放弃吗？她真的很好，放弃了就再没有了。",
            "不要用别人的错误来惩罚自己",
            "一切随缘一切快乐",
            "学会洒脱为自己而活[米奇比心]",
            "洒脱自如，谁又能真正做到呢",
            "大起大落谁都有拍拍灰尘继续走",
            "晚安为自己而活❤️",
            "既成过往，便该放下了",
            "江西和湖北的事有后续了吗？烦请澄清，别让江西百姓寒了心！",
            "爱情会离开你，婚姻会离开你，只有祖国永远在你身边",
            "晚安亲爱的",
            "人民日报请给江西人民道歉！",
            "愿我们都能学会洒脱，学会为自己而活。",
            "要学会认清什么对自己是最重要的",
            "一定要活的舒适，任何让自己不开心的事都是你在惩罚自己。所以活好当下很重要。"
        ]
    },
    {
        "微博内容": "【人民微评：女性产假延长谁说了算？】#石家庄女职工产假可休至娃满一周岁#，忧虑声盖过点赞声，此举客观上是否导致女性职场路收窄，乃至加重女性就业难？而“用人单位批准”“双方协商待遇”，无疑让延长产假多了弹性。女性权益有保障、单位利益有考量，找到平衡点，才能把好事办好。",
        "评论数量": 1766,
        "评论": [
            "应该让男的强制休产假",
            "这样下去女性职场更难混了吧找工作更难了",
            "别延长女性的了延长延长男性的产假吧",
            "虽然出发点是好的，可也会导致未孕妇女找工作更难了",
            "作为HR工作者，强烈建议不要简单粗暴地延长产假。只会让生育成本和养育责任更多地加诸女性身上。企业负担加重，最后的后果还是广大女性承担。多关注一下女性产后抑郁吧。很多悲剧都是产后抑郁不被关注、产后妈妈没有得到有效帮助导致的。实在要增加育儿假，就给爸爸们增加半年育儿假吧。",
            "💁💁💁就不可以男女休一样的假吗？男的会不会照顾孩子另说，最起码不要职场歧视女性吧？",
            "一个社会出了经济问题，首选是薅外国羊毛，没能力薅外国羊毛就割自家韭菜，割自家韭菜也解决不了了，就压榨女性，失业率一上来，马上让渡女性就业权利给男性，赶女性回家，失去社会职能只剩家庭职能的女性，彻底沦为男人的附庸，别觉得是男人养你舒服，你每花一分钱都要看人家的脸色",
            "企业老板可能会慎重录用女性了吧",
            "这是猪脑子想出来的政策吗？",
            "有哪个企业老板能让一个岗位空档一年？等你回去的时候已经没有你的位置了。女性的职业场路真是越走越窄了",
            "那么多人提的强制男性休产假你们媒体为什么没人提？我都想冷笑了，说好的男女平等呢？那么多人建议，置若罔闻。无人宣传。一群直男癌媒体",
            "女性假期到六个月然后男性接着休到一年。OK，完美。孩子又不是只是女性的",
            "女性产假自己说了算，太长了女性职场压力会越来越大的",
            "男性也来个“产假”吧",
            "女性在职场上遇到的许多问题真的很难",
            "不是我们不想要孩子，是制定这些政策的人杀害了我们的孩子",
            "能不能强制用人单位，无性别要求的公司，女性员工不少于三分之一呢？",
            "我们老板说，最讨厌女员工来了就生孩子，然而我们工作80%以上女员工，绝大多数的利润也是女员工创造的，生孩子最多半年时间休假。所以这种一边压榨女员工，一边嫌弃女员工的职场现状先有所改观吧。",
            "退一万步讲，经济不好，你要女的腾岗位给男的，维持稳定，那你配套措施得跟上吧？生育补贴也不发，婚姻法也不不保障家庭妇女劳动价值，敢情就是又想马儿跑又要马儿不吃草？把女的当牲口，只知道剥削每一分价值是吗？",
            "这也说的是屁话。。无解。。。。我们好几个男同事平常总在朋友圈晒娃晒幸福，可是呢，晚上宁愿在公司加班摸鱼，都不愿意早点回家带娃。。。。。",
            "现在不知道为什么“女权”好像成了一个贬义词",
            "女人太难了",
            "请提高男性陪产假天数，减少丧偶式育儿家庭，社会多点男性照顾家庭的宣传吧",
            "爸爸的产假也很重要啊！！！妈妈休6个月，爸爸再休6个月，这样可以吗",
            "这特么谁定的这“好福利”，以后HR得盯着性别招人了。",
            "女大学生找工作更难了，本来就有性别歧视，现在出这个政策更是雪上加霜",
            "让男的歇，让他们接力休，女的5个月，男的5个月，女的少歇都行",
            "恶毒的政策，堵死女性依靠工作自力更生的路，让女人沦为免费保姆和生育工具来维稳",
            "生育率为什么低你心里没点儿ac数吗？压榨女性就业空间，还想要生育率，做啥美梦呢？！",
            "我男朋友说了，咱家丁克不生了，生孩子对我太不公平了",
            "这种建议聊胜于无？政府不要慷他人之慨，出这些有的没的的政策？号召建议？",
            "搞笑，与其加长女性产假导致性别歧视，还不如对男性强制产假让他们回家帮忙。敢情领导觉得带娃都是女性责任？",
            "这样真的好多人不喜欢女员工了，我自己身边有员工这样休产假我心里都觉得太过分了",
            "休假待遇自行商定，这跟没说一样。法定假期很多都执行不到位，来这么个非法定强制的，就是说说而已了。",
            "我反而比较支持给男性休产假，父母双方共同照顾新生儿会更好，免得后面人们讨论到丧偶式育儿时拿女性休产假期长更方便照顾婴儿来说事",
            "生育率下降，拿女的开刀，失业率上升，还拿女的开刀。制定这些政策的人都是女人生的，女人少生孩子少造孽，看看生的都是什么玩意",
            "增加男性育儿假才是更合理的，父母双方各半年。",
            "听话，成熟点，既然尊重女性权利，那就要听取各方意见，乖，别撤热搜，当个成熟点的官方",
            "3岁以下婴幼儿需要妈妈休1年来照护，够吗？要不剩下的两年让爸爸来照护吧。",
            "废话肯定是女性说了算，女性休多久怎么休靠男人定？？？不觉得可笑吗",
            "孩子是女方一个人负责养哦🙄，要延长也是对半休吧，都是上班族你叫人一年不上班，搞不好男方还有意见，呵",
            "应该父母双方各休六个月，不然既会造成工作单位歧视，也会助长丧偶式教育",
            "育儿从来不止，也不应该是女性一个人的事情！只延长女性的产假，很可能让很多用人单位将女性排除在外！如果女员工可以申请延长假期，男性也应该可以申请，这样家庭内部才有协调的机会，而不是一个规定就替所有家庭做了决定！",
            "养孩子怎么就是女性权益了呢？与爹无关啊",
            "不利于鼓励生育的，提高生育率。目前生育下降的第一重要原因是女性的就业个升职保障。当这个不成问题时女性就没有了后顾之忧，育儿的经济条件也得到了保障。",
            "本就应该，女性自己说了算",
            "平衡点nm呢揣着什么明白装糊涂，男女各休一半产假有这么难吗？看起来好像女性占大便宜其实就是把女性从职场逼退，我们还得感恩戴德？",
            "为啥不是夫妻各休一半，男的不会生照顾总会了吧",
            "可拉倒吧，女性想工作！！！！",
            "给男性放吧，放过女性吧。还让不让女人活了",
            "都别吵了咱们还是别生孩子了",
            "建议国家招聘公务员一定要有在中小企业工作5年以上的经验才能考取或者聘任，否则制定的政策越来越奇葩、越来越脱离群众。只有体会人间百态才能更好做人民公仆",
            "合着生孩子养孩子都是女性一个人的事呗？我国女性啥时候进化到可以自体繁殖这么高级了？还是说我国男性太废了？",
            "别这样吧，会让女性找工作收到的歧视越来越多的，而且我觉得也会让企业很为难，谁愿意你不干活还得白白的养你一年呢",
            "让男的也修，虽然很不现实",
            "带孩子是男女两人共同的事情，为什么通过制度化把育儿的责任完全推给女性？这样只会制度化女性的职场劣势，产假应该男女同休，孩子应该两个人一起带//:应该让男的强制休产假",
            "主要是这些政策只考虑了女性的家庭属性，忽略了女性的社会属性，资本家才不会关心国家的出生率啥的，他们只会关心员工是否能为他创造价值",
            "应该是男性休一半女性休一半",
            "人民日报良心反馈，动作这么快！求国家出落地政策改良呀，不要再让这种畸形就业现象发展下去了！逼得年轻人都要去考公务员事业编才是活路！如果年轻生产力都往公职去倾斜，请问国家怎么发展？",
            "男女同休",
            "说真的，我刚毕业一年多，都已经觉得这种歧视压力很大，再过两年，压力太大了，这个政策根本就不会对女性有任何的帮助，我反而觉得是绊脚石。",
            "为女性考虑的话，听听大家的意见啊，让大家都来发发言啊，可你别撤热搜啊，成熟点",
            "要不这样吧，规定所有女性必须结婚生子之后才能参加工作，不解决完人生大事不允许参加工作，这样保证了公司的利益，毕竟996是福报，又保障了生育率你们觉得如何(猫头保命)，评论大概率会被删掉",
            "为什么只有女性？女的生的孩子跟她丈夫没有毛线关系吗？？？？？？",
            "延长男性产假，别老盯着女性！！！",
            "男性必须对家庭负责，双方强制产假时长应一致",
            "增加男人的产假是最好的办法，而且必须是强制的。",
            "谁想出来的，都什么年代了，大清早亡了，现在是男女平等",
            "说的容易，这样搞的话用人单位为什么要招女性？还得有各种各样的事情，还得协商，一个不对还会被告，人家直接录男性不省事吗？保障女性权益不是靠延长所谓假期，男女有赚钱都有顾家的责任，平衡点不行吗？",
            "看到这条新闻的第一想法就是，天啊太好了，产假可以休一年，河南什么时候实施，打开评论一看果然忧虑盖过点赞，大家忧虑的很有道理",
            "男女同休哈",
            "无法想象如果这一政策全国实行的话，女性生存会多难，除非独生女否则得不到父母财产，再加上就业艰难，除非依附于男性做附属品。不知道伟大毛主席\"女性也能撑起半边天\"的这种认识哪里去了。社会一旦出了问题，女性就被拿出来承担代价。"
        ]
    },
    {
        "微博内容": "【道不远人，人无异国！#这就是中国担当#】国有国的气质，大有大的模样。疫情之下，#中国展示大国担当#↓↓​​​​",
        "评论数量": 4427,
        "评论": [
            "国之大者，格局往往也更远大。为祖国骄傲。",
            "道无远人  人无异国  加油",
            "大国风范",
            "中国🇨🇳比心❤",
            "这就是中国",
            "这就是大国的风范",
            "大国风范,很庆幸生在华夏中国加油",
            "新冠状病毒疫情在全球蔓延，各国成为抗击疫情的命运共同体，中国在自身抗击疫情的同时，没有忘记同样处在疫情重灾区的其他国家，也没有忘记投桃报李，这才是负责任，有担当的大国风范。",
            "我们的大中国呀，啊好大的一个家🇨🇳❤️",
            "这就是大国担当大大辛苦了",
            "中国加油🇨🇳主席辛苦了",
            "",
            "大国风范！为自己身为中国人而骄傲",
            "愿所有的善良和付出都可以被温柔以待🙏",
            "为我大中国点赞！",
            "",
            "为祖国点赞",
            "中国已变成大国，值得深交的大国",
            "中国🇨🇳",
            "这是中国",
            "",
            "道不远人，人无异国！",
            "道不远人，人无异国！",
            "",
            "大国风范",
            "大国担当！大国风范！中国加油！世界加油！",
            "大国风范🇨🇳🇨🇳",
            "为我们的国家点赞👍",
            "中国担当",
            "道不远人，人无异国！",
            "为你骄傲",
            "我爱我的国🇨🇳",
            "中国担当  大国风范👍👍👍",
            "大国风范，大国担当",
            "",
            "大国风范",
            "大国风范",
            "【道不远人，人无异国！】国有国的气质，大有大的模样。疫情之下，↓↓​​​​",
            "大国风范！",
            "加油！我们会更好！累的时候就鼓励自己，“撸起袖子，加油干！”",
            "我自豪我是中国人🇨🇳",
            "大大辛苦了",
            "中国加油💪大国风范！",
            "身身为中国人，真的很自豪！为祖国骄傲！",
            "希望在外支援的医务人员都平安归来，一个也不少。",
            "身为中国人的骄傲",
            "大国风范，爱我中华，加油💪",
            "❤️无以言表",
            "大国之气",
            "",
            "中国担当",
            "棒🇨🇳",
            "大国该有的样子",
            "中国担当。强大了我的国",
            "只想说一句生活在中国是幸运也是幸福！",
            "中国担当。",
            "中国棒棒的",
            "中国的担当👍，生为中国人自豪，世界需要中国🇨🇳！",
            "大国担当",
            "大国担当",
            "真正的大国担当",
            "大国担当，大国风范👍",
            "",
            "",
            "大国风范中国担当",
            "",
            "大国担当",
            "大国担当，为你骄傲",
            "中国风范！",
            "大国担当，身为中国人嗷嗷自豪",
            "道不远人大国担当",
            "",
            "大国风范，太棒啦",
            "大国担当，太棒了赞赞赞",
            "",
            "我爱我的祖国",
            "加油中国、、相信各国很快能战胜这次疫情",
            "中国加油",
            "爱我中华！",
            "为祖国自豪！",
            "大国风范！！我是中国人我自豪"
        ]
    },
    {
        "微博内容": "【#英国新增2433例新冠肺炎#，#英国累计确诊19522例新冠肺炎#】据英国卫生和社会保障部29日报告，英国新增2433例新冠肺炎确诊病例，累计确诊达19522例；死亡病例从1019例升至1228例，新增死亡病例209例。O网页链接​​​​",
        "评论数量": 348,
        "评论": [
            "我们都错怪英国政府了群体免疫不是牺牲普通人  为了证实群体免疫的可行性🇬🇧首相带头冲锋这种为了世界人民的生命健康付出自己的精神值得赞叹[旺柴]",
            "希望都能好好的吧，毕竟同一个地球。",
            "英国离3000万还有很长的路要走",
            "英国现在还没大爆发，之后可能会更多",
            "张文宏医生好像说过，中国人无需为美国人干着急，特朗普能解决，勤洗手就可以了",
            "病毒在英国都是走高层路线",
            "否极泰来风调雨顺世界太平",
            "英国加油",
            "赶紧抄一下我们的作业啊，难不成让我们帮你写？？",
            "",
            "加油控制",
            "挺住🙏🙏🙏",
            "挺住啊",
            "希望快点好起来！",
            "隐隐约约有随时卷土重来的担忧，防护意识决不能放松",
            "我只想知道首相问川普要呼吸机要到了吗？",
            "英国现在放弃群体免疫了没有？",
            "英国加油！",
            "哇，好好重视，加紧防控啊",
            "祈祷都要平平安安的",
            "点赞，新闻要有这种第一手资料更真实更有信服力",
            "希望疫情快点过去啊",
            "增了好多啊",
            "王子，首相，卫生部长，女王侍卫",
            "挺住，加油，会好起来的",
            "特没谱，特没谱。",
            "挺住！加油！",
            "",
            "要自由，不要口罩",
            "疫者生者九五，余者不論。區區冠疫，不治自愈，鮑以中堂之軀首行群免之策，扶國與將傾，實乃我輩之楷模。特此昭告天下，凡以罩遮面者，按律懲處。然，人心不古，中堂私臣懼冠疫如虎，已藏其蹤，萬民當以其為恥，萬民當行中堂群免之策，護大嚶萬世之基。《告大嚶臣民疏》",
            "治下大嘤之亿万黎民，岂有不感念中堂之恩泽而贪生怯死者邪！自太子肇始，鲍中堂以下，人人奋勇，皆以染毒为大勇，尤以领卫福部之马特尚书为先，内阁诸员无不感佩。然中堂之近侍总管谓之多米尼克者，闻中堂抱恙，惶恐非常，自中堂府之后门遁出，为千古之耻。--《踏白书》",
            "鲍中堂躬行群体之免疫，谓左右曰“凡古今之群体免疫，无有不牺牲者，有之，请自吾辈始。不如此，则生灵有倒悬之危，倘毕其功于一役，得筑我大嘤万世之基业，纵亡殁数十万，亦可告慰列祖列宗之英魂。”遂坚拒以罩覆口鼻，令徐缓要件之检测，唯不忍弃民众之手而不握持，亲染科罗拉之毒，以为万民之表率，",
            "英国新冠病例数不是最多，死亡率不是最高的，但是感染的官肯定是最大的，美国人数第一，英国级别最高",
            "集体免疫出效果了！",
            "愿好",
            "",
            "👩👩",
            "越自由散漫的国家越多……",
            "",
            "感觉英国严重程度不亚于意大利",
            "保佑🙏🙏",
            "疫情面前每个人都是参与者！只希望所有人都不抱侥幸心理，并能积极配合并做好疫情防控工作！加油！",
            "英国确诊病例也太快了",
            "两千多",
            "爆了",
            "已经2619了",
            "副首相现在天天健身？",
            "医疗系统要崩了这是，再多几天两千，崩的更快！自由免疫，加油啊",
            "英国加油啊",
            "死亡率有点高啊",
            "看看他们测试的总人数",
            "英国🇬🇧加油！",
            "英国现在才2万例，比意大利西班牙的好多了",
            "",
            "有点怀疑首相感染的真实性，会不会是一出表演，让民众觉得首相都感染了，我们也没啥说的",
            "",
            "英国好好控制吧，加油！",
            "保护好自己",
            "🐸又该出来叫了",
            "检测的量还是没上去，检测量上去的话，应该不止这些。",
            "就这个数据外面依旧一堆人不带口罩。昨天去超市，实行了间隔2米的排队政策，但是！我后面一个带着孩子的紧紧贴着我们站而且也不带口罩，我跟室友俩人稍微往前想隔开一点他们就靠上来。非要逼着我们说离我们远点才知道这行为有多讨厌",
            "中国有句古话，前车之鉴，后车之师。中国做的这么好，你们不知道效仿。",
            "赶中超意",
            "这样下去，英国医疗可能也会崩溃吧",
            "加油吧",
            "希望快点过去🙏",
            "加油吧",
            "希望大家都能好好的吧！毕竟就这一个地球，我们都生活在这里！",
            "按入境检出的感染者比例看，英国早就沦陷了",
            "英国绝对超多，看输入中国的数量就知道了，不会比美国少",
            "一定要踩住刹车啊",
            "哎希望大家都能好好的",
            "两万了，我的天",
            "加油叭都",
            "太多了",
            "",
            "英国加油吧。",
            "世界那么大，遇见你你是我的荣幸",
            "稳住",
            "全球加油啊",
            "",
            "加油(^_^)／",
            "希望都能好好的"
        ]
    },
    {
        "微博内容": "【#甘肃新增湖北输入新冠肺炎1例#：一周前自驾车返兰州】甘肃卫健委刚刚发布，3月28日20时至3月29日20时，甘肃新增湖北输入新冠肺炎确诊病例1例，该病例于1月14日由兰州去湖北省咸宁市老家，3月22日自驾车从湖北省咸宁市（低风险区）持湖北健康码“绿码”返兰，3月23日到达兰州所居小区门口，由社区工​​​​...展开全文c",
        "评论数量": 3014,
        "评论": [
            "广东那个就是咸宁，这也是咸宁！严查咸宁瞒报渎职",
            "1.14就回湖北了，3.23返回兰州，3.28确诊，两个多月在湖北都没问题，现在在兰州确诊了，到底问题在哪？是病毒潜伏期过长，还是路途感染？还是好好查查，不能说从湖北出来，就结束了。",
            "绿码低风险都确诊，这个病毒真的太狡猾了。",
            "在湖北俩月没发病，去到兰州发病了，这是啥情况？",
            "绿码只能防君子",
            "人日你打脸吗？所以绿码有个毛用？九江不认湖北绿码被骂九江建国江西独立！严谨一点还直接扣帽子江西搞歧视！！全国再来一遍你才开心吧？？？",
            "一离开湖北就确诊，这个有点说不过去",
            "同觉得湖北解禁开放太快了，应该再等一等的，尤其是武汉",
            "是啊，九江对接一下工作就是歧视。没事嘛，等九江乃至江西再度爆发咱们再聊聊九江和黄梅的事儿",
            "咸宁那边待了两个月没有问题怎么出去就有问题了，也不能说别人瞒报吧，如果瞒报还敢自驾带人，这个人自己也不知道",
            "别说啦，再说就是歧视湖北啦。九江警察被打警车被砸就是下场。",
            "我真不知道你为什么说九江搞歧视，谁不是为了老百姓安全着想？警察起冲突老百姓就可以打砸闹事，无法无天？结果你还带头带节奏，事情你弄清楚了？你去实地考察了？那么多网络攻击九江，江西的你怎么不指责？你是个负责任的媒体吗你？绿码有多水大家心知肚明，这一出是闹着玩的？",
            "还是得隔离一段时间比较保险",
            "我记得前两天广州新增湖北输入病例也是咸宁的，所以究竟怎么回事啊",
            "一传十十传百。。。还好大家都戴了口罩。。。出门在外谁都别信，因为你不知道他接触了哪些人",
            "所以一放出来到了别的地方人家要求你隔离就老是上纲上线说歧视湖北人，别人的生命安全也应该受到保护不是～!全国已出现多例湖北持绿码人员到外地发病的情况了，如果没问题还怕隔离十四天？是不是应该查查当地绿码发放流程是否有问题？或者存在瞒报？",
            "说明绿码不能代表此人一定是健康的，湖北依然存在一定风险",
            "持湖北绿码的新增病例！都看看！一群湖北人到处叫嚣歧视他们了！事实就是湖北绿码还是有风险啊！能不管控嘛？到处乱跑祸害其他省市嘛！！！",
            "在家两个月都没事周围的人也没事怎么一出门就感染了是无症状还是路上集中隔离点感染的？",
            "这已经是第三例湖北去外地确诊的了，之前香港包机回来也发现一例～拜托别再发零新增这种新闻了，各省都会为了比较瞒报，真实数据才是真的为了大家好～",
            "那么北京让所有外省的来的人隔离14天有什么问题吗？",
            "现在的报道都是简简单单的甩锅给湖北就完事儿了😂",
            "一定要溯好源，看看他是怎么被传染的",
            "无症状感染者的问题已经出来了，湖北省政府不能再装瞎了，你们这样会害得整个湖北省人今年都没工作的。试剂别捐了，全部发下去做检测。要出去务工的做了检测以后再出去。",
            "本人咸宁人，咸宁的政策，外出复工，要进行核酸检测，自费一半政府一半。请一些yxh不要乱开地图炮，等事情真相出来，谁对谁错再喷不迟！",
            "佛山23日通报一例“本土”病例，就是湖北咸宁返粤人员。幸好都是自驾车，幸好两地都进行测温检查。现在开始绿码不隔离确实有风险，希望返程人员还是少出门，不聚集吧。",
            "一直无症状，未检测核酸，所以是健康码绿码，复工一检测，阳性！！！可怕",
            "咸宁，两个都是咸宁，确实要注意",
            "加油啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊，内防反弹，严格控制，极个别的病例也要注意，但是社会还是要运作的，大家出门还是要做好防护，不能掉以轻心",
            "湖北来的果然引起所有人不适，成为重大新闻被各方转发讨论，除境外输入没有本地病例(包括其他省输入）吗？而一个湖北病例，马上要断送我们这些还被关着的人们的全部努力，目测要被关更久了。社区怕出事，武汉还有很多小区被封印中，人们已在崩溃边缘，家里一岁多点小孩也快自闭了，认不得外面的世界。",
            "在湖北呆了两个月都没发病，回到甘肃才发病，这病毒也太狡猾了吧？是不是路上接触什么人时感染的？",
            "没道理啊，咸宁也没有多少确诊病例了呀",
            "还是有点害怕，",
            "不隔离是不行的",
            "湖北和武汉都解禁得太仓促了，一切为了复工",
            "咱也不知道现在这个绿码怎么来的，建议跨省出门前先做核酸检测做CT造影检查，没问题了给绿码。到目的地，再隔离再检查核酸和造影，费用自理。都没问题了，放行。不用14天，7天也就够了。",
            "断航吧🙏",
            "目前在省级定点医院住院隔离治疗，病情平稳。累计追踪到密切接触者2人，已全部集中隔离。",
            "境外和湖北人能不能分开隔离啊",
            "湖北，你还是解封的太早，要为全国人民想一想",
            "知道北京为何一直坚持返京一律隔离14天了",
            "湖北这个情况还是不行啊！现在20万即将返回北京，全靠自觉居家隔离，能行吗？！",
            "怎么觉得离开湖北的，都在无症状的复发我们这里有一个湖北来的，2个月在湖北，一直没有任何症状，过来复工，隔离撒，查核酸，无症状者",
            "持湖北绿码的新增病例！都看看！一群湖北人到处叫嚣歧视他们了！事实就是湖北绿码还是有风险啊！能不管控，到处乱跑祸害其他省市嘛！！！",
            "我的天哪还能不能玩耍了",
            "会不会是在咸宁感染的？",
            "佛山那例也是咸宁的",
            "咸宁！",
            "两例都是咸宁，需要多查查两者的共同点才能看是什么问题了",
            "健康码都自己填的，私人信息倒收集了不少，就是没用。",
            "湖北健康绿码确实都是自己填写的，但是不是已经关联了联网的全国大数据么？如果某个人曾被确诊治疗过，他即便填写正常信息也能追踪到就诊的行程轨迹啊。说是绿码疏漏不太说得通。若是无症状，难道潜伏期长达60来天么？应该重点梳理一下这位确诊者从1月14日至咸宁封城期间的行程轨迹。",
            "这个感染元得好好查查了，潜伏期也不可能这么长吧，不能吧锅都摔给湖北，湖北待两个多月，都没事，一出省就出事了，这不是太奇怪了吗",
            "希望疫情早日结束，回归正常生活",
            "能不能查清楚可能在哪里感染的就甩两句从湖北出来的只会加重歧视吧",
            "喷湖北出来的都有病的麻烦用你们的小脑仁想想，查出来的都是湖北输入是因为几乎只对湖北和境外的查啊！外地返工湖北几万人，真要全部查一遍有没有几个无症状阳性还真说不准！",
            "请问你们对于甘肃持绿码还检查出阳性的湖北籍患者有什么要说的江西严格有错吗",
            "别说啦，再说又会说歧视湖北啦。九江警察被打警车被砸就是下场。",
            "   不知道什么风气，什么都扯湖北。这病毒太聪明了吧，一是会认亲疏(亲人没感染)。二是会挑地方(湖北呆两个多月不发病，出去几天就确诊。)湖北没有境外输入病例，偏偏湖北人确诊的地方都有境外输入病例。太巧了。        无症状感染者不是湖北专有，而是全球共有。要保证安全，就该全部检测。",
            "人报继续带节奏啊，绿码不是随便跑吗？快让他们去九江啊！",
            "其实这个案例是有问题的，3月22日从咸宁出发，3月23日到兰州被隔离，住在专门的隔离点，3月28日CT显示疑似，那么，谁能肯定从22日到28日这几天没问题？毕竟是住在专用的隔离点。",
            "在湖北待了两个月都没问题，那就说明不是在湖北得病的啊，这行程当中，接触了什么人，都有可能。",
            "湖北解禁过早，有些没统计的无症状病毒携带者现在开始传播，这事要警觉！",
            "绿码都确诊",
            "的小编秦川是不是双黄连喝多了也想去甘肃的警车上蹦迪？",
            "现在还互通绿码吗，让扫江西的码进入江西就是搞独立国搞歧视吗，打脸不要太快，江西严防严控还做错了？",
            "无症状感染者要加入新增病例里，不然被忽略还是要出事。",
            "草甘肃都这样了怎么还",
            "3月22日才从湖北出来，在湖北已经感染上但无症状的可能性比较大。湖北现在无症状或弱症应该还有一些，想起来武汉回深圳的一家人拒绝去酒店隔离上新闻，深圳社区被骂的事了。甘肃这个幸好隔离了",
            "要查一下健康码信息是否存在瞒报行为，是否在三月份接触过咸宁当地的确诊患者而没有上报？流调是否有纰漏！按新冠肺炎特性不大可能是在3月份之前感染的。还有很重要的一个问题，传染源头尚未完全破解！",
            "码是挺好的挺方便的。数据是自己填的啊我的就是(。",
            "媒体你快宣传啊，疫情还没过去！！！！！！！天热了好多人不戴口罩了，我心好慌",
            "看到评论区有人说“现在还有人觉得要求湖北人出省隔离是歧视吗？”想说当初出现这种争论是因为出现了有些地方不要湖北人工作，房东不让湖北人租房子的情况，甚至谈鄂色变，别说从湖北出省的，就连过年根本没回过湖北的湖北人都被如此对待。有一说一换了个地方自我隔离是应该的，也不是不明事理的人。",
            "打脸总是来的如此之快",
            "没有提到发烧，有可能无症状感染者，但是不是在湖北呆了好久了，不可能家里人没事啊，虽然也有可能途中感染，但是肺部大概感染多少天会有病变呢，这个我没了解过。",
            "这人都两个多月了，还有病毒呢……看来湖北的返乡还是要注意啊",
            "健康码随便填。根本没用。",
            "emmmm，还是要注意，别大意",
            "就问你打不打脸？一个大媒体居然去相信四五流媒体的言论直接挂江西，你真的欠九江和江西一个道歉",
            "旅途传染，服务区传染，检查点传染，很多人就说各种可能，就不承认来源地传染，是，这些地方都可能传染，但这些地方都只传染湖北的或者到过湖北的人？广东是，河南是，甘肃也是？这种概率多大？自欺欺人否？",
            "所以，湖北的零增长真的可信吗？？？",
            "局势突然严峻，不能放松警惕",
            "怪不得其他地方还要在搞隔离呢，还是地方政府嘴了解彼此。"
        ]
    },
    {
        "微博内容": "【#纽约医生称医疗物资短缺如同战地医院#】美国各地疫情不断升级，多地医院面临医务人员不足和医疗物资短缺的困境。纽约布鲁克林区一家医院的急诊科医生称，现在医生们暴露在高风险中，医院物资短缺，“现在的情况如同一个战地医院”。另有美媒报道称，疫情严重地区的医院承受能力已达极限。​​​​...展开全文c",
        "评论数量": 1165,
        "评论": [
            "尘归尘土归土美国毒王特朗普。特浪普特别浪的不靠谱",
            "终于能切身的感受武汉疫情了。",
            "问特朗普要吧！！",
            "百年一遇特朗普，美国最大二百五",
            "快点好起来吧🙏",
            "希望大家放下成见，摒弃敌对，该出口挣钱的还是得挣起来的！",
            "大家都加油吧",
            "中国其他省份去援助湖北，美国没看到这样的动作，所以纽约会比武汉还惨重",
            "纽约医护人员好难啊，唉",
            "这……跟你们的总统说去",
            "看新闻要学会举一反三，看到美国都这个样子，我们就可以想象一下印度，法国，日本，德国等国家暴发时也可能是如此，只是他们不想让我们看到罢了。",
            "特朗普说不缺！他们在说谎！不用理他们！",
            "特总说一切都在掌握之中",
            "随特朗普开心",
            "特朗普嫌你不知好歹不给你更多了",
            "这说明国家有个好总理是多么的重要你们也挺可怜的，遇到一个不靠谱，希望赶快好起来，都是生命呀，加油",
            "我们自己国家要严格防护，不能掉以轻心!海南这边好多带孩子出门逛超市不戴口罩了，，，深感无奈。",
            "坏事做尽了，对于这样的政府我们也爱莫能助，我们只能帮助友好的有良心的国家",
            "管我屁事！只要不是中国，我都无所谓的！",
            "那个蓬布奥到处放嘴炮。他国的医护严重短缺防护用品，是用生命救死护伤，裸抗啊！",
            "等民主大國用完所有裝備，循環再用先，中方再談貿易戰細節⋯⋯看看美方在談判上有多少誠意，再決定！",
            "如果前总统奥巴马在应该会好很多吧？特朗普任政全球都在担心。还是爱塞尔维亚那个为民想的总统。",
            "特朗普没有人比我更了解医院",
            "害，，，",
            "派支援队过去吧。人民是无辜的",
            "不同情",
            "特朗普还不醒悟，唉老子无语了",
            "啊普，没有人比我更懂病毒",
            "问问你们总统该咋办吧",
            "保重！",
            "",
            "刚刚开始都是这样，前面不准备就会这样没办法控制呀",
            "🙏🙏疫情赶紧结束",
            "快点好起来吧🙏",
            "强国可不是嘴上说说的，美国武器多，钱多，别瞎操心，在多几万都是小意思",
            "给美国捐物资小心被美国起诉噢。",
            "拍这些应该给美国人看，实在搞不懂给国人看啥？看你们喜欢背后谈论别人？我觉得就是这点，我们可以一直对外，让美国人民知道他们医生多辛苦",
            "如果因为缺少必备的防护，医生护士一个个都被新冠病毒感染倒下了，后果会更惨。。。",
            "换个角度想，那边的医护人员也有很多善良而尽职尽责的人，不会种族主义不会伤害他人，却就是要为那个国家的无耻政客们买单",
            "当初幸灾乐祸，落井下石的美国…没想到自己也有这一天吧",
            "热评上那几位，你们24小时都在抢热评，吃啥啊？尤其那个女权，还用别人的头像。",
            "唉，太苦了",
            "一切都怪特朗普..白白浪费了两个月时间",
            "美民及医务人员正在为特朗普政府的错误买单。",
            "这位医生请注意特朗普马上就要在推特上反驳你",
            "白衣战士不应该为不作为政府买单！加油！保重！",
            "美国联邦之间各自为政，还好美国大企业多，家底还算厚。",
            "政府一天天都在干嘛呢",
            "永远经济高于生命的人眼里，都是特没谱的人为他们一线人员感到悲哀",
            "大家都加油",
            "特朗普慌什么，一切尽在掌握中。",
            "平安",
            "特朗普会让小可爱你走开",
            "",
            "哦",
            "看起来还真的是非常给力",
            "回复:人家吹了两个月的牛甩了两个月的锅我们就看下面两个月怎么打脸呗",
            "美国有钱但不舍得给国民用",
            "",
            "今天的美国不就是个把月前的我们吗？",
            "呵呵",
            "这一切还是得归功于我们的川建国同志",
            "作为世界唯一超级大国，新冠病毒和流感都只是小事情，莫慌",
            "特普朗特不靠谱",
            "美国作为世界第一大国实力不容小窥，如果真要是全国动员起来疫情很快就能扼制住，但是可笑的是政客和资本家为了自己的利益还是对人民的水生火热视而不见。",
            "请问基层政府联合村委会欺诈老百姓拆迁你们敢不敢曝光！！！！！！？？？？？？",
            "特朗普表示他嘴炮无敌灭了美国病毒分分钟",
            "相信他们的财力武力",
            "没物资，买呀",
            "回复:尘归尘，土归土，为什么我想到的是游戏《使命召唤8》",
            "美国不需要我们操心，他们自己能做好",
            "特朗普的商人本质暴露了他执政能力的低下，认知缺陷非常严重，害了美国老百姓…真的很同情那些无辜正义的美国国民！！",
            "加油吧，希望可以帮帮他们的医护人员和患者",
            "这是没人性，医护人员到底在为谁拼命？难道命真的这么不值钱吗？",
            "然而特朗普他们还不想着救人",
            "特朗普的国内支持率不是上升了吗？他可以处理好的",
            "我就想知道美国目前采取了什么措施应对疫情，还是根本就没有措施？",
            "当初中国也是这样，希望疫情赶紧过去",
            "我们一起加油",
            "美国集中营",
            "祝世界人民安康！分裂其他国家和看我们热闹的除外",
            "想想北新建材的惨痛教训，谁敢援助，谁敢出口呀？",
            "比起意大利西班牙好多了"
        ]
    },
    {
        "微博内容": "【#武汉开启离汉通道日将现年度最大满月#，愿月圆人团圆】4月8日，本年度最大满月，即“最大最圆月”将现身天宇。“届时，只要天气晴好，我国各地公众都可在当晚欣赏到‘一轮圆月当空照’的天文美景。”李梅丛说。此外，天文专家介绍，金星合昴星团、三星伴月、天琴座流星雨、年度最亮金星等多部“大​​​​...展开全文c",
        "评论数量": 1763,
        "评论": [
            "否极泰来！",
            "真好，加油，中国最棒！武汉平安",
            "说四月八号是Exo出道那位，你是脑子不好使吗？",
            "希望是个好兆头，所有的不幸都过去吧！",
            "请问武汉有多少无症状感染者，他们会不会导致二次爆发？",
            "好浪漫的4.8！",
            "好兆头！",
            "愿平安！",
            "满月，团圆！！希望前线医护人员回家，与家人团圆",
            "此乃天意也！天助我江城！",
            "愿平安",
            "花好月圆",
            "团圆，平安",
            "但愿人长久千里共婵娟",
            "花好月圆人团圆吉",
            "但愿人长久",
            "天遂人愿！劫后重圆！",
            "都是祝福什么的，不怕人民日报又说你们只说不做吗？放在心里祝福就好！",
            "经风雨才能见彩虹，月圆人美，喜事连连",
            "武汉加油",
            "月圆之夜，团圆之日",
            "团圆",
            "天各一方，月共一轮。",
            "武汉复活节！",
            "月亮我可以穿新年衣服出门了🙃",
            "武汉好好的",
            "好!",
            "哪儿有心情啊，一堆事儿。",
            "0408一定会更好的",
            "期待啊啊啊",
            "中国加油！",
            "上一次的超大月亮我这里下雨太难过了这一次一定可以等到！",
            "願平安！一切會更好",
            "👈今天的上娥媚也诱人（我微博）",
            "愿平安！！！",
            "月圆团圆日",
            "有大的星象也意味着大事情的转机，希望越来越好",
            "花好月圆人团圆",
            "期望月圆人团圆",
            "花好月圆团团圆圆开开心心平平安安！！！！！",
            "大圆满🌝",
            "中国加油！🇨🇳",
            "但愿人长久，千里共婵娟",
            "愿月圆人团圆！！！",
            "花好月圆，期待",
            "月圆人团圆",
            "希望武汉从此开启好运🙏",
            "但愿人长久，千里共婵娟！还提醒一下榜四又有公知🐕跳出来吠了哦大家帮忙举报一下",
            "花好月圆，团圆平安",
            "预产期是4月8日哦",
            "\"圆满\"了",
            "人间四月天，一起期待“好事”",
            "今晚上我要守月亮，有没有秃头小姐妹一起呀",
            "月圆的日子，有人可以回家啦",
            "开的太tm早了，疫情还没完全结束就开启，湖北这么不负责任？？？",
            "真好，加油，中国最棒！武汉平安",
            "武汉的无症状者有没有排查？",
            "武汉平安，中国平安，全中国都要好好的!",
            "EverythingwillbeOK！一切美好终将会来到！加油",
            "愿平安武汉加油！中国加油！",
            "花好月圆，一切都在好起来",
            "吉兆！武汉加油，祖国加油！",
            "苏宁易购，上市公司，伪造员工工资明细，欺骗法院，必须曝光，让更多人知道这家公司的可耻行为。详情看我置顶微博，点赞顶我上去​​​",
            "最美人间四月天",
            "好兆头愿平安",
            "月亮圆不圆我不感兴趣！我只想回家可是回去了会被仇视",
            "好兆头！！！！还有十天",
            "月圆人团圆👪国泰民安",
            "天佑中华，否极泰来！🙏",
            "这就是天时地利人和，武汉冲啊",
            "408真是好日子//:真好",
            "愿平安",
            "哇",
            "好期待！",
            "卧槽",
            "团团圆圆",
            "哇！",
            "加油！",
            "是个好日子(✪▽✪)",
            "希望是个好兆头，所有的不幸都过去吧！",
            "4月8日，本年度最大满月，即“最大最圆月”将现身天宇。",
            "好日子！也是我的生日",
            "花好月圆人团圆盼平安",
            "花好月圆，天佑中华",
            "来吧，我们一起赏月。与你心中所想的人“天涯共此时”",
            "月满，人团圆。花好月圆人平安。武汉，我们终于等到你！",
            "大家口罩戴到4月底先😷"
        ]
    },
    {
        "微博内容": "【#荷兰累计确诊病例破万#，#全球11国累计确诊病例破万#】据荷兰卫生部官网最新数据，过去24小时，该国新增1104例新冠肺炎确诊病例，累计确诊10866例，成为全球第11个确诊病例超过1万例的国家。新增新冠肺炎死亡病例132例，累计死亡771例。O荷兰新增1104例新冠肺炎确诊病例累计确诊病...​​​​",
        "评论数量": 595,
        "评论": [
            "荷兰这么小的国家也破万了……",
            "天哪……愿平安🙏加油🙏🙏",
            "全球百万可能就是下礼拜的事儿……",
            "让他们找米国川普去吧！还是关心关心什么时候立案、什么时候回钱吧！",
            "口罩防护服换光刻机换不换",
            "口罩召回到底啥情况啊？",
            "荷兰都这么严重了。。加油吧",
            "快出特效药吧，世界顶不住了。",
            "外国泛滥成灾",
            "早上刚买了荷兰土豆！愿平安",
            "，诈骗中国公民17万个家庭750亿天量巨资，17万家庭一夜返贫，焦虑万分，恳求党和国家直接介入立案调查750亿人民币的去向，解救17万家庭的现实苦难，相信伟大祖国像治新冠病毒来治金融病毒一一先锋网信必须立案！",
            "快拿最新的光刻机来换",
            "荷兰挺住，愿平安",
            "加油鸭！！！！注意防护！！",
            "中国🇨🇳",
            "加油啊",
            "加油鸭，大学生真的希望快点开学",
            "加油！！！！",
            "加油！",
            "建议中国和马云慎重捐助荷兰，现在他们说我们捐助的物资有问题，加拿大等国全部收回发放的物资准备销毁，推特全是骂中国混账的帖子，影响的是中国制造的形象，而且大量有用物资都被销毁，现在谁捐助这样的国家就是给中国抹黑，马云请慎重",
            "话说荷兰人口现在是多少来着？",
            "🙏🙏🙏🙏🙏🙏🙏",
            "荷兰还在碰瓷口罩，爆发喜闻乐见",
            "荷兰🇳🇱加油！",
            "加油！愿平安！",
            "呵呵",
            "特朗普切，太少才一万。我们美国都是十万俱乐部的成员，都不带你们玩。",
            ":-(",
            "愿平安",
            "加油加油加油，挺过来就是春天",
            "可怕了！严重",
            "早点好起来",
            "无休止的境外输入，导致大家不敢放心走上街头，餐饮业、服务业熬过寒冬，也熬不过春天了，高额房租，迟迟不来的全面解禁，阻碍了经济复苏，片面繁荣也带不来积极性！即便全闭环入境即隔离，一直持续不断地输入，也会把医护和其他一线人员的战斗力全部耗光。之前应付武汉疫情，已经让国家疲惫不堪了！",
            "希望快点好起来",
            "唉自由的代价，愿平安吧……",
            "哎大家都要加油啊平平安安的",
            "加油啊",
            "荷兰加油！",
            "愿平安",
            "期待早日春暖花开！",
            "荷兰挺住",
            "愿平安",
            "要平安呀",
            "加油啊，控制住啊。",
            "愿安好。",
            "愿平安，世界加油",
            "荷兰加油",
            "天呐，都要加油，愿平安",
            "增长率好高",
            "可怕了！严重",
            "加油(ง•̀_•́)ง",
            "完了",
            "荷兰的各位DJ们要注意安全啊，明年还想蹦迪呢",
            "天哪，荷兰默默无闻，上升那么快",
            "加油！加油！荷兰加油！克服难关",
            "以前是希望有机会可以去荷兰大牧场这个世界还会好么",
            "加油希望疫情早点过去",
            "加油吧",
            "荷兰昨天还召回我们的中国制造的口罩，说不合标准。不要脸",
            "我想知道比利时现在咋样了",
            "这么小的国家也破万了",
            "可怕了！严重",
            "荷兰上万了，天呐🙏🙏",
            "太惨了想回家",
            "荷兰这么小的国家竟然也破万了，加油，会好起来的，这疫情啥时候是个头啊!",
            "荷兰说购买的中国口罩大批无效，是污蔑还是确有其事？",
            "啊....愿平安🙏🙏🙏",
            "荷兰这么小的国家也破万了……",
            "这这什么时候是个头啊",
            "疫情无国界，荷兰加油！🙏",
            "我们寄希望于法律，想高举法律的武器维护正义和财富，但是，公、检、法对一案拒不受理而且“没有理由”！九个月的所见所闻所受所感，让我们看到了法律面前的政府监管部门多么苍白无力和执法部门是如此随心所欲！如何让群众相信有法必依、执法必严、违法必究的法治精神",
            "光刻机生产线迁中国来吗",
            "🙏🙏",
            "平安🙏🙏🙏",
            "【，】据荷兰卫生部官网最新数据，过去24小时，该国新增1104例新冠肺炎确诊病例，累计确诊10866例，成为全球第11个确诊病例超过1万例的国家。新增新冠肺炎死亡病例132例，累计死亡771例。  ​​​",
            "俺们公司总部。。。",
            "愿平安🙏",
            "加油鸭！",
            "omg子",
            "荷兰加油，靠你自己行的",
            "愿平安",
            "可怕😱",
            "哎",
            "祝平安",
            "幸亏中国把疫情控制住了，越来越发现这病毒很可怕",
            "加油"
        ]
    },
    {
        "微博内容": "【#天津推迟中考体育测试及高考体育类招生考试时间#】3月29日，天津市教育招生考试院发布《关于推迟举行我市2020年4月市级教育考试的公告》。公告指出，将推迟原定于4月举行的天津市2020年初中毕业升学体育考试统一测试。同时，原定于4月中旬举行的天津市2020年普通高考体育类招生专业考试也将推迟举行​​​​...展开全文c",
        "评论数量": 674,
        "评论": [
            "直接取消不好吗",
            "高考一定要推迟啊，孩子们太难了！！！！",
            "什么时候能开学啊？什么时候能立案呀？十几万个受害家庭活不下去了！",
            "别的省份也想",
            "应该的，保护好自己",
            "安全第一，但希望不要推迟高考，我是高三的学生，真心觉得早考完早轻松。不要不要不要推迟高考！",
            "安全第一",
            "这一届考生太南了",
            "保护好自己",
            "广东还是一无所知啊啊啊啊啊",
            "安全第一！",
            "河南太难了",
            "感觉越晚考是不是就会越累毕竟天气热了",
            "这届高考的学生太难了。",
            "先锋网信欺诈诈骗，我大树兑付没有签字确权，短信提示我确权了，我打了网信留下的联系电话，一直没人接听，还有一个电话半夜电话语音提示都在忙，可见网信就是无耻之徒，彻头彻尾的在耍流氓，在欺骗政府，愚弄出借人，在藐视法律。强烈要求立案审查，将诈骗犯绳之以法，还法律和出借人一个公道",
            "安全第一",
            "先锋网信驻北京，普惠金融大环境，耀眼光环做先导，百姓纷纷把钱投。201907把雷爆，700亿资金无处找，难民投诉当球踢，半年有余在哀嚎。万般悲痛在心里，维权之路在何方，跪求政府快出手，惩治诈骗保稳定。",
            "我们江苏呢",
            "推迟应该的吧",
            "安全第一安全第一。",
            "高考会推迟吗？",
            "保护好自己",
            "高考也要推迟吧",
            "球球福建考虑一下吧！！",
            "小福星文具让你在家也能买到白菜价格的产品，质量好性价比也高",
            "支持",
            "今年疫情让身在人生转折的学生又多了一份焦虑",
            "希望高考放松一点，让更加多的人可以上大学，中国要大量培养有用之才，回归社会，让中国网络有安全感，",
            "今年毕业生就自求多福吧",
            "唉",
            "江西快来抄作业我真的跑不动了",
            "来抄作业",
            "求关注江苏开学，一边新增确诊，一边开学，明天就正式上课了，出事咋办，一直在恐慌",
            "安全第一",
            "】",
            "能为参加高考的同学们高兴。",
            "奉劝一些人别说点离谱的话",
            "//:【】3月29日，天津市教育招生考试院发布《关于推迟举行我市2020年4月市级教育考试的公告》。公告指出，将推迟原定于4月举行的天津市2020年初中毕业升学体育考试统一测试。同时，原定于4月中旬举行的天津市2020年普通高考体育类招生专业考",
            "啊啊啊啊啊太棒了！！！我胖的都跑不起来了上学期练的啥也不是",
            "等着广东宣布",
            "高考推迟吧",
            "2020届考生不容易，这是被病毒折磨被迫摸着石头过河的一届考生，三月快过完了，考试的时间表还是待定，真应了小时候宣誓的那句话时刻准备着！",
            "全国都得推迟",
            "平台在吃人血馒头？请问本人信息怎么被泄露的？为什么未经本人同意蚂蚁借呗就擅自开通借贷功能，额度还四万那么大？而且平台都是秒放贷款？不打电话发短信核实一下？平台请拿出一个积极解决问题态度，比如可以积极与受骗者沟通免除利息或者延长还款期限，甚至免除受骗者的还款义务，及时配合警方调查。",
            "直接取消吧",
            "多一个月还能多刷刷题",
            "载入史册，高三党们好好加油",
            "哭了55555",
            "这初三的还活不活了？天天闷在家里，长胖了，不说好久没动了，要是到开学突然猛练，会受伤，到时候连文化课的分都要丢，这是给学生们平白增加负担了",
            "//:【】3月29日，天津市教育招生考试院发布《关于推迟举行我市2020年4月市级教育考试的公告》。公告指出，将推迟原定于4月举行的天津市2020年初中毕业升学体育考试统一测试。同时，原定于4月中旬举行的天津市2020年普通高考体育类招生专业",
            "蹲一个天津的大学开学时间",
            "//:3月29日，天津市教育招生考试院发布《关于推迟举行我市2020年4月市级教育考试的公告》。公告指出，将推迟原定于4月举行的天津市2020年初中毕业升学体育考试统一测试。同时，原定于4月中旬举行的天津市2020年普通高考体育类招生专业考试也将推迟举行",
            "转发微博",
            "初三要死了",
            "河北赶紧开学吧",
            "高考好难噢",
            "安全第一，生命为贵",
            "其实无论发生什么，考上的，考好学校的，还是内批人人，没有什么例外。。。。",
            "天津太难了",
            "江苏还开学？",
            "高考不要推迟啊心里要崩溃啊推迟太煎熬了",
            "河南省还能不能开学啦",
            "建议延后半年",
            "求求了，体育要考的东西都没学完八百一千米跳绳都还没训练体考真的不行",
            "安全第一",
            "",
            "哎！我们也太难了吧。",
            "这个做法很棒防控要继续",
            "一定要保护好自己啊",
            "我们广东又没开学，又没说中考是否延迟，还有体育中考也没有说，我太难了",
            "推迟是应该的",
            "建议推迟一下高考，孩子们太难了",
            "河南来抄作业",
            "天津在李鸿忠的领导下，识时达务，步步为赢。——鸿忠有忠",
            "天津的教育机构什么时候可以开学呀当老师的受不了了",
            "取消吧在家哪能练1000米",
            "希望能快点好起来，中考高考考研各大学子太不容易了",
            "",
            "浙江你来抄作业中考体育",
            "四川的也尽快推迟好吗之前我都已经练到快满分了，现在一朝回到解放前",
            "四川马上开学了呜呜呜",
            "天津上日报了",
            "江西也来学",
            "安全第一",
            "安全第一",
            "今年特长生确实很难"
        ]
    },
    {
        "微博内容": "【习近平在浙江考察调研】习近平总书记29日在浙江考察调研。当天下午，他先后来到宁波舟山港穿山港区码头、北仑大碶高端汽配模具园区，了解港口和园区企业复工复产情况。（摄影/鞠鹏申宏燕雁）​​​​",
        "评论数量": 1025,
        "评论": [
            "主席辛苦啦",
            "大大辛苦了",
            "辛苦啦",
            "主席辛苦了[米奇比心]中国加油浙江加油",
            "辛苦了",
            "欢迎大大来宁波🙋",
            "赞",
            "来我大宁波啦",
            "辛苦啦",
            "主席辛苦了！",
            "主席辛苦了",
            "辛苦了",
            "辛苦了，主席",
            "主席注意安全呀",
            "辛苦了",
            "",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦辛苦",
            "",
            "辛苦了",
            "辛苦啦",
            "辛苦了",
            "辛苦了！",
            "",
            "辛苦啦",
            "今天可是下了正正一天雨",
            "辛苦了",
            "",
            "帅！",
            "主席辛苦了！",
            "辛苦了",
            "辛苦啦",
            "大国范儿",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦啦",
            "注意安全",
            "辛苦了",
            "",
            "",
            "注意安全啊",
            "辛苦了",
            "赞！！！",
            "大大太辛苦了"
        ]
    },
    {
        "微博内容": "【#澳大利亚禁止两人以上聚会#，#澳大利亚将关闭户外公共区域#】据美国有线电视新闻网（CNN）29日消息，澳大利亚总理莫里森在新闻发布会上表示，从3月30日起，澳大利亚将公共场所聚会限制在2人以内，而此前上限为10人，并关闭户外公共区域，包括广场和滑板公园等。莫里斯呼吁，所有居民“必须待在家里​​​​...展开全文c",
        "评论数量": 892,
        "评论": [
            "三口之家怕是要去掉一个了，欧美人口少不是没有原因的",
            "坚决不能让他们来我国！请关注",
            "重在落实",
            "澳大利亚的反应一直晚半拍啊",
            "我不是因为歧视绿卡。可是绿卡持有者，有当地居住能力了，也受到了当地政府的福利和保障。我们留学生，都是中国公民。此时此刻，真的很难！",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁，身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！对绿卡持有者取消资格。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "早该了，我大🇨🇳给走好的路照着走不就行了，自由还能比命重要",
            "要求的挺好，关键要听才行",
            "如果在外不小心看到男女朋友和小三，那是不能冲上去和他们掰扯了，超过人数了",
            "先锋网信欺诈诈骗，我大树兑付没有签字确权，短信提示我确权了，我打了网信留下的联系电话，一直没人接听，还有一个电话半夜电话语音提示都在忙，可见网信就是无耻之徒，彻头彻尾的在耍流氓，在欺骗政府，愚弄出借人，在藐视法律。强烈要求立案审查，将诈骗犯绳之以法，还法律和出借人一个公道",
            "一家3口不得上街。还是不够严，中国可是直接关闭公共场合",
            "注意防护",
            "早这样也不很大的扩散了",
            "都做好防护措施吧",
            "澳大利亚政客和右翼祝你们好运",
            "",
            "澳大利亚不多吧，盟友特langpu最懂",
            "必须严格执法",
            "两人以上？",
            "才？",
            "早就应该了",
            "看了评论真的是被酸醉了…莫里森这反应速度已经很到位了确诊2K时候封国+禁止2人以上的聚会。真的可以了但愿早点结束疫情。",
            "都近10万人了，还没醒吗？",
            "能做到吗？上班的话可就不只两人了。",
            "可是，除了华人还是没有几个戴口罩的",
            "当我们看到意大利议员戴口罩被嘲笑，伊朗主持人在直播中下跪时，我们才知道不是所有人都能做到为同一个目标而努力奋斗，这是我们的本能，却被全世界所羡慕。中国人的团结是明知山有虎，偏向虎山行的奉献，是万众一心，风雨同舟的温暖。",
            "还是我们乖",
            "两人以内，那不就是自己和自己耍咯！我擦，直接禁止得了呗，这个文字游戏玩的好",
            "你们这些官媒文宣不行就少报道国外破消息没用的，报道老百姓多难，顶着人民日报天天报道外国人民，坑爹的，热搜一半是国外的，去报道大妈跳广场舞也比这个强！要不就如实报道国外怎么负面报道我们！",
            "🉑",
            "说到不重要，重要是做到",
            "这个政策一直看不懂，说是要保持距离，有的超市仍旧是人挤人，根本做不到间隔1.5米，还不戴口罩",
            "终于开始重视了",
            "能实施并坚持下去，才是最重要的",
            "早点抄作业不就好了",
            "早就该禁止了",
            "关键在于行动力",
            "注意防护",
            "在澳洲生活多年的我，表示中國祖国才是强大的，澳洲医疗储备很缺乏，整个医疗系统无法达到中国的强大，澳洲必须严格了，否则澳洲医疗系统崩溃了",
            "民主呢？自由呢？我要去人权理事会投诉。",
            "早该如此",
            "那时笑话中国的都在学中国",
            "能做到不",
            "愿人类早日战胜疫情！",
            "好好的在家养肉吧",
            "我云~要照顾好妈妈和自己啊。",
            "博古特什么时候确诊啊",
            "说白了就是在家别出门出门别扎堆速战速决完事接着回家关着哪儿都别去",
            "这么看一家三口在家不能同时在一个房间待着？",
            "在大马沙巴的我乖乖在家隔离，在家每天看日出看日落",
            "看看",
            "",
            "",
            "这可怎么斗地主呀",
            "一家三口要分两批出门",
            "狗带了……",
            "两个人以上",
            "疫情真正诠释了人类命运共同体！",
            "70岁以上的澳大利亚公民居家自我隔离",
            "早该这样，愿平安",
            "有的国家是不见棺材不落泪，有的国家是见了棺材也不落泪",
            "前两周还是户外不超过500，室内不超过150呢，非要事态进一步严重了，再发布更严格一点的禁令  跨州的禁令也跟放屁一样，也没人查",
            "算了吧天天公園一堆人開party遛狗打球的他們覺得現在就是公眾假期",
            "那怎么办啊？之前那个要跑步的，不是连欧洲都不能跑了吗？啧啧啧……",
            "不是和我国驻澳大使辩论人权吗，抬杠的吗",
            "那个跑步女，她要出去散步，希望你们尊重她的医院",
            "一点都没有人权",
            "科学管控，不分国界，不分人种，才是领导人对老百姓的负责",
            "求求澳洲了",
            "老澳啊，一定要坚定自己的信念，不能成为自己口中最讨厌的人，加油，你是最棒的",
            "只要没有停工这些措施就都是扯淡",
            "一家三口不行？",
            "不要说一套做又是一套",
            "就应该这样",
            "两人？",
            "",
            "好好做好防护措施吧",
            "听话吧",
            "能实施并坚持下去，才是最重要的",
            "晚上夫妻咋办",
            "两个人？那小孩不就自动被清除了？",
            "嗯。",
            "",
            "爸爸妈妈不能一起带宝宝吃饭吗？？宝宝要哭唧唧",
            "没有人权！！！"
        ]
    },
    {
        "微博内容": "【#13名外籍人员沿山脉攀爬入境广西被遣返#】3月25日，广西壮族自治区百色市百南乡纪委书记杨建锋组织全乡村监会开展“外防输入”工作检查。一周前，13名外籍人员沿山脉攀爬非法越境进入百南乡，立即被边境管理部门依法遣返。OUser-Agent​​​​",
        "评论数量": 2249,
        "评论": [
            "绝了",
            "这么厉害吗，听说福建那边还有偷渡回来的",
            "🐒啊，这个时候陆地边境真要多注意了！边防战士要多辛苦了",
            "越南猴子，满世界的偷越国境。",
            "还真有……",
            "現在中國成了那些外國人無限向往的福地！",
            "我大广西都好的差不多，别意这种方式来啊，乖乖隔离先啊",
            "广西攀岩进来，加上福建偷渡进来，仿佛跟丧尸围攻我国一样",
            "？？？想要干嘛？",
            "中国成了世界的诺亚方舟",
            "？？？？？？？？？本广西人又疑惑了",
            "不管来自哪里，请你们尊重中国法律！今天的中国，不是你们想放肆放肆的",
            "爬山涉水来投毒……",
            "丢",
            "什么操作居然偷渡都出来了",
            "有病？？？？我就要开学了闹啥呢？",
            "小问号你是否有很多朋友",
            "给爷爬",
            "一定要遣返！",
            "咦",
            "？有病",
            "都跋山涉水了，还有啥想不到的",
            "就跟拍电视剧似的",
            "越南有被内涵到",
            "严厉打击偷越边境者！👊👊👊",
            "越南妈捞",
            "这算偷渡了吧",
            "直接开枪好了，非法入境，谁知道什么目的",
            "放过广西",
            "这不就是偷渡嘛",
            "丢那星！",
            "无所不用其极",
            "以前只听说国内有偷渡去国外，现在外籍偷渡到中国，变啦，中国的崛起让世人羡慕！",
            "世界各国新型冠状肺炎病毒疫情防控形势仍然很严峻，希望全国各地凡事涉及机场，港口，边境地区的城市都应该严防死守，重点防范，不能让病毒复燃，大规模爆发，不能让奋战在防控一线的科研，医疗人员得付出付之东流。世界各国不能事不关己高高挂起，应该联合起来，积极研发，共同抵御这次疫情。",
            "//:🐒啊，这个时候陆地边境真要多注意了！边防战士要多辛苦了",
            "🙏🏻🙏🏻🙏🏻辛苦我们的边防人员了",
            "边防部队的官兵们辛苦了",
            "这种可以击毙吗",
            "太可恶了",
            "下次直接击毙吧",
            "爱的迫降？？？",
            "有生之年看到了偷渡到中国的人了。。。可能从这开始转折了？",
            "广州的几十万黑人非法入境也清理一波啊",
            "支持遣返",
            "厉害了",
            "太可怕了吧这种，绝对绝对严防啊！！",
            "非法越境能不能一枪击毙",
            "以前是中国人想要去外面，现在是国外想要来中国",
            "？？？有毛病？",
            "这是要干嘛？？？广西人民表示有点慌",
            "偷渡进来的赶紧让他们滚！！！抓到入刑重判！！！",
            "太可怕了這種！中國一定一定一定要嚴控、嚴防！",
            "我C，绝了，广西要守住，吓人",
            "这些老外挤破了脑袋都想来中国，中国真好[米奇比心][米奇比心][米奇比心]",
            "哪里来的野猴子？",
            "迷惑行为",
            "翻山越岭来投毒？？？",
            "知道中国是宝地啦",
            "所谓富贵险中求？",
            "越南人吧",
            "",
            "必须遣返",
            "？？？？",
            "？牛逼",
            "边境线要注意了，一旦有恶意传播者入境，后果很严重",
            "wo c q",
            "这就要辛苦边防兵哥哥了",
            "滚",
            "一定要严防啊，千万不能疏忽大意",
            "哈？？？？？这都行？？？",
            "绝了可别嚯嚯中国了",
            "这胆子也太大了，这都什么时候了",
            "我满脑子",
            "永远不要来中国了",
            "？？有事吗",
            "？？？？？？",
            "越南猴子在外网拼命骂中国，还偷渡到中国干嘛",
            "我大广西真棒",
            "谨防难民涌入",
            "防止外部疫情恶性冲击国境线绝对是现在的一项重要工作。这项工作不应该只让当地政府去做，还需要军队和民兵的配合。"
        ]
    },
    {
        "微博内容": "【习近平在浙江考察调研】习近平总书记29日在浙江考察调研。当天下午，他先后来到宁波舟山港穿山港区码头、北仑大碶高端汽配模具园区，了解港口和园区企业复工复产情况。​​​​",
        "评论数量": 403,
        "评论": [
            "早日结束，国泰民安",
            "哟  主席来我家这边了  辛苦了",
            "辛苦了",
            "辛苦了",
            "好！！",
            "辛苦啦",
            "辛苦了",
            "复工复产复兴来一波",
            "浙江现在确实基本上已经全面复工了",
            "辛苦了",
            "国泰民安",
            "注意安全！",
            "好",
            "辛苦啦！",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【#雷神山首批1090名援鄂医护将返程#：还有1800余医护继续留守岗位】3月29日，武汉雷神山医院举行首批援鄂医疗队集中撤离仪式。1090名援鄂医护人员完成救治任务，将于近两日陆续踏上返程。29日下午3点，撤离仪式在雷神山医院广场举行，雷神山医院院长王行环等为首批撤离的医护人员颁发《抗疫工作证明​​​​...展开全文c",
        "评论数量": 1235,
        "评论": [
            "辛苦了致敬一线医护人员",
            "大连的海蛎子也想你们了！欢迎英雄们回家",
            "勇士们！辛苦啦等你们凯旋归来",
            "哇哦～",
            "致敬最可爱的人，百年未有之大变局，希望中国抓住机会，勇夺老大宝座🙏",
            "大连人民等你们回来吃海蛎子！！",
            "代表湖北人民真心感谢你们🙏🙏",
            "大连大连大连爱你们！",
            "大连有500多人，应该是城市派出最多的，为了大局，我们停了自己的门诊，最近才恢复",
            "辛苦了！希望也可以给他们落到实处，实实在在的奖励补助！",
            "致敬前线逆行者辛苦了",
            "啊啊！！！我大连的白衣天使啊！！我可太想你们了！！看到你们好亲切！！可能回来的还不到一半辽宁总共2054位，可能还有很多留守在前线！等你们凯旋！为我大连白衣天使骄傲！等你们回来吃海蛎子！",
            "大连500多个小伙伴终于要回家了",
            "都是为武汉拼过命的勇士！",
            "一线工人怎么不报道",
            "欢迎我们河北的小可爱们回家",
            "欢迎上海的宝贝们回家",
            "辛苦了，一线各地的工作者。",
            "天使在人间，各位辛苦了！",
            "谢谢谢谢",
            "逢凶化“吉”，等待英雄归来！",
            "致敬逆行者！",
            "辛苦你们了",
            "凯旋归来",
            "感谢，辛苦了",
            "最可爱的人",
            "第一张最边边那个大叔好可爱哈哈哈哈哈哈",
            "医护人员真的很辛苦",
            "辛苦了，致敬",
            "哇哦辛苦了哈",
            "还有1800余医护继续留守岗位！你们辛苦了！",
            "致敬最可爱的人你们辛苦啦",
            "欢迎回家，海蛎子备下了。",
            "辛苦了，欢迎回家",
            "辛苦了，救得可都是危重及重症患者啊",
            "谢谢你们",
            "欢迎英雄凯旋！",
            "幸苦了",
            "几乎都是女性同胞啊！！！不得不说，医护行业的女性，太伟大了！你们值得巾帼英雄这个称号！！！",
            "补助会被要求退回吗",
            "感谢一线抗疫医护人员，有你们，才有我们的平安，你们辛苦了！祝病毒离我们越来越远，祝祖国越来越好！🙏🙏",
            "山西的英雄们辛苦了！欢迎回家",
            "大辽宁必须有画面",
            "欢迎我辽宁的英雄归来！",
            "明天回来海蛎子管够！大连人民等你们",
            "致敬伟大的医护工作者，你们辛苦了",
            "辛苦了致敬一线医护人员",
            "致敬",
            "疫情结束后，希望国家给年青人树立正确人生导向，把高薪留给一线科研人员，不要让年青人一味追演艺明星，演艺明星是强不了国的。”“国家的兴衰要靠教育，科技，医疗！要树立全民崇尚医生，科学家，教师，军人！是他们在支撑民族脊梁！",
            "想逆行者致敬",
            "吉林持续升温可能是为了温暖你们吧欢迎回家英雄们回家吃东北菜啦",
            "建设雷神山的工人回去了吗？",
            "这样的人落实补助了么！",
            "可亲可敬的医护人员，你们辛苦了……",
            "太美了！一线医护",
            "王者归来",
            "辛苦了",
            "太棒了",
            "辛苦了",
            "致敬前线逆行者辛苦了",
            "辛苦了，致敬一线医护人员",
            "雷神山首批1090名援鄂医护将返程！",
            "辛苦了致敬一线医护人员",
            "辛苦了",
            "欢迎回家。",
            "",
            "加油，最美的人们。",
            "白衣天使，你们辛苦了！致敬一线医护人员[米奇比心][米奇比心][米奇比心][米奇比心]",
            "致敬！",
            "辛苦啦",
            "辛苦了☕️感恩你们❤️🌹👍",
            "辛苦了！你们最棒！",
            "请允许辽宁人嘚瑟一下",
            "辛苦了",
            "辛苦了我们的勇士",
            "辛苦了！致敬白衣战士",
            "致敬河北医疗队欢迎回家",
            "辛苦了",
            "辛苦了",
            "辛苦了，致敬英雄们",
            "辛苦了～致敬一线医护人员",
            "记得补助要落到位哦",
            "辛苦啦！",
            "大连的英雄们回来了",
            "辛苦了，英雄回归",
            "欢迎回家",
            "向一线医护人员致敬！等你凯旋归来",
            "我们护士长也发动态了，好多气球"
        ]
    },
    {
        "微博内容": "【邀群众下馆子！#河北秦皇岛发500万元消费券#】为进一步推动全市餐饮行业恢复正常经营，河北秦皇岛市政府将安排500万元专项资金，利用4、5两个月时间，面向全市具有食品经营许可证、开展堂食经营的餐饮企业，通过线上抽奖、店内就餐兑奖的方式广泛开展有奖促消费活动。活动将分两个批次开展，设置30元​​​​...展开全文c",
        "评论数量": 2807,
        "评论": [
            "作为一名秦皇岛市民，感到骄傲",
            ":期待全国推广",
            "有没有奶茶券",
            "怎么让我的市长看到这个微博",
            "希望武汉后面抄作业",
            "我也想下馆子！！吃火锅",
            "推广个毛，现在还有好多无证感染者冒出来",
            "九江好心派公交去黄梅免费接人入赣，一个黑车司机的警察表哥拦住黄梅人不让上车，随后双方警察发生冲突。黄梅民众闻风而动、聚众上万冲上九江大桥，不问是非殴打九江警察、掀翻警车，还倒打一耙说九江警察打人。人民日报无调查无现场，铁口直断江西歧视湖北同胞。请问江西人哪里说理去?",
            "前两天南京也发了，然鹅，我是个非洲人",
            "今天多地报出了无症状感染病例，还是要对这个病毒高度警觉，不能盲目乐观，让疫情有死灰复燃可能。除了必要的复工，维持社会基本运行等人员，非必要的就不要出门，不去人流聚集的室内场所。",
            "无休止的境外输入，导致大家不敢放心走上街头，餐饮业、服务业熬过寒冬，也熬不过春天了，高额房租，迟迟不来的全面解禁，阻碍了经济复苏，片面繁荣也带不来积极性！即便全闭环入境即隔离，一直持续不断地输入，也会把医护和其他一线人员的战斗力全部耗光。之前应付武汉疫情，已经让国家疲惫不堪了！",
            "坚持依法科学有序防控依旧是须臾不可放松的大事",
            "还不敢还不敢",
            "我想吃火锅，可是我没有钱钱",
            "大山东可以不?",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:，",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:，",
            "秦皇岛市民感到骄傲",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:。",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:",
            "祖国厉害，支持全部推广",
            "妈耶，学校在秦皇岛，还没开学，你这不让我。。。酸嘛",
            "支持，一定要做好防护呀",
            "蹲一个山东",
            "那么问题来了谁能告诉我这个公众号是什么",
            "浙江嘉兴两亿",
            "咋领啊我要回家了啊",
            "小岛最棒了",
            "哈哈哈哈哈吃吃吃",
            "宁波咋还不发",
            "小岛火了，开森",
            "我小岛还挺牛",
            "唐山能不能学着一点  一点也可以",
            "毕业早了",
            "小岛豪起来了",
            "我们这一个区发放一千万，我只中了50",
            "n我福建一声不吭",
            "南京消费券已结束🔚",
            "小岛啥时候开学啊！我要回去！！！吃！！",
            "秦皇岛市长是开饭店的吧",
            "身为秦皇岛人民太幸福了",
            "我看成了秦始皇发的",
            "好了，我是你隔壁唐山，马上去",
            "想我宝岛了",
            "哪里领",
            "我看成了秦始皇发优惠券被吓到了",
            "小岛没毛病！",
            "哎呀，我就是小岛滴…哈哈哈哈，骄傲了呢",
            "哇塞小岛上热搜了",
            "不错不错，终于有理由出去了",
            "别急，秦皇岛、江苏什么的只是试验点，之后全国各省市还会有各种花式补贴",
            "撒欢开始啦",
            "秦皇岛人在这里",
            "厉害了我的小岛！",
            "河北依然一级响应",
            "发哪儿了",
            "dbq，我可能是假秦皇岛人，并不知道这件事情，也不知道在哪里领券，希望可以有好心人教教我",
            "哪个公众号？？？",
            "秦皇岛新鲜事儿公众号",
            "长沙快来抄作业",
            "江西啥时候发啊",
            "本秦皇岛没看见啊在哪",
            "【天下之大，何人制方】武汉有富，其名为方。方之骂，不知其几千语也；化而为字，其名为左。左之极，不知其几千万也。怒而喷，其言若管道之污。是文也，境外则将用于辱中。辱中者，头条也。《日记》者，惊悚者也……愚蠢也，狂妄也，扣帽之运用自如也。网友纷纷，其正气邪？​​​",
            "河北还是一级响应呢吧？",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:，",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。。。",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；，，，",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:。。",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:，，，",
            "人民日报和湖北黄梅，你们欠江西和各省在第一线防控人员，医护人员，工作人员一个道歉，还有你们黄梅那些暴民，要以袭警，妨碍治安，破坏公物罪，惩除，还有你们人民日报，煽风点火，编造谣言，以传播不实言论，惩除；。，:，",
            "我的家乡秦皇岛！！",
            "想吃海鲜了",
            "小岛人民此时必须冒个头"
        ]
    },
    {
        "微博内容": "【#中国援助医疗物资运抵巴基斯坦#】当地时间29日上午，一批中国援助巴基斯坦的医疗物资运抵伊斯兰堡，包括1万件医用防护服、2万只N95口罩、30万只医用口罩、10台ICU呼吸机和10台便携式呼吸机。此前，中国援巴8人专家医疗队已抵达伊斯兰堡，#巴基斯坦外长接机中国专家医疗队#。（人民日报记者丁雪真）​​​​",
        "评论数量": 873,
        "评论": [
            "巴铁！中巴友谊长存！",
            "巴铁撑住！我们来了！在中国抗疫期间，巴基斯坦拿出全国医院库存所有的口罩捐给了中国，巴基斯坦总统说，我们有什么就给（中国）什么。这是真正对中国倾囊相助，雪中送炭的国家，我们将铭记于心！",
            "患难与共的真朋友，同甘共苦的好兄弟",
            "巴铁，友谊长存，好兄弟",
            "把援助物资给巴基斯坦，比给欧美很多白眼狼国家强多了，意大利抹黑中国，英国美国煽动中国香港废青暴乱，没一个好东西！永远不要忘记这些帝国主义100多前侵略中国事实！造成对中国无法弥补的伤害！",
            "友谊长存",
            "永远的巴铁，中巴友谊万岁",
            "九江好心派公交去黄梅免费接人入赣，一个黑车司机的警察表哥拦住黄梅人不让上车，随后双方警察发生冲突。黄梅民众闻风而动、聚众上万冲上九江大桥，不问是非殴打九江警察、掀翻警车，还倒打一耙说九江警察打人。人民日报无调查无现场，铁口直断江西歧视湖北同胞。请问江西人哪里说理去?",
            "中巴友谊长存❤️",
            "巴基斯坦把全部口罩都捐给我们了，不知道他们之前在用什么。是该帮一帮巴铁",
            "巴铁",
            "巴铁",
            "巴铁加油💪",
            "巴铁撑住吧~不管将来国与国关系如何，至少现在希望你们挺过疫情，加油💪",
            "加油",
            "国家和国家之间的关系跟人和人之间关系是不一样的……国家之间只有利益，历史书就是这么写的，现实也的确如此。中美关系也蜜月过，这很正常。但是立足当前，在目前的国际关系中谁跟我们好可以适当宣传，但是也不要用力过度",
            "在(yb9  5  02.c  om)不光能看比塞，还有各种棋拍，电竟，应有尽有，只要你有梦想你就来吧[大哭][大哭]",
            "巴铁加油！",
            "快递发货了！！",
            "老铁，加油！中巴友谊长存！",
            "巴铁友谊，巴基斯坦加油加油💪度过难关",
            "都是好兄弟  能帮肯定帮  不像某些国家",
            "加油💪加油💪",
            "中巴友谊长存",
            "中巴友谊",
            "巴基斯坦加油",
            "老铁呀！",
            "友谊长存！",
            "巴铁果然好兄弟",
            "和中国关系好的都会挺过去的",
            "巴铁加油希望疫情快快结束",
            "要撑住啊，我们来啦",
            "老铁加油鸭",
            "有一个人没带口罩",
            "巴铁加油!中巴友谊万岁!永远的好兄弟一起渡过难关!",
            "友谊长存！加油",
            "友谊长存",
            "老铁加油！！！",
            "厉害了我的国",
            "呼吸机，是不是航天长峰的。我只想问这个",
            "好",
            "巴基斯坦加油希望早日疫情结束",
            "患难之中见真情，愿中巴友谊长存。",
            "中巴友谊真的不是盖的，长存!",
            "友谊长存",
            "中巴两国是患难与共的真朋友，同甘共苦的好兄弟",
            "巴铁加油！",
            "巴铁，兄dei来啦！",
            "现阶段，中巴友谊万岁一直适用",
            "巴基斯坦加油！中巴友谊永存！",
            "加油＾０＾~",
            "",
            "巴铁加油",
            "",
            "希望印度和巴基斯坦都大爆发",
            "希望中国人去那旅游他们能对中国人比对其他国家人更友好些",
            "中巴友谊天长地久",
            "祝福巴铁",
            "",
            "援助老铁",
            "巴铁加油！共同抗疫！",
            "",
            "这一刻，英文如此简练",
            "通过理论分析，数学建模，控制病毒的传播速度，全力救治重者，执行群体免疫应该是可行的。人口少，密度小，医学发达（最好有特效药等），这样的方法还是可考虑的；严防死守，加大研究疫苗、特效药，也极好。多条腿走路。关键是科学理论论证与安全可靠的实践相结合。这应是对付所有传染病的很好的策略。",
            "中巴友谊长存",
            "加油",
            "巴铁，中国他来了，他带着战胜病毒的物资来了，巴铁加油",
            "巴铁牢固！",
            "加油！",
            "希望中国周边国家不要爆发扩散",
            "真好，中巴友谊长存！患难与共才是真兄弟啊",
            "再来点吧！不够多",
            "巴铁加油！",
            "患难见真情，中巴友谊长存❤",
            "多派人，再多运医疗物资，自家兄弟不用多说。",
            "中巴友誼永固！",
            "巴铁友谊长存",
            "中巴友谊长存",
            "巴铁友谊长存",
            "我们还需要上网抢口罩吗",
            "加油",
            "转发微博",
            "当你们说巴铁的时候以为只有他们向我们的的滴水恩的时候。不要忘了16年来，我们国家在这个“铁”哥们上花费资源高达5000亿美金（不好意思前面打多了个万）牺牲多少个工程和中国工人。有兴趣自己去看一下我们援助的2座核电站成本20多座大大小水电站成本。每年从中国拿到的现金援助金额。",
            "中巴友谊长存！",
            "巴铁，我们来了！"
        ]
    },
    {
        "微博内容": "#塞尔维亚总理打算为两国友谊竖纪念碑#【#塞尔维亚总理称打算为两国友谊竖纪念碑#】3月27日，塞尔维亚总理布尔纳比奇在接受采访时称，在塞尔维亚发现首例新冠肺炎确诊病例后，中国是第一个向塞方提供帮助的国家。塞总理称，她确实打算在疫情结束后，“为中塞钢铁般的友谊竖一座纪念碑，这意味着我们与​​​​...展开全文c",
        "评论数量": 3382,
        "评论": [
            "总理好帅",
            "总理也这么年轻帅气吗",
            "这位女总理真的太优秀了",
            "总理帅啊",
            "谢谢塞尔维亚永远的铁板兄弟",
            "她？",
            "评论区惊现大型花痴现场",
            "你们都什么关注点，只惦记人家女总理长得帅",
            "有一说一，这位总理好帅",
            "希望总理携夫人访问我国的时候，别又把人家夫人镜头剪光了",
            "她好帅！！！！！！！！！",
            "女总理的英文词汇量比川普还大，川普只会反复用tremendous/tremendously这个词汇，还有nobodyknowsmoreaboutXXXthanIdo这个句式",
            "是不是又多了一个旅游打卡的圣地",
            "哇⊙∀⊙！她挺帅的。",
            "有一说一  她真的好帅",
            "哇，好帅",
            "好年轻的总理",
            "塞尔维亚选领导人是不是还得看颜值",
            "安娜·布纳比奇，女性。继冰岛总理之后全球第二位公开出柜的女性首脑。塞尔维亚非常保守，恐同严重，经常因此爆发冲突。她能当选总理，靠的是非常硬核的工作能力。她的伴侣是位金发的女医生，俩人感情极好。去年，俩人通过人工授精，诞下一名宝宝。文字源自网络。",
            "总理不是女的吗",
            "帅总理，铁杆朋友！",
            "总理太帅了，总统也帅",
            "中塞友谊长存",
            "九江好心派公交去黄梅免费接人入赣，一个黑车司机的警察表哥拦住黄梅人不让上车，随后双方警察发生冲突。黄梅民众闻风而动、聚众上万冲上九江大桥，不问是非殴打九江警察、掀翻警车，还倒打一耙说九江警察打人。人民日报无调查无现场，铁口直断江西歧视湖北同胞。请问江西人哪里说理去?",
            "这颜值这气质",
            "第一反应总理好帅仔细一看，是女总理",
            "早日战胜疫情！",
            "帅哥",
            "这个总理也这么帅吗。。",
            "总理好帅虽然是个‘她’",
            "？？？总理也这么帅？？？想去了",
            "这位总理到底男还是女？？？",
            "有点帅",
            "人民日报的措辞也非常的得当，没有在总理面前加女字，而是以叙述的口吻告诉我们总理是一位女性，希望越来越多的总理之前不再有女字，女性参政，女性表达成为一种常态",
            "",
            "这总理好像很年轻哦！",
            "厉害了",
            "只有我看像胡歌吗！",
            "所以，总理到底是女的还是男的？",
            "没打开前怎么老塞家男人全长的很不错呢！打开后从此女Alpha有了具象的脸！",
            "中塞友谊长存！",
            "塞铁兄弟",
            "塞尔维亚以前是南斯拉夫的主体，是社会主义国家，可是被美国为首的北约弄的支离破碎，被欧洲社会所孤立，现在国家弱小，医疗体系也不是多好，确实需要帮助，但是欧洲现在大难临头各自飞，中国在自身困难的条件，提供点帮助，确实能缓解塞尔维亚的压力，希望塞尔维亚能战胜疫情吧",
            "总统我们的友谊可以世代延续下去，中国向我们展示了什么是患难之交…我们是老铁，是唇齿相依的伙伴！！如今，病毒肆虐，希望中塞两国守望相助，共克时艰！！",
            "他们总理好年轻",
            "联姻吗？",
            "不好意思重点偏了，他真的好帅",
            "总理好帅",
            "高情商的总统以及总理",
            "哇！女总理！太飒了",
            "友谊长存",
            "好帅啊白人人种好优越",
            "太帅了吧",
            "中塞友谊长存🇨🇳🇷🇸",
            "女总理优秀",
            "人民日报的微博底下评论已经被花痴们贡献，你们get错重点了",
            "这总理好帅，而且还年轻，他们总统577就萌萌哒！",
            "塞尔维亚的总统和总理都好帅啊加油啊好朋友",
            "好帅",
            "总理好帅啊！",
            "总理好帅啊",
            "有点像盖瑞",
            "当年的南斯拉夫，本来就是铁哥们！！",
            "看视频好帅，再看评论原来是个女总理，这么飒的嘛",
            "这是懂事的帅哥",
            "塞铁棒棒哒",
            "建座医院吧，中塞友好医院，中国网友也赞助些，这个更有意义，流芳百世！",
            "中塞友谊长存",
            "友谊长存",
            "铁板兄弟",
            "哈哈",
            "集美们放弃吧总理是女的",
            "帅啊",
            "怎么savejobs了，有没有没历史课代表给我补补课",
            "一揽子计划，有内味儿了",
            "这个总理真帅",
            "这个女总理超酷的。去年访华看新闻联播就喜欢了！",
            "人帅情商高",
            "很棒",
            "说实话，我有些怕这个国家的态度，不太适应"
        ]
    },
    {
        "微博内容": "【#佛罗里达海滩照上演美国版泾渭分明#】28日，一张图在海外社交媒体火了：美国佛罗里达州一位居民，拍摄了该州杜瓦尔县和圣约翰县边界处的海滩。只见圣约翰县一侧的海滩还人头攒动，而先前实行措施的杜瓦尔县海滩已空无一人。众多网民都对佛罗里达州面对新冠疫情的措施，进行了严厉的批评。​​​​...展开全文c",
        "评论数量": 804,
        "评论": [
            "这次的病毒有三大特点，一，特特殊，之前大家都没见过；二，浪能够到处传播，特别浪；三，普普遍，男女老幼都可感染。所以这个病毒我们可以命名为特浪普病毒",
            "新冠我感觉你们一点不尊重我",
            "特朗普复活节复工！",
            ":Americanvirus，Trumpigvirus，Pempeovirus，فيروسأمريكي，Американскийвирус，アメリカのウイルス，미국바이러스，Amerikanvirüsü，AmerikanischerVirus，Virusamericano，ไวรัสอเมริกัน，अमेरिकीवायरस，美国病毒！",
            "有个人的腿越界了！",
            "雪崩之前，每一片雪花都在勇闯天涯。",
            "这些人是真的不得病",
            "没有一个强有力的中央政府",
            "我们是全国一盘棋，他们是全国一片散沙",
            "目测此海滩已感染人数在100以下",
            "人家胆子大，没办法",
            "些天杀的",
            "可怕！！！他们都不怕的嘛？？？？",
            "我服了",
            "美国人民不自觉，不珍惜自己的生命，聚众传染，总统没有能力呼吁民众居家隔离，还甩锅给别国。简直就是一个流氓国家！",
            "上头从严下十分的力度，到民众那还够6分的力度就不错了，而他们只下了一分的力度，说跟流感差不多，民众那就连一分的警戒都没了，现在发现严重了，想下十分的力度，民众能提起两分就很不错了，所以为啥咱能屹立几千年，看看我们老祖宗传下来的遗训吧，居安思危，君子不立危墙之下等等",
            "一看就是假新闻",
            "人少系列么",
            "还在玩",
            "也许，这就是人生吧",
            "病毒你们全都给我嗨起来！",
            "干就完事了",
            "怕啥，自由就完事了",
            "继续作",
            "新冠不给面？",
            "想起一寓言，一个国家除了少数人都疯了，疯狂的国王带着疯狂的子民，最后没疯的戴口罩的被骂被排挤，这是个疯狂的世界，上天让你灭亡，必先使之疯狂，确实如此啊！等医疗瘫痪了，我看你到底能不能机器人去治病，耗尽了医疗体系，医生护士都废了，我想你们那时才叫一个疯狂！建议川普穿上盔甲，带好⛑！",
            "只要自由不要命",
            "这是在干啥捏？！",
            "这就是真的有法就执行呀那不管就扎堆儿",
            "黄梅县警匪勾结聚众斗殴这事管不管",
            "米国的孩子们心真大",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！与家人都在国外取消资格。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "自由美利坚",
            "活在当下",
            "大自然修生养息",
            "众多网友对疫情的措施，进行了严厉的批评？？命都没了，还谈人权？？",
            "这就对了",
            "。。遍地开花，合地自保",
            "哪个国度都会有为正义发生的国民………",
            "还在作",
            "所以，国外始终认为中国隐瞒数据。",
            "蠢？",
            "若为自由故……",
            "不知死活",
            "祝你们开心",
            "真是个又讲民主，又讲法制的好国家啊",
            "疫情快点过去吧",
            "1918美国大流感，2009美国禽流感，2020美国肺炎",
            "美国联邦制有点像西周时候政治体制吧？",
            "美国南波湾",
            "只希望疫情快点过去",
            "那必须要自由呢",
            "加油加油",
            "专治头铁",
            "這自由精神，佩服",
            "无语了",
            "守法",
            "看来美国得病的人还不够多，显而易见民众不当回事啊",
            "美国病毒，哈利路亚",
            "自由胜过一切",
            "怪不得川普的得票率高，美国就喜欢表演系的总统。喜欢自由，不被约束。",
            "特朗普说了，要尽快出台政策恢复工作。",
            "不以为然",
            "就两字，心大",
            "头疼…",
            "关我们p事",
            "东边日出西边雨，佛罗里达了不起。一边紧来一边松，防范病毒靠自己！",
            "生命诚可贵，爱情价更高，若为自由故，两者皆可抛",
            "珍爱生命远离人群",
            "哇，看来他们抵抗力不错。",
            "要多注意安全啊",
            "宁愿自由的死也决不一下闭关的活，",
            "我还是很怕死的",
            "",
            "西方某些国家的防疫真让人糟心",
            "",
            "不要命",
            "别掉以轻心！",
            "就不能不出门嘛",
            "日子不长了，尽情挥霍～～～",
            "真要注意啊，注意防範"
        ]
    },
    {
        "微博内容": "【#两名国家女子冰球队员确诊新冠肺炎#：自美国返京，均为轻症】29日，中国冰球协会发布情况通报，两名国家女子冰球队队员确诊新冠肺炎，均为轻症。通报称，国家女子冰球集训队因国际冰联赛取消，新冠肺炎疫情在美国日趋严峻，3月13日归国抵京，入境检测体温正常，封闭隔离医学观察期结束时进行核酸检​​​​...展开全文c",
        "评论数量": 660,
        "评论": [
            "这是在美国感染的，可想而知美国的情况。",
            "2月份在美国转训，说明美国疫情很严重了！",
            "希望她们可以好起来🙏",
            "该Si的特朗普病毒，太可怕了",
            "美国可真害人不浅！",
            "美国确认为新冠病毒之后，神奇的流感就消失了，你说奇不奇怪",
            "让汉堡王滚吧，ok吗？",
            "肺受损，任何竞赛类的运动生涯就基本结束了。",
            "美国还没开始的时候，一度嘲讽中国，现在一出门就被感染，可想而知美国肺炎有多严重",
            "早日康复早日康复🙏🙏🙏🙏",
            "14天后还是阳性…太可怕了",
            "一定要早日康复🙏",
            "一定会好起来的！",
            "自美国返京，均为轻症",
            "希望快点好起来🙏",
            "祝早日康复！！！",
            "美国自己的公民都得不到救治，我国的运动员就更难说了",
            "早日康复啊",
            "可想而知美国啥情况……",
            "大家小心霉国病毒啊！",
            "天呐  希望她们能够快点好起来",
            "这种情况下，比赛能推迟就推迟吧。别再让运动员被感染了",
            "",
            "早日康复为国争光",
            "在(yb9  5  02.c  om)不光能看比塞，还有各种棋拍，电竟，应有尽有，只要你有梦想你就来吧[大哭][大哭]",
            "隔离期要多检查几次，我们都检查至少三次",
            "在美国感染的，希望她们早日康复",
            "第一反应想起冰糖炖雪梨",
            "天哪，一定要平安啊",
            "希望能早日康复",
            "美国毒窝名副其实",
            "病毒太可怕了快点好起来🙏",
            "愿早日康复",
            "美国病毒🦠🦠🦠🦠",
            "前来打卡",
            "原早日康复🙏🙏🙏",
            "愿平安🙏🙏🙏",
            "🙏早日康复加油！！",
            "早日康复",
            "转发微博",
            "特朗普病毒害惨了全世界",
            "一定要好起来！！",
            "天啊",
            "这是隔离完了还没有症状的意思？！这太可怕了呀……这隔离也不能100%啊……要不全检测？这也不现实啊……我去…这怎么搞…抓耳挠腮",
            "🙏🙏🙏",
            "希望不会影响她们的职业生涯",
            "",
            "还隔离这么多天才被确诊，所以入境者必须集中隔离后再做个核酸检测是对的",
            "早日恢复",
            "赶紧好起来吧！",
            "早日康復",
            "连中国国家队这样要防范意识有意识，要物资有物资的群体，去美国就感染了，这病毒是多么难防。",
            "境外回来的体温正常有点可怕，不知道还有多少体温正常，但感染了新冠的",
            "美国肺炎究竟多严重？！美国数据什么时候能做准确？？还是有意可以隐瞒？",
            "只愿平安！",
            "美流其实新冠也",
            "希望越来越好",
            "愿早日康复",
            "早日康复",
            "让我们祝愿她们早日康复",
            "有可能是美国间谍",
            "想知道13-29号在做什么   几号检测阳性   是不是之前都是无症状患者   检测不出来？",
            "追责，要成绩不要命。",
            "这美国的疫情是有多严重啊",
            "美国得有多少",
            "希望能快点好起来",
            "都会好的",
            "祈福啊，希望疫情还是早点过去吧",
            "啊啊啊啊要紧吗？美国感染的啊",
            "心疼！",
            "我的天希望他们能够赶快好起来！！",
            "希望快点好起来早日战胜疫情",
            "早日康复🙏",
            "外防输入，内防反弹",
            "早日康复！再夺佳绩！",
            "早日康复",
            "天啊，注意啊",
            "快点好起来",
            "美国已经乱套了"
        ]
    },
    {
        "微博内容": "【全球最新疫情：#中国以外累计确诊580129例#，#美国累计确诊新冠肺炎124464例#】截至北京时间3月29日12时，除中国外，199个国家和地区累计确诊579417例，钻石公主号邮轮712例，累计死亡27029例。转发关注#新冠肺炎疫情全球走势#↓↓​​​​",
        "评论数量": 792,
        "评论": [
            "美国不愧是超级大国，啥啥都要世界第一。",
            "我姥爷85岁了，天天看新闻，完了给我打电话就骂特朗普不是东西污蔑中国，今天给我打电话说，美国人数第一正常，他不是啥啥都要当老大嘛……都把我整乐了，我姥爷是真讨厌美国啊",
            "米国果然是全球唯一的超级大国！不能看到有人在自己前面……",
            "做为超级大国，经过不懈努力终于在特没谱总统的带领下，登顶第一……",
            "希望早点早点好起来吧",
            "太恐怖了",
            "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。",
            "请问因为这个疫情的原因，大学没法开学，学校可以考虑退一点住宿费嘛？",
            "美国不管，我啥事都要第一",
            "美国勇夺第一",
            "有一种蹲在玻璃瓶里看世界的感觉…",
            "朝鲜是怎么做到一直为0的",
            "人类共同命运体谁都无法置之度外，现在人数一直在增长呈现爆发趋势，希望快点好起来早日战胜疫情",
            "美国牛逼",
            "其实印度那个数据我很怀疑，他能把人口统计全就不错了，而且平时可会做表面功夫了，这次他那数据觉得得*10",
            "美国",
            "当年的8国联军排名争先",
            "孙子当如特朗普。",
            "他们坐火箭我们家里蹲，好想自由的出去玩，不带口罩那种",
            "朝鲜呢",
            "在(yb9  5  02.c  om)不光能看比塞，还有各种棋拍，电竟，应有尽有，只要你有梦想你就来吧[大哭][大哭]",
            "意大利的死亡率和美国反差也太大了吧",
            "建议把中国也画到这个图里，会看得更清楚，想看看其他国家是如何一天天把中国甩离的，当然世界是共同体，希望疫情尽快散去",
            "前段时间感觉韩国突然就控住了呢，什么措施啊",
            "恭喜恭喜美🐶拿下第一",
            "加油💪",
            "各国病例包括无症状感染者吗",
            "希望外国重视起来吧，中国就差帮他们写了，笔都送上门了还不看",
            "啥时候可以脱下口罩？",
            "美国🇺🇸遥遥领先",
            "美国这也太厉害了，追求自由",
            "热点上哪个人，能不能正常点。天天都是复制来复制去，图什么啊",
            "朝鲜一例都没有？还是没统计呀？",
            "特朗普没有人能抢我的第一名。",
            "全球诊断标准一样么？",
            "梵蒂冈5粒？？？？？",
            "春节前武汉旅居史现在还能传染、隔离14天怎么够啊？",
            "不敢想最终会有多少……",
            "美国什么都要争第一",
            "就，很夸张了",
            "惊人的数字",
            "美国有点牛",
            "美国冲！！",
            "……重视起来啊西方政府",
            "中国的留学生怎么办国外疫情越来越严重了",
            "别除中国外了，疫情结束的时候，我们患病人数前十都排不进去。",
            "害怕，疫情快点过去吧",
            "人类共同命运体，现在人数一直在增长呈现爆发趋势，希望快点好起来早日战胜疫情",
            "美国是控制不住自己了么",
            "美国这个增长数量和速度，要么就是防控不力，要么就是新冠病毒早已经较长时间在美国存在，只不过最近才以新冠的名义开始检测。川普，你怎么看？",
            "天天攻击中国，就想反问，外国控制好疫情了吗？疫情病毒是人类共同的敌人，也是大考，中国断腕争取时间，而外国呢？在浪费时间，在搞砸，在让疫情蔓延，在开病毒party。。。",
            "深深的感受到祖国的美好团结",
            "加油",
            "加油",
            "转发微博",
            "太可怕了……",
            "58万，美股有得跌",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！与家人都在国外取消资格。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "美国南波湾，我顶你美国，直到你灭国",
            "世界第一大国名不虚传，实至名归。",
            "我瞅着这好几个国家都有超过中国的趋势不得不说，牛逼",
            "中国给世界争取了2个月的时间，特朗普这货带领美国啥也没干，硬生生吹了两个月牛逼！！这下大家满意了吧",
            "MakeAmericagreatagain.",
            "英国在一个月内会超过中国吗？",
            "病毒的命名规则一般会不会以感染最严重的地方命名？",
            "加油💪战胜疫情共迎喜乐平安",
            "美国加油💪",
            "美国好猛啊",
            "特朗普没错，分我的饼要最大",
            "美国继续扩大战果",
            "🙏🙏🙏",
            "太恐怖了，真的快快好起来吧"
        ]
    },
    {
        "微博内容": "【#比利时新冠肺炎确诊病例破万#：#比利时单日新增新冠肺炎1702例#】3月29日，比利时联邦公共健康服务局和比利时危机处理中心联合发布消息，比利时较前一日新增新冠肺炎确诊病例1702例，累计确诊病例破万，达10836例；死亡病例为431例，新增78例。当前，比利时共有4138名确诊患者住院治疗，867名患者正​​​​...展开全文c",
        "评论数量": 1029,
        "评论": [
            "欧美在中国封城时谈人权，现在他们疫情严重了才发现封城真香",
            "西方国家真的你追我赶争第一？？",
            "这么快啊",
            "比利时全国人口1100万，新冠破万，这比例太高！国内还是不能放松防疫力度啊！​",
            "希望国外加强管控，早日消除疫情！人类命运共同体，谁也无法置身事外",
            "每个国家的数字都在跳跃式增长赶快控制住啊",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁，身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！对绿卡持有者取消资格。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "真的好可怕，国外的增长",
            "这场全球战役希望早点胜利",
            "国外越来越严重了",
            "疫情期间众志成城共渡难关",
            "哎，希望这场战役早日结束，快点恢复正常生活吧",
            "越来越多的国家增长速度变快，不加以隔离控制这样的结果是必然的",
            "比利时上周举行了500人的性聚会，导致400人感染新冠。卫生大臣宣布疫情期间禁止三人以上性行为。",
            "好可怕，比利时加油",
            "加油比利时",
            "病毒无国界，希望能早日战胜疫情",
            "这么小的国家这么点儿人口这是要怎样",
            "我晕了比利时弹丸小国才多少人啊…",
            "【】",
            "这国家人口就没多少吧？？？",
            "这也是个惯性反华的",
            "共渡难关🙏🙏🙏",
            "愿喜欢中国的人能平安",
            "国外呈爆发趋势",
            "加油",
            "找特朗普这个老家伙追责",
            "快点好起来",
            "这比利时巧克力不敢吃了呢",
            "感觉欧洲各国个个都是潜力股",
            "害",
            "辱华的那个国家？",
            "是不是突然了点...",
            "这场全球战役希望早点胜利",
            "比利时新冠肺炎确诊病例破万！",
            "看到这些新闻真的很糟心，希望疫情快点过去",
            "天啦",
            "荷兰破万了！",
            "遍地开花，传染性太强了",
            "？？？？比利时怎么不声不响就破万了",
            "哇，真的要加强防控啊",
            "两个月还能传染、境外回来的就隔离14天够吗",
            "太可怕了，我去",
            "这个国家一共才1000万人，居然都破万了，可怕可怕",
            "人类共同命运体，人数一直在增长呈现爆发趋势，希望快点好起来",
            "外国增长速度太惊人了！！！",
            "比利时也加油吧！",
            "会好起来的！",
            "怎么感觉一下子就这么多了",
            "国外越来越严重了",
            "加油",
            "加油！",
            "加油！",
            "真快",
            "希望全世界都快点把这该死的病毒给消灭掉，伤不起啊。",
            "恭喜恭喜",
            "比利时有巧克力吃",
            "在(yb9  5  02.c  om)不光能看比塞，还有各种棋拍，电竟，应有尽有，只要你有梦想你就来吧[大哭][大哭]",
            "封城实属无奈，不要再关键时刻谈人权，任何事情都是相对的",
            "生命如此脆弱，不堪一击。发明那么多震慑人心的军事武器有屁用。看不见的东西才是王道。",
            "说到比利时…第一反应是手工巧克力希望一切安🙏",
            "可是当地人每天依旧出门散步、遛狗、遛娃、运动，还不戴口罩！前两天出门买菜还看到有人出门买冰激凌，还站在街上吃！他怎么可能不上升！",
            "希望国外也快点好起来，一起迎接胜利",
            "愿一切安好吧",
            "再不封城就要变成鬼城啦",
            "欧洲医疗体系彻底崩溃了",
            "排斥口罩的欧洲国家，这么严重也正常"
        ]
    },
    {
        "微博内容": "【#香港累计确诊新冠肺炎超600例#：#香港社区内已出现病毒传播#】香港特区政府卫生署29日通报，截至下午4时，全港新增59例新冠肺炎确诊病例，累计确诊病例达641例。卫生署卫生防护中心传染病处主任张竹君表示，今日新增患者中，40人有外游纪录，主要到访过欧美国家，其中包括18名返港留学生。张竹君强​​​​...展开全文c",
        "评论数量": 3199,
        "评论": [
            "防大陆有一套，防国外乱了套",
            "废青感染了算了",
            "那个要求讨论台湾疫情的记者，出来走一走",
            "废青不要管，正八经的港人希望好好治疗",
            "请关闭和香港台湾来往的任何关口",
            "废青可以去国外治疗了！",
            "希望病毒战胜港独",
            "香港要爆发了，应该禁止他们进入内地了",
            "黄尸废青多上点儿人，特别是那个给世卫组织专家下套那个",
            "香港也要加油哦",
            "现在是处理废青的好时候呀",
            "香港那个女记者还是问问香港的情况吧，别“关心”台湾了",
            "努力防控，别天天造反",
            "刚才的香港卫生署保安署记者会，还有记者提问，如何确保香港不会使用中国生产的试剂盒。MD，香港大多数人都是反骨！！！让他们自生自灭！！！",
            "港独别来大陆，别求我们救",
            "建议英美开通废青中转站，我们国家众筹送废青过去。让废青们去群体免疫，他们行的。",
            "我想说保重的，但一想起废青打砸抢还嫌弃我们口罩质量不好，我就………嗯，你们随意！！！",
            "我去",
            "我的妈呀",
            "哎哟我去",
            "废青天天外网发中国病毒，会有报应的",
            "按理说，香港人人都有口罩，而且还带了那么久，怎么会这样呢？",
            "天爷啊香港挺住",
            "内心毫无波澜。伤透内地心了",
            "深圳严防！！！！！",
            "那个从武汉回港后，又诋毁大陆的，别让他再回来了，不是说不自由毋宁死嘛",
            "香港人在内地人禁足的时候搭飞机坐邮轮去环游世界了，现在回家传播第二波病毒。香港人的防疫是以保证自己的享乐为前提，可以防疫，但是必须要玩，玩得开心。",
            "幸好是去国外传染的，不然港蛆又要骂我们了",
            "也不知道为什么，我对澳门的好感蹭蹭蹭地上升！！！",
            "内心毫无波澜，我只希望澳门好好的，香港爱国人士平安就可以了",
            "我看了评论以后请不要乱拿废青形容香港人也不要完全仇视香港有的香港人他的本质也是爱国根本不是所有人都是废青属性！",
            "不想看到臭港新闻，下一个",
            "封好关别让这些毒进来乱跑",
            "废青昨天有没有入境？",
            "废青别到处乱跑",
            "中国香港加油",
            "处理港独废青最好的方式是让病毒毒死他们每一个人",
            "香港最大的疫毒是港独，香港最毒的疫魔是港独走火入魔。",
            "香港的要自由跟欧美差不多，所以很难严格防控，四个人不能聚齐，德国🇩🇪都不准两个人聚齐，除非家人，香港第一波防内地防的很好，一旦防欧美就漏洞百出，为什么，心态问题，香港反动派第一时间要求防止中国大陆人入境，但面对欧美就软了，跟台湾一样",
            "完了",
            "加油吧",
            "正常，清洗下香港！不用管，别让他们过来就行了！让他们去台湾美国",
            "中国香港🇭🇰加油！",
            "哦",
            "我的妈呀你们可消停点吧别添乱了",
            "港独biss",
            "多喝热水♨️，加油。二次爆发的可能性极高，蟑螂一窝窝的传染特别快。",
            "境外的都回来了，肯定新增的快了。",
            "废青继续出来游街吧，人多一点！",
            "把深圳跟香港的关口封了",
            "香港如果这时候不是背靠祖国，那么早就成了第二个意大利了。",
            "香港治愈率这么低，是把老祖宗的医学扔了吗？",
            "推特上还看到一堆反华的说国人冲关跑去香港避难，笑到肚子痛",
            "港独，港毒……",
            "把通向内地的禁了吧",
            "香港加油呀！",
            "香港加油哈挺住",
            "啊",
            "加油",
            "香港老一辈留下，年轻一辈建议    管他有姑还是无姑",
            "这娃真不让祖国母亲省心。疫情一开始，你就防内地人，还向中央要口罩。你对祖国抗疫没贡献，还照顾不好自己。能力太感人了。",
            "呢个反骨仔，救又唔系，唔救又唔系",
            "香港那么小，都日均50至60例…世界更是疯狂地增长着，而我们地域人口广阔，真的是每天本土零增长或者零星增长？大家认真思考下…我不是不信中央政府数据，是觉得很多地方政府确实可恨！！",
            "有骨气的别来内地，除了港警",
            "废青现在可能浑身都在抖",
            "太好了，香港人终于可以像美国英国看齐了，自由",
            "天啊😱",
            "666",
            "让废青感染，好人可以救",
            "麻烦病毒把台独也一起带走//:愿病毒战胜港独",
            "团结一心共同抗疫",
            "香港是元旦就开始防疫的。那时候就有100多疑似病例（后来都排除了），然而几个月后，香港现在确诊病例总数及现有确诊病例数已经排在全国除湖北以外所有城市中第一位，",
            "香港挺住",
            "咋防大陆这么厉害，防国外就不得劲呢",
            "废青怕不怕？",
            "太少了",
            "主要香港承认多国籍，香港大街上你看到有的老外，其实人家有香港身份证，就国外这个疫情，肯定都扎堆回来，而且香港还没办法拦他们。不像国内，有身份证99%都是中国人！",
            "废青别管了！让他们去英美爸爸治疗",
            "中国香港加油！",
            "港独找你美国爸爸啊，快，跑步前进🏃",
            "还有香港人从武汉回去后接受采访说，大陆人不讲卫生才会有这种病，说不让他出门一点自由都没有，香港人都很注意卫生的所以就没这种问题。现在我们知道了，美国人才是世界上最肮脏的人种，从里到外！",
            "垃圾香港",
            "自生自灭吧，雪崩之下没有一片雪花是无辜的，香港搞成现在这样，一是香港政府纵容，二是香港普罗大众自身出了问题，防大陆不防欧美，中国的土地上出现这种基调，中央救济给的再多再好也不会感恩，思想的毒药已经扎根。",
            "有八百肯定会有更多"
        ]
    },
    {
        "微博内容": "【#孩子父母在家相看两生厌怎么办#】29日在北京新冠肺炎疫情防控工作新闻发布会上，北京师范大学心理学部党委书记乔志宏建议，孩子和父母都应根据无法回校学习的现状做出调整。孩子们要尽量保持规律作息，布置好房间和书桌，减少分神可能，完成学习计划适当奖励自己；家长们不要对孩子抱过高期待，换位​​​​...展开全文c",
        "评论数量": 4761,
        "评论": [
            "哈哈哈哈哈哈哈父母不要过高期望",
            "征府真是操碎了心，开发布会解决相看生厌的问题",
            "赶紧开学吧救命",
            "相看两生厌可还行",
            "哈哈哈",
            "在我家的家庭关系是我妈能骂我弟但我妈不允许我骂我弟但是我弟老是来烦我我就骂我弟我妈就骂我我弟也会附和我妈来说我但是他有求于我又不敢理直气壮地骂我于是我就又骂他​",
            "你赶紧开学啥事都没了",
            "我妈天天问我你到底什么时候开学",
            "重点不要对孩子抱过高期待",
            "多少有点想笑…",
            "班会？小组作业？那还是算了",
            "父母削一顿保证服服帖帖的",
            "周围好多朋友已经开始感叹了，觉得老师平时带那么多学生太不容易了",
            "看过一句话:家要常回，不能久留",
            "老师作业还是太少了",
            "都知道现在孩子上网课妈妈在家抓狂了吗？",
            "哈哈哈哈哈哈哈哈哈这也太真实了",
            "你说嘛，咋办嘛",
            "丰富家庭娱乐活动",
            "我妈嫌我在家里烦想让我快点滚回学校",
            "越严肃，越好笑",
            "真心的父母不要期望过高教师日常看你家孩子就是你现在的心情也是个教师和家长相互体谅的机会",
            "快开学，要不然我在家被我妈打死了",
            "我太难了，啊啊啊啊啊啊啊啊啊啊啊啊感觉带了那么长时间，好像有重新认识了我妈，不会比以前更好，她太能叨叨了，我爸和我面面相觑，当然对的要听滴哦",
            "孩子不用上学，父母就天天晚上通宵打麻将，我作为邻居已经受不了了。",
            "“不要对孩子抱过高期待”哈哈哈哈哈哈哈哈哈哈哈哈哈哈不是疫情期间也请这样！！！",
            "操几多心咯",
            "明天开学我妈今天开心的停不下来",
            "“不要对孩子报太多期望”",
            "在家呆越久了，父母越嫌弃",
            "孩子们快去上学吧，不然妈妈和孩子，必有一伤",
            "哈哈哈哈哈哈哈哈哈哈哈我抬头一看，居然是小民发的哈哈哈哈哈哈哈哈哈",
            "赶紧开学吧",
            "家长对孩子不要抱过高期待，真实",
            "天天被说！我弟学不好也赖我🙃",
            "滚增加班会增加小组作业？？？？这和相看两生厌有啥关系？？？？",
            "其实每年都应该把孩子和家长关在一起谁也不让出门一个月（我知道大家都要工作这样并不可行），让家长和孩子24小时相处持续一个月，这样，家长抱怨老师就可以少很多了。。。。",
            "所以啊，人生不必如初见，但求相见两不厌。",
            "不要抱过高期待，太真实了",
            "大学生作业多到自闭",
            "单纯的少吃一碗饭已经不能够维系亲情了",
            "你去问问北京市教育局，她说不允许任何形式的打卡。那你让搞在线班会不就是变相打卡？你们能不能沟通好了再说？",
            "xswl怎么办我天天吵架",
            "这条微博只有倒霉孩子们能看见哪能指望父母降低要求啊",
            "相看两不厌，只有敬亭山",
            "在网上看过一个小视频，爸爸说你真不乖，你再这个样子把你扔掉，重新捡一个回来。小朋友嘚瑟地回答说，你重新捡一个回来也是不乖的，因为他也是别的爸爸扔掉的。哈哈哈哈",
            "在家洗了三个月的碗了，好烦啊",
            "没想到这也会变成孩子和父母之间的难题了",
            "可别增加小组作业了  大学生天天写作业真的写疯了  比高三那时候的还多",
            "码一下，谢谢我妈没把我扫地出门",
            "教大家一个在家能和谐的方法:比你妈起得早，勤快点做事，出门经爸妈同意，做事顺爸妈意，你爸妈吃啥你就吃啥，别不吃饭，也别多吃饭，作业要在爸妈面前写，少玩手机多运动，不要熬夜",
            "先活下来再考虑别的！以后有的是时间啊",
            "没和自己的妈打起来真是万幸。",
            "真的，吵架都快憋不住了，谁看谁都是烦的很",
            "好的好的，不介意多上几节网课，在家安全些",
            "确实日渐焦虑烦躁无法想象，我对“什么都不做”这种生活都产生了厌烦……",
            "幸好国家知道我是个什么货色",
            "主旨句家长们不要对孩子抱过高期待。",
            "父母不要过高期望哈哈哈哈哈哈哈哈哈哈哈哈",
            "我看到了重点:家长们不要对孩子抱过高的期望",
            "我已经决定今天暑假不回来了",
            "**********************************************************************************************不要对孩子抱过高期望*********************************************",
            "发布会666",
            "求求你赶紧开学吧，扬汤止沸不如釜底抽薪",
            "我妈昨天说她想掐死我原话",
            "相看两生厌，只怪寒假长。",
            "别吧，还互动，那老师岂不是知道我不在屏幕前了",
            "你看人家谁谁在群里卖螃蟹，你这还一分钱不挣干吃饭！天知道我听到这句话的时候是什么心境",
            "怎么能轻易的开学呢，必然让你们学会共情，尤其对班主任。孩子自己的，班主任一天管40个，你们只不过管一个就受不了，这才哪到哪。",
            "我真的好想让我妹开学，家里没有人管的了了",
            "救命啊～",
            "别说了，昨天刚吵完一架",
            "难道没有父母要上班，一个人在家上网课还要出门买菜回来做饭的么???（反正我是这样）",
            "父母给孩子的压力过多强加给孩子，只会适得其反，不如改变一下方法教育，起码能让孩子了解你，你也了解孩子。其实，也可以用幽默式教育方法，也许能事半功倍哦！",
            "相看两不厌的只有敬亭山",
            "我都住到别人家去了🙃🙃",
            "把最后一句的可适当换成不要",
            "感动",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈快告诉我浙江开学时间",
            "我已经快和我爸妈打起来了…",
            "",
            "笑死哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈😁",
            "还没有，但也差不多了",
            "已经两厌到不行了，干了一个多月保姆，当了一个多月老妈子，今天撂挑子不干了，大哭一场我要回学校!!!",
            "再不开学我就要出去住桥洞了",
            "老师让我们写观后感，我太开心了"
        ]
    },
    {
        "微博内容": "【#河南漯河昨日新增1例本土确诊病例##河南漯河通报1例本土确诊病例活动轨迹#】2020年3月28日0-24时，漯河市新增新型冠状病毒肺炎确诊病例1例。新增确诊病例中，源汇区1例。漯河市新增1例确诊病例情况（3月28日0-24时）病例：王某某，女，59岁，现住源汇区恒大名都小区。3月21日10:00左右在漯河​​​​...展开全文c",
        "评论数量": 994,
        "评论": [
            "河南就像一个努力想做满分答卷的尖子生奈何家里人老出状况",
            "我的城市这样上热搜了",
            "我想问问郏县那个是怎么感染的   为什么不如实通报？两个月前去过武汉就成为武汉的感染者？",
            "哎呀上午漯河发的不是这么写的你少了一句26日的！16:00左右同学张某电话告知张某娟其为新冠肺炎确诊病例。这句最重要  少的好考究啊",
            "河南包了今天的热搜",
            "河南离开学又遥遥无期了",
            "河南不追究一下颊县那边的隐瞒者吗？潜伏期长达两个月的无症状者，谁这么无耻说出这么违背科学的话来？",
            "我想现在关注的重点是郏县的无症状感染者的具体流行病学情况，而不是漯河市的确诊病例",
            "我离我开学又远了一步",
            "河南假期充值成功",
            "25号都已经查出来核酸阳性了平顶山卫健委29号了还没有通报？？？漯河上报之后今天中午一点半开始发布？？？？干啥吃的？",
            "平顶山三个无症状捂得也太紧了吧",
            "希望各地都严防，好多人都不戴口罩了！",
            "平顶山政府通报郏县2人检测呈阳性，通报完自己就把微博删了",
            "大河南今天🔥了，无症状是个什么鬼，太可怕了，怎么预防",
            "我老家",
            "不是说无症状感染者不传染人吗",
            "又看不到开学的希望了！",
            "请详查郏县那位的情况",
            "唉",
            "太可怕了早日恢复吧🙏🙏",
            "张某某是怎么感染的，为什么不说？即便是无症状也得说明来源吧",
            "大前天开始就陆续听到了消息，昨晚上都再提不知道真假，今早醒来",
            "别乱跑了！！河南又有了！！",
            "加强防控",
            "瞒不住了？",
            "",
            "",
            "郏县隔壁汝州的瑟瑟发抖",
            "戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩",
            "无症状感染者很多，定时炸弹",
            "出门记得一定戴口罩啊",
            "还是要做好防护措施，出门戴口罩，进门勤洗手",
            "开学无望",
            "太难了，开学又遥遥无期。。。。。",
            "我的天",
            "无症状太难把控啊？也说明一定要做好个人防护措施。全国形式变好令人欣喜，但境外输入与无症状传染让人不安，现在放松警惕还为时过早啊，切莫让疫情再反扑，我阿中哥真的不容易",
            "这是被无症状感染者传染的？口罩该戴还是要戴啊，不怕一万，就怕万一有无症状感染者在你身边",
            "头痛不算症状，无症状为啥自己吃连花清瘟颗粒",
            "大河南太难了",
            "我的城市漯河就这样上热搜了，却不是因为食博会卫龙双汇或者胡辣汤",
            "不要为了复工就是零新增，重视无症状感染者情况，疫情重灾区出来的普遍做下核酸检测，这不是歧视",
            "愿平安",
            "郏县感染那几个还能不能如实告知了？作为隔壁县真的是操碎了心。",
            "感觉现在更危险，无症状的人就像隐形炸弹，关键是它随时悄悄的炸得你面目全非还会连累一大堆人",
            "",
            "张某某是男是女，还留宿一晚",
            "好烦，什么时候可以疫情停止",
            "漯河的政府开诚布公真的很让人安心",
            "河南？？？？还能开学吗",
            "刚从郑州回漯河老家，然后领导打电话不让回去了",
            "我还能开学不",
            "河南啥时候能开学啊",
            "别扩散了🙏🙏🙏",
            "未戴口罩",
            "河南加油🙏",
            "这是来充值假期的愁",
            "离开学又远了一步",
            "可怕，可别又扩散了",
            "现在还会新增了？",
            "河南加油！",
            "我的天",
            "境外输入也太凶了。。。",
            "河南离开学又遥遥无期了",
            "",
            "但愿不要有扩散🙏",
            "会好的",
            "无症状",
            "开始了，突然变0好长时候，现在出现一例，各地开始出现一例了，是不是瞒报，有待考证。真是",
            "这位是怎么被传染的？",
            "",
            "上热搜了",
            "拜托外地回来的尤其湖北人士，自我隔离14天，别等着别人抓你隔离",
            "我的开学。。",
            "怎么才能上人民日报",
            "无症状阳性也是病人，不能不算病例",
            "看看河南毕业生吧",
            "河南开不了学了，应该又就开始紧张起来了",
            "我还是继续在家上网课吧",
            "看来莲花清瘟对病毒还是有点点用的。患者吃过之后症状好转，接着上班了",
            "。。。",
            "救命我想开学",
            "口罩必须要一直戴下去，千万别放松！",
            "望这病毒从世界上消失",
            "好想开学",
            "开学无望咯！各位亲爱的同学们五一见",
            "就事论事，现在只出现一粒，已经很好了，如果不是祖国前两天限制外籍入境，现在说不定已经开始第二波了，给祖国点赞",
            "是还要延迟一个月吗……我天"
        ]
    },
    {
        "微博内容": "【专家解读：#什么是核酸检测单阳性##什么是无症状感染者#】2020年3月29日河南卫生健康委通报，2020年3月28日0时—24时，河南省漯河市新增新冠肺炎本地确诊病例1例，并通报了郏县的两例新冠病毒无症状感染者和一例新冠病毒核酸检测单阳性、无症状者。无症状感染者、核酸检测单阳性到底是什么意思？记​​​​...展开全文c",
        "评论数量": 1089,
        "评论": [
            "无症状太可怕了，防不胜防",
            "河南这个郏县怎么回事？为什么漯河都确诊了才说郏县？之前郏县的从未官方通报过",
            "无症状感染者总结:没症状，不纳入确诊病例，但是隔离14天复阴后才能解除，少数会发展成确诊病例，绝大多数可自愈，太难了",
            "湖北人民全国人民牺牲这么大换来的胜利要守住啊！🙏🙏🙏",
            "无症状感染者就应该算在确诊病例里面，携带病毒具有传染性，不要为了复工复产把数据变成0，有感染者就要及时通报，让百姓放心，做好防护，而不是现在这样，一听当地为0，纷纷不戴口罩，口罩套在下巴下给谁看呢",
            "最好还是通报时单独列出来，这样大家有个底",
            "现在还不是摘口罩的时候！",
            "郏县到底是什么情况，是否有什么猫腻。",
            "漯河通报中对方有自诉感冒症状，这种也是无症状？",
            ",无症状感染者应该纳入确诊，真是自欺欺人……",
            "严防严控啊！加油加油加油！",
            "建议还是通报出来，让群众保持一定的警惕性，我们这好多人不分场合都不戴口罩了",
            "单阳性具有传染性吗？",
            "无症状感染者会不会是吃退烧药的结果",
            "无症状?严防严控啊，中国加油，加油，一定要严格把控",
            "那啥叫疑似病例呢？",
            "现在要做的工作是要抓紧统计各地所谓的无症状，感染者到底有多少要让这些病例大白于天下，而不能当做他们的遮羞布，唉。",
            "不能开学",
            "不要瞒报，官僚主义和病毒一样害人",
            "无症状感染含两种阳性和假阴性；都做好个人防护，切断传播途径才是最重要的，如果真要完全阻断，那只有全民检测了，不然谁也不知道自己有没有病毒",
            "湖北一些乡镇能不能加强管控大多数人已经不戴口罩聚集打麻将串门",
            "总之就是不要掉以轻心。现在虽然新增病例很少，但是不代表没有病毒了。有出院了复阳的，也有带病毒却没症状的人，这两类人传染性不高，但不代表没传染性，我们离马放南山的时候还远得很！",
            "无症状感染者其实也没那么可怕，是你们自己掉以轻心，放松警惕了！公共场所该戴口罩还是要戴，进门该洗手还是要洗！",
            "复工也要加强防疫啊，不要功亏一篑",
            "广东开学遥遥无期",
            "广东被迫退出开学群聊",
            "很好。刚刚评论有人问。立马就有解答了",
            "我大河南真棒👍",
            "不是很理解为什么不纳入，，为了数据好看吗，明明带病毒的啊",
            "如果今天漯河不上报，郏县的准备瞒到什么时候",
            "无症状也会传染，应当纳入确诊病例，并公告社会才对",
            "没什么意思，就是甩锅。",
            "非要整的这么复杂，国外都是归为确诊病例",
            "不管怎么说，事实就是无症状没有及时公布，还传染人了，现在很多地方不少人连口罩都不戴了，感觉隐患有点大，不指望无症状归类确诊，但好歹及时公布，提高大家防护意识，及时防范降低风险吧",
            "所以无症状为什么不算在确诊案例里？明明有不弱的传染性",
            "无症状感染者就是不发热，不咽痛，不咳嗽等，跟这种人接触也会被传染上新冠病毒！！",
            "郏县这个感觉有问题，建议严查。",
            "河南的三个都是无症状感染，可真巧啊，还有瞒报的你可清楚",
            "上午还对河南那个单阳性产生疑问下午就解释了好棒！",
            "如何杜绝无症状感染者在社会传播？全民检测是唯一办法！动员全社会力量，14亿支核酸试剂迫在眉睫",
            "一不小心问了个看不懂答案的问题...",
            "不要拿无症状和武汉说事，漯河通报确诊的明确的说郏县张某有感冒症状。另外对比河南卫健委和平顶山市卫健委的通报一个是26号一个是25日对上岗人员体检。请专家谈谈两个月潜伏期是否超出现有对新冠肺炎的认知",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁，身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！对绿卡持有者取消资格。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "那你知道谁是无症状患者呢？",
            "马一下",
            "统一算作确诊不行吗，人心惶惶的",
            "那个医生明明有了感冒症状了，还打电话告诉她的同学，到下午就是无症状了。。。",
            "在隔离期间继续进行核酸检测以及进一步观察其是否出现症状，也可以对其使用一些抗病毒药物进行干预！！！！信息量有点大啊，一般轻症病例经治疗后也会痊愈，因此，会不会……",
            "富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则！",
            "科普一下，不要再说为啥阳性却没有算确诊！",
            "口罩继续带，没别的办法，这种零散的病历，总会冒几例出来。",
            "郏县某医生年前去过武汉，无症状感染者，两个月后传染他人，这病毒在体内到底能存活多长时间？",
            "我们这里都不戴口罩了，一群一群的去景点玩。上班吃饭也是员工在一起吃。没办法",
            "为啥过年去武汉，现在才检测出来？",
            "河南有一个明明有感冒症状？",
            "无症状太可怕了！",
            "伤寒玛丽就是无症状感染者一定要注意啊",
            "张医生自己都说有感冒症状了，还算无症状，？太坑爹了",
            "看完了还是不懂",
            "1.公布无症状数据，现在老人家看着数据没增长已经开始放松了，口罩也不认真戴了，也不勤洗手了；2.湖北（非武汉）找3000人左右社区测核酸，湖北以外城市找3000人左右社区测核酸，看看无症状到底占多少，不然真的没底啊！！！",
            "无症状感染者既然单列出来了，为什么一直都未有通报呢？既然是具备感染性的，即使不在确诊病例中显示，也应该列出一个项目来展示啊，不然大家都以为好了。我觉得之前不公开的做法不好",
            "还是要提高警惕啊",
            "再次续假，想开学啊",
            "既然无症状患者不需要通报，现在为什么又通报了？？不是漯河确诊病例报出来现在会通报吗？？不要钻文件的空子了把老百的安危不当回事儿拿我们当猴耍？？郏县的传了很多天了官方不公布确诊也不辟谣弄得人心惶惶漯河早上一发这才出来公布？",
            "专家解读",
            "无症状感染者，说明免疫系统弱，还没起反应，这病是自己免疫系统攻击自己肺部细胞，一旦起反应基本就是重症",
            "请问河南这么多天没有病例的情况下，“所谓”无症状感染者何时、如何传染上得？是否近段接触新的传染源？   在家几个月没有传染上家人就这几天一下传染几个？",
            "就是装逼甩锅做数字用的，这种疫情传染性是核心，所以直接不要用确诊这个概念了，而是用感染者这个概念，感染者再分无症状、轻症、重症、危重症，把无症状和确诊分开并刻意清0简直无耻之极。这个时候还着急复学，拿学生的命追求政绩，其心可诛",
            "明白了无症状感染者不纳入确诊统计，但实施隔离……单阳性需要再次取样来判断是否阳性。就目前公布的病例，追溯时间，会否会在瞒报呢？",
            "严格把控，一定不要松懈",
            "越是这个时候越要慎终如始，越要再接再厉，善作善成",
            "都说了有发热，咳嗽，还无症状？",
            "我的城市以这种方式上了热搜  防不胜防大家一定要提高警惕啊，好不容易换来的成果！！！",
            "单阳性需要再次取样来判断是否阳性。无症状感染者不纳入确诊统计，但实施隔离和检测…可否把它归位疑似病例呢？？如果单拎出来也请统一公布吧，让大家别放松警惕…也避免瞒报🙏",
            "加油！严防",
            "请通报无症状感染者",
            "无症状感染也是感染，也会传染人，群众有知情权，为什么不需要通报，无症状感染者是如何感染的？感染后去过哪里？",
            "就像特朗普一样",
            "但是我想知道，既然没有症状，而且14天隔离期限到了，他出去以后为啥还传染给漯河那位了，不还是说有传染性吗，那为啥不治疗啊，就得等有发烧咳嗽症状了？",
            "看到《病者生存》中说到一些血色素沉积症或贫血的人，因为巨噬细胞中不含或含很少的铁，病毒就缺铁无法大量复制，不容易出现症状，但是病毒一直在体内和免疫系统斗争（正常的巨噬细胞包裹病毒后，病毒会利用巨噬细胞中的铁复制，所以很多身体越好越容易出现症状），这些无症状感染者会不会也是这类原因",
            "不管有无症状都应该通报，因为具有传染性"
        ]
    },
    {
        "微博内容": "【#香港记者拿台湾问题碰瓷世卫组织#被世卫官员挂电话】在香港电台英文台28日的一档节目中，一名女记者视频采访世卫组织总干事高级顾问布鲁斯·艾尔德。被反复询问WHO是否会重新考虑台湾的成员资格时，艾尔德当即选择挂断了电话。再次拨通后，记者仍未放弃：“是否能评价一下台湾在疫情方面所做的努力​​​​...展开全文c",
        "评论数量": 10028,
        "评论": [
            "刚刚我们已经讨论过中国了！卧槽，答得太好了",
            "给她个台阶下都不要情商智商堪忧啊",
            "她就不配当记者！被人挂断电话还没有看出来别人的态度！",
            "有爽到",
            "母狗",
            "湾湾啊，早上行动，中午解放，下午发户口本，晚上一起看新闻联播",
            "废青！",
            "这些垃圾怎么能代表香港代表中国人发言？？？她们这些蛆虫",
            "哈哈哈哈哈哈哈刚刚我们已经讨论过中国了",
            "这种人怎么当上记者的？",
            "总干事你个憨批，想害劳资！？",
            "台湾和香港都是中国的！世界上只有一个中国！",
            "呆巴子港灿这两个不肖子孙，内斗内行外斗外行，将永远刻在中华民族历史的耻辱柱上供子孙唾弃",
            "回答的很妙啊",
            "艾尔德回应道“刚刚我们已经讨论过中国了。”这句话回的很",
            "这就是香港的媒体",
            "该",
            "呵",
            "人不理你还在纠缠啥呢",
            "从根上都毒，没救了",
            "你们理解太肤浅了这波是记者故意勾引让WHO重申一个中国立场懂的都懂",
            "我真的被气到了",
            "这香港回归跟不回归有什么区别，司法没回归，文化没回归，人心没回归，吃着中国的饭，砸着中国的碗。",
            "这名记者以后不用来大陆了",
            "卧槽这个女的居心叵测，她就是在挖坑，刚开始问关于台湾加入WHO的问题，人家直接挂了电话，后来转移问题问关于台湾在这次疫情的表现，如果这个官员回答了，那么台湾香港媒体报道的时候就把中间挂断电话的给截了，然后吧第二个问题的回答当成第一个问题的回答再添油加醋报道就成了想让台湾的入会",
            "给这个博士点赞",
            "废青记者",
            "记者啊，要提高自己的姿势水平，我都替你们着急啊。你们有个好处，就是跑得很快，全世界哪里有事情你们跑的比西方记者还快，但是问来问去的问题啊，图样，sometimesnaive！",
            "香港媒体这么多年还是没进步啊",
            "艾尔德你算哪根葱？",
            "台独永远不会得逞，借疫情搞台独，没门",
            "港蛆。。。。老拿台湾省问鸡毛🐔",
            "我们国家——🇨🇳，她不惜一切代价救人，而外国却不惜一切代价救市。有句话说的好，为资本服务的叫资本主义，为社会以及人民服务的叫社会主义。所以啊，还是🇨🇳好，我为🇨🇳感到骄傲！",
            "呵呵",
            "不怀好意的采访，我替这位记者感到羞耻",
            "外网上其实很多骂我们国家的人都是香港人😠",
            "黄媒去世啦",
            "刚刚我们已经讨论过中国了这句话回的太好了",
            "台独港独都会被美国病毒🦠战胜最终走向灭亡",
            "我真的想不明白，作为炎黄子孙，这样作践自己母国对他们有什么好处？不管他们国籍和立场如何，他们基因里写着就是华夏子孙，难道他们心里一点数都没有吗？真的觉得会讲英文就是香蕉人了吗？？？",
            "看她被怼的时候脸都僵了好爽！！！哈哈哈哈哈哈哈哈哈哈",
            "一定是香港教育出了问题，被仇恨和怨愤蒙蔽了双眼。这女的看着也不大，非要和一个科学家引入政治问题，这样的搞事很恶俗！科学家威严不该被你侵犯！",
            "我们永远只有一个中国🇨🇳",
            "总干事就这？还想害劳资？",
            "我以为这是个台湾记者，原来是香港的呀？真是养不熟的白眼狼",
            "老祖宗白给你一张中国脸，你不要",
            "我看这个记者需要经历一下网络暴力",
            "据百度百科，香港电台，现为商务及经济发展局辖下的部门，是香港广播史上首家广播机构，同时也是香港唯一的公共广播机构。一家隶属于中国官方的传媒，先不说新闻自由吧，这直接就是为台独张目，我们的新闻管理没有问题吗？",
            "你真是个糟糕的记者",
            "真够丢人现眼的，还要追着问，无语死了",
            "贱就一个字",
            "应该被c死",
            "这个女记者是想搞台独吗？",
            "求她有点脑子好吧！",
            "b池",
            "作为专业的记者为什么要问政治引导干涉话题，做好记者工作的本分，修炼专业，这份神圣的工作从来不是靠脸吃饭的，请确认自己的角色",
            "norespondisarespond.自取其乳",
            "香港政府花钱养着港毒电台，讽刺！",
            "没有中国人的觉悟就请不要拿着中国的钱住在中国的领土上吃喝拉撒睡",
            "大型打脸现场",
            "台湾是中国的",
            "刚刚我们已经讨论过中国了，满分！！",
            "这女的简直了！！！又坏又蠢！！祝她早日被隔离！",
            "相由心生",
            "辛苦世卫官员了，接受个采访遇到憨批还得自己假装卡机",
            "这个女人怎么就没感染肺炎呢",
            "漂亮的人不一定干漂亮的事儿🙈",
            "这个香港记者属于破坏国家主权罪，强烈要求对她和她的领导进行处理，不处理不足以平民愤？",
            "这种记者就应该封杀",
            "吐死我了不过看她尴尬真爽",
            "唐若韫",
            "这位女记者，是不是GD！？",
            "还让台湾加入，有毛病吧，这是故意分裂中国啊",
            "当着全世界人面前送🐴",
            "自取其辱给你台阶了还不知道下",
            "funnymudgopee",
            "tui",
            "女记者只要你评价台湾疫情，无论评价好与不好，你都无形中上套了。相当于无形中在向世界宣告，世卫支持台湾独立。这女的是在下套，是坏",
            "这个女记者，赶出中国香港，绝不和严禁她来内地，台湾是中国的，是中国不可分割的一部分，世卫总干事回答的好，肯定的对",
            "这女记者思想有问题？没脑子？",
            "爽",
            "我们刚刚已经讨论过中国了，满分答案啊",
            "自取其辱",
            "要不是不能翻墙...估计这个女的会被骂到怀疑人生",
            "女记者贱不贱啊",
            "世界上只有一个中国台湾，不接受任何反驳！🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳"
        ]
    },
    {
        "微博内容": "【#北京境外输入病例数量居全国之首#】29日在北京疫情防控工作发布会上，主持人徐和建表示，截至3月29日12时，北京累计报告境外输入确诊病例161例。目前北京境外输入确诊病例在全国数量最多。目前北京境外疫情输入、境外输入感染、境外输入扩散蔓延风险依然存在，#首都疫情输入风险首当其冲#。  ​​​​...展开全文c",
        "评论数量": 2938,
        "评论": [
            "这还是分流了其他12个城市",
            "北上广的严防严控就是个笑话",
            "国门把好，一线人员辛苦了！",
            "这个不能责怪北京吧，这里是境内外吞吐中心，确诊当然要先从北京确诊，这只是一个以北京为中心的数据统计，你让拉萨成为输入病例全国之首它也不现实啊",
            "首都唉！一定要严防死守！",
            "天津呢？现在不严重吗？",
            "我们天津分的最多，我们也30多了",
            "北京毕竟是首都，防不胜防",
            "希望北京能抓紧控制住",
            "",
            "又是骂北京的，分流不是北京能决定的，麻烦骂中央去；决定接收的是地方政府，麻烦骂地方政府去；决定回国的，是全国各地的人，把北京堆得塞不下了，连北京人自己都得被分流，麻烦骂北京人以外的所有人，谢谢你啊。​​​",
            "我怎么感觉香港输入病例数量是全国之首呢",
            "反正分流了这位大哥不慌了看看我们上海，成重灾区了说什么了嘛",
            "北京一定不能失控！",
            "严防境外输入！太重要啦！",
            "检讨一下吧，都对不起我们舍命帮着分流的城市",
            "北京的高校开学时间绝对比湖北晚，话撂这。",
            "其他分流城市马上就会超过北京，别急",
            "评论简直有毒，这就是个真实数据都能有人叽歪这个数据难道不是让大家警惕风险吗？",
            "跑到首都来投毒。艹",
            "开学遥遥无期",
            "然后分流给十二个城市……",
            "我是内蒙人，我的家人在内蒙，我在首都机场一线工作，我为我家乡的贡献骄傲。我觉得内蒙了不起。我觉得被分流的没什么可酸的。共同担当才是家。",
            "北京孩子想开学实在是太难了",
            "可不是么，子女全都在国外肯定得接回来",
            "别说北上广，之前每天几万人回来，把机场工作人员和医务人员忙的上厕所都没时间",
            "新世纪版八国联军，一定要严防死守啊",
            "果然是会哭的孩子有奶吃，我们天津这闷声办事的就活该给你们擦屁股",
            "我们天津招谁惹谁了，有好事想不起来我们，什么膈应给我们什么",
            "那也不能将祸水引之东流啊，大不了，不让他们回来了嘛，他们学了知识大都去国外工作了，再者出去学几天洋玩意，回来耀武扬威的，不是还向工作人员泼热水，国家能不能别这么“善良”",
            "拜托继续限航，消减航班吧。把病毒分流到其他地方，回来的有不是嫌贵就是嫌差，节奏起来带着地域黑，做事还惹了一身臊。而且刚白回来的地区又有了病毒颜色，还是境外回来的病毒祖宗。那些人所选国抗疫不力，中国经济，老百姓不给他们担。",
            "理解北京吞吐量大，但也确实做的不如外地严格这是事实",
            "北京什么时候开学啊，都快急死了在家，在家都呆三月了，人都要废了",
            "上海不多吗",
            "北京对境外输入的防控力度应该加强，之前有很多漏洞，而不是一味对国内其它省加强防控不，！该严时不严，现在全国其它省都绿码通行了，北京对国内低风险该松的不松！",
            "不是严控吗这是啥啊这。。。还能不能解封了还要等仨月吧。。。",
            "现在你要京津冀一体化了",
            "哎。。。看到这个新闻，河北开学感觉遥遥无期了",
            "呵呵真是托大首都的蝠呢",
            "严防死守",
            "北京迷之自信到啥时候",
            "我不明白为什么各个地区的人总是要比较祖国母亲更爱谁，把多少病例从哪里哪里分流，手心手背都是肉，哪个地方失守了都对国家有致命危险。这种决策肯定是综合了很多因素后做出的最佳选择。就像当初武汉封城，驰援武汉一样。所以各个地区的人们互相指责谩骂真的很没有必要。",
            "国外已经57万了，真的不能在放人进来了",
            "对境外输入更要严防严控",
            "上海153了，估计2天就能超了北京，只是，没有分流的福气",
            "防湖北人防自己人防的那么狠，却拼命把国外的放进来，这是什么操作？",
            "一定要严防输入性病例不能白白的坐两个月月子",
            "好意思？都分流12个城市了…",
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！",
            "评论里的人一句服气断之，逻辑可笑智商落泪，北京每天接收从境外回来的全国各地户籍的人，隔离加检测，到底是谁承担了最大的压力？分流有错么？让你一天吃50顿饭你吃得下？杠精少特么喷，也别说北京让回来的，那是政府的决定，北京才是牺牲最大的承担了这个压力",
            "不知道瞎喷啥是北上广嫌麻烦不够专门邀请病例回来的吗还是回来的人全是北上广的其他地方一个都没有？不是这些工作人员在一线尽心排查早就二次爆发了，把他们拦在海关你没有安全感吗？",
            "北京分流后上海马上超北京了",
            "北京一定要顶住啊",
            "说明北京留学生和外国人返京的最多吧",
            "上海惨，本来入境人数就全国第一，还要替北京分流，阿航停了，死🐎的国航安排英国、德国两个大户落地上海浦东，以后入境的（除江浙皖）都要在上海集中隔离14天，把上海的一线基层当机器使唤。",
            "北京哭啥，有上海可怜吗？最乖最聪明的孩子，随便剥削任劳任怨，还要被其他兄弟追着骂",
            "我想问北京能不能别带着河北一起严？河北做错了什么要陪你耗着？",
            "在你分流之后，慢慢地，你就不会是第一了",
            "学生太难了真的",
            "上海惨",
            "本来大连都没有了，现在一下子6个全是北京分流",
            "赶紧停止国际航班吧",
            "外国都禁航了，我国还要拖到啥时候禁航，想回来就自己包机直航回国，免得搞的大家都人心慌慌的。",
            "这说明北京正面临境外输入形势的非常严峻。",
            "可怜的北京，总是你默默承受",
            "北京是首都啊，一定要严防境外输入啊",
            "是什么让北京成为输入病例最多的城市的，又是为什么要分流到其他城市的？难道不是因为国外回来的人太多了，北京装不下了吗？而这些回来的都是北京人吗？？？还不都是中国各地的都有吗？？？",
            "继续喊口号，外防输入，内防扩散！然后继续派航班去境外接你们的子女",
            "工作人员不容易，希望可以控制的更严格一些！加油💪",
            "别让进了！不然没头儿！",
            "一定要严防境外输入啊，中国加油！",
            "要严防输入性病历，一刻也不能松懈",
            "严防境外输入",
            "严防境外输入！",
            "上海最多吧",
            "上海貌似光浦东的隔离人员就吓死人了吧",
            "好好干，等领导家属都回来了，会得到表扬的",
            "尽管开学无望了，但还是希望北京能尽早控制住疫情，不要再让病毒进入与扩散了",
            "上海马上赶超你北京",
            "京津冀互通遥遥无期。从3.1说到现在一点实事都没做。",
            "上海能分流不？"
        ]
    },
    {
        "微博内容": "【河北#石家庄女职工产假可休至娃满一周岁#】河北石家庄市政府办公室日前下发《关于促进3岁以下婴幼儿照护服务发展的实施意见》，全面落实产假、护理假政策，用人单位对哺乳期女职工按照规定安排哺乳时间。产假期满，经本人申请，用人单位批准，哺乳期可以休假至婴儿满一周岁，请假期间的待遇由双方协​​​​...展开全文c",
        "评论数量": 15849,
        "评论": [
            "【人民微评女性产假延长谁说了算？】，忧虑声盖过点赞声，此举客观上是否导致女性职场路收窄，乃至加重女性就业难？而“用人单位批准”“双方协商待遇”，无疑让延长产假多了弹性。女性权益有保障、单位利益有考量，找到平衡点，才能把好事办好。",
            "为什么不是爸爸妈妈各自休六个月？",
            "这下好了  彻底不招女性了",
            "男女同休",
            "这真是烫手山芋一般的福利啊，延长女性产假，不如号召男性产假",
            "为什么只有女职工。为什么不分一半给男职工。带娃只是女职工的事吗。",
            "女性就职更难了吧",
            "男女一样，光休女性干啥",
            "男女同休谢谢",
            "拍板的领导是男的吧？完全不考虑女性就业难问题，好像带孩子全部都是女性的责任。以后干脆女性在家耕织，男性在外打猎好了",
            "男女应该同休假才是啊",
            "男职工也要求休假",
            "别把责任和这期间的负担全给公司单位好吧，你财政补贴得跟上，也别就给女的，当爹的是死人吗？压力全给用人单位那最终结局就是不收女职工。",
            "产假要放男女一样放，否则女性就业更受歧视了，而且家庭责任是女人一个人的？那结婚何用？女人自己有生育功能自己生自己带，废除婚姻制度算求了",
            "女人更被歧视了",
            "翻译都给我生孩子去谁也别想找工作",
            "政策归政策，真正落实的时候，俗称上有政策下有对策，某些企业肯定会不辞退你，想办法赶你走，让你自己提交辞职申请，或者从根本上就限制女性员工入职，这样的政策我觉得不好，因为国民素质还没有达到那种地步",
            "带孩子只是母亲的事吗？",
            "暗搓搓地重男轻女啊……",
            "很难落实，毕竟有的公司连公积金都不愿意缴纳，更别想让它承担这份社会责任，而且这样女性职场道路更难更受歧视了",
            "男女同休谢谢是女的只配在家带孩子吗？孩子不是两个人生的？？为什么男的不承担照顾孩子的责任？？？",
            "把女人赶回来带孩子，工作岗位腾出来给男人，女人不能经济独立，必须依靠男人，不敢离婚，社会稳定！女人们，清醒吧",
            "孩子爸爸是死的？",
            "不从婚姻法上调整，给女性放心再多假也毫无意义！现在是没假休吗？是不敢休产假！职业发展中断，家庭不给力女人就没有任何保障了！！这才是女性不敢也不愿生孩子的原因，并不是不想好好带孩子！",
            "什么意思啊，阻断女性就业路径们？凭什么一定要女性带孩子，凭什么男性不能带孩子，应该双方共同休6个月，孩子成长过程中不应该有任何一方的缺失",
            "平权平权平权，凭什么单位要承担？不批准又有政策，批准又凭什么让单位承担，有个人占位子又不干活，要么招临时工要么其他同事承担，凭什么啊。知不知道生完孩子的女性重新融入社会环境有多难，看似让她休息但其实是为了孩子为了家庭根本不是为了女性本身",
            "建议全国推广",
            "怎么我们女性以后找工作还要提供无法生育证明了？",
            "这政策…想着提高生育率，现实可能会降低结婚率",
            "真是要把女人赶回家啊！姐妹们听我说一句，千万不能放弃自己的职业，不管它多渺小，千万不要退出劳务市场！",
            "男女各半年啊啊！不然没有女性愿意结婚生子了",
            "我们国家政策越来越好了",
            "一纸空文，哪个单位同意？",
            "哺乳期的妈妈们可以多点时间照顾孩子了",
            "经济不好，你们以为把女的赶回家岗位留给男的就万事大吉了？目光短浅，结婚率生育率一旦下降就很难上来了，到时候花多少钱都没用",
            "这是要造就“阳刚大国”",
            "只要女性怀孕后基本上就等于失业",
            "女孩要工作，就不要顾孩子，要孩子，就不要顾工作，这是家庭原则；女孩要自自强自立，必须经济独立，这是事业原则。希望国家整治企业歧视女生的作风，让女性既能顾孩子又能顾工作。绝对不允许重男轻女，坚决支持男女经济平等！",
            "这下，大家都不要生孩子好了。",
            "看着吧我不在石家庄但换位思考下我肯定会想我擦这可不是什么好事恶意满满啊太不公平了我害怕！赶紧勒紧自己肚子不能轻易生男女这么不平等缺乏安全感只有尽量不给自己创造拖油瓶才能获得相对的安全感——这就是“育龄妇女”绝逼会有的想法越延长越慎重生育",
            "这下女性求职更难了，孩子爸爸也可以休假嘛，也休到1岁嘛孩子又不是一个人生的。",
            "变相歧视女职工",
            "国家有难援鄂医疗队大部分都是女性，疫情刚稳定下来，就发政策让她们在家带孩子，过河拆桥用得真顺手",
            "纯粹就是为了把女性赶回家，把职位都让给男的，垃圾死了，要吐了",
            "男女同假比让女方延长产假更合理",
            "在想大学生表示，更加不想结婚不想生娃了呢，因为感觉只有这样做，才能缓解一下求职上的歧视",
            "变相削弱女性职场竞争力，为什么男的不休产假？？",
            "这样搞哪家公司敢招女员工？就业歧视更严重了",
            "孩子没爹吗？？？",
            "算了吧，把这福利给男人吧",
            "妈妈们福利来了",
            "这个政策制定者真是太坏了！为什么不举行听证会！我们这些利益相关人还没有机会抗议！",
            "男性呢，育儿不止是母亲的事情",
            "可怜孩子，生下来就没有爸爸",
            "好蠢的政策你不如延长男性陪产假一味增加女性产假只会让女性在事业方面更艰难",
            "？？？？？？？？？？？谁稀罕呢",
            "说效仿的，到时候找不到工作没有公司要就不想效仿了，尤其是私企，这样的话人家根本就不招女员工了",
            "这是把女性往家庭主妇方向赶！！！很多工作一个萝卜一个坑  请一女性象请一大神两胎连怀孕有四五年企业就是亏的   谁请得起",
            "以后女性还怎么找工作？？",
            "想出这种政策的人不是蠢就是坏",
            "没事呀，大家都选择不生就好了，呵呵",
            "建议男方也相应安排……",
            "这是歧视女性！国家应该提倡男女同休产假，共同育儿。只延长女性产假是强化“育儿只是女方职责”的概念，这根本不符合男女平等的国策，是歧视女性，压缩女性就业空间！",
            "这是准备要催生的节奏了",
            "呵呵，这样一来未婚未育女性就业更难了。。。",
            "这么双标？照顾孩子女性天职？这样女性找工作更难了吧。是不是疫情后岗位变少了刺激女性回家带孩子哦……",
            "谁想出来的这个政策，真他妈不是东西，祝你全家被雷劈",
            "这下完了，哪个女的还敢生",
            "女性大学毕业时应聘被嫌弃没经验，过个两三年应聘被嫌弃适婚适育，生完孩子再找工作因为过三十二三了被嫌弃年纪大，现在居然说能休到孩子一周岁？？？谁敢。",
            "所以孩子出生就没爸爸什么事情呗，可以休了吧",
            "女方怀，女方生，女方养，最后自己没了工作，孩子还跟男的姓，最差还会被离婚。作为一个女人自己能养活自己，为什么要结婚？为什么要为了生孩子忍受十级疼痛？孩子为什么一定要跟男方姓？最差的离婚，因为这样导致没有工作，最后判给有工作的男方？最后，谈谈恋爱，不结婚它不香吗？",
            "为什么不让男性休一年产假呢？不是说孩子需要阳刚之气吗？既然这么需要，让爸爸从婴儿就开始培养所谓的阳刚之气吧！女性更需要工作！",
            "男的死了吗？带孩子只是女性的职责吗？",
            "本来哺乳期女性上班后每天有一个小时的假，完全可以把一年的时间平分给夫妇俩，前六个月女性休产假，后六个月丈夫休产假。这样生孩子的职业风险夫妻俩一起承担。",
            "这不是蠢，这经过严谨计算后的坏。经济危机会造成很多小企业倒闭，大量人失业。石家庄政府用女性的身体特质，母职惩罚，将女性驱除出职场，好增加男性的就业机会。将女性逼到死路上。",
            "实践证明女孩子遇到一万个HR它们会问你两万遍有没有男朋友事实证明结婚后男人在家庭中都是充当死人的角色，万里挑一顾家的男人婆家还会在背后或者明面上对你指责说娶了这个女的没用，比如我哥，我现实生活中唯一认证的好男人，我嫂子脊梁骨快被我家里有些人戳断了",
            "男女一起才是平等",
            "别看了，这说得是吃铁饭碗的！"
        ]
    },
    {
        "微博内容": "【#人民直播#：#湖北介绍疫情防控工作#】29日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第59场新闻发布会，介绍全省疫情防控和复工复产相关生态环境保护工作情况，并回答记者提问。@人民日报正在直播↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 913,
        "评论": [
            "加油加油加油加油加油加油！",
            "湖北加油，中国加油！！！",
            "加油加油加油！中国加油！",
            "加油加油加油！！！",
            "湖北黄梅践踏警车那女的麻烦处理一下",
            "加油加油加油",
            "为什么无症状不计入确诊？",
            "请反省自己对未经证实新闻做出报道博取网名眼球使得九江人民和警察以及江西人民遭到网名无端谩骂我们需要一声对不起​",
            "哇这操作好棒！！",
            "#请向九江道歉",
            "能不能道个歉先？",
            "河南那几个，明显是没找到郏县那三个的感染源啊，拿春节前的武汉出行史说事儿，明显不具有说服力啊！还是正面一点，调查清楚吧，让大家放心",
            "加油加油加油",
            "你的报道一点都不专业差评",
            "加油加油💪",
            "加油",
            "",
            "将来要奖罚分明，功是功，过是过，各算各的帐",
            "湖北加油.中国加油💪",
            "中国加油(ง•̀_•́)ง",
            "团结一致抗击疫情",
            "湖北加油！中国最棒",
            "中国🇨🇳加油",
            "中国加油，湖北加油",
            "疫情防控，严防境外输入，",
            "万众一心共克时艰",
            "维持防空疫情稳定",
            "早日取得抗疫胜利",
            "中国给了世界必胜信心！",
            "加油加油，中国加油！",
            "越是关键时刻越要慎终如始。",
            "防控疫情与复工复产两手抓。",
            "全面掌握疫情情况，逐步恢复保障民生，湖北，加油！武汉，加油！",
            "作风一定要扎实，处理好细节问题。",
            "一如既往，慎终如始。",
            "疫情还未结束，工作还要继续。",
            "全面掌握疫情情况，逐步恢复保障民生，湖北，加油！武汉，加油！",
            "继续集中优势医疗资源加大救治力度，有效降低病亡率",
            "抗击疫情，中国交出了满意的答卷！",
            "统筹推进疫情防控和经济社会发展！",
            "严控严查输入，及时扑灭星星之火！",
            "如期而至的不只是春天，还有平平安安！",
            "中国加油！",
            "为前线人员点赞",
            "我们一起努力",
            "湖北加油武汉加油",
            "加油",
            "做好防控疫情和复工复产工作",
            "湖北加油",
            "感谢湖北人民的努力",
            "湖北加油，中国加油！！！",
            "湖北加油中国加油！",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "加油(ง•̀_•́)ง",
            "加油💪",
            "敬畏自然，热爱自然，和谐共生。",
            "中国加油！",
            "加油，胜利就在前方",
            "团结一致，共克时艰",
            "加油湖北，加油中国，会好起来的🙏🙏🙏",
            "加油冲鸭！中国加油！",
            "我天我是湖北孝感的一些乡湾里的人已经不戴口罩聚力打麻将聚会了",
            "加油湖北，加油中国，会好起来的🙏🙏🙏",
            "加油加油加油，很快就好起来的",
            "加油加油加油",
            "加油💪",
            "加油，千万不要松懈",
            "",
            "加油",
            "湖北加油！中国必胜！",
            "无症状的怎么防控！？",
            "关注",
            "加油会好的",
            "关注",
            "腊鸡官媒，瞎带节奏，煽动两省对立，江西人抵制贵社」祝早日倒闭，删贴得新冠",
            "湖北胜则全国胜，战疫越大最吃劲的时候，越要坚持依法防控！",
            "加油加油加油加油",
            "复工复产，防控不松懈！",
            "加油加油💪一定会越来越好",
            "加油加油加油",
            "中国加油！！！🇨🇳",
            "加油加油加油",
            "加油加油加油",
            "加油！！",
            "加油加油",
            "每天来看你",
            "我就想知道，我们财政就那么缺发给医护的那些补贴钱，要收回来干嘛？地方政府要破产了还是怎么滴呢？",
            "加油加油加油(ง•̀_•́)ง",
            "加油加油"
        ]
    },
    {
        "微博内容": "【#荆门寻无症状感染者接触者#！#湖北荆门公布1例无症状感染者轨迹#】2020年3月27日，1名甲状腺疾病患者到市一医院（南院区）就诊入院，3月28日经核酸检测，结果为新冠肺炎阳性检测者，诊断为无症状感染者。该患者3月27日上午从钟祥市磷矿镇乘杨湾至荆门客车，10时19分到达荆门汽车客运北站，10时24分​​​​...展开全文c",
        "评论数量": 6953,
        "评论": [
            "天呐，不能松懈！！！🙏🙏",
            "这一例有点突然…",
            "无症状也上报吧，百姓现在放松警惕了已经现在",
            "建议无症状感染者也详细通报情况，最好是算到确诊病例里，让大家心里蹦一根弦，不要太放松。🙏🙏",
            "东莞5个无症状感染者，3个湖北输入，2个境外输入，该引起重视了",
            "无症状感染者好可怕",
            "无症状感染者应该纳入确诊病例中，不然现在都放松了，都不害怕跑出来玩了！！！",
            "感觉我们都要测一下核酸了……",
            "大家也稍微理性一点，无症状者真的很难查，流调的工作人员真的也很难，现在基本上就是从密切接触者里发现或者是像这种就医偶然发现……这病毒简直没完没了，大家还是千万别随便摘口罩去扎堆，保护好自己吧。",
            "最近看到有酒店、饭店、用工单位拒绝湖北籍。别让“隔离病毒，不隔离爱”成为一句空话。更不要带着偏见去看湖北人今天的湖北人，或许就是明天的你我，善待湖北人，也就是善待自己，让我们一起等湖北重启，也让我们一起向阳而生。萤萤之光，亦可自成灯火，汇聚来自四面八方的力量，带着坚定的信念！",
            "所以湖北到外省来的还是统一做一下核酸检测比较保险",
            "疫情还没结束请大家不要盲目大意。",
            "最近怎么都是无症状感染者",
            "美国肺炎太狡猾了",
            "河南那几例，明显是没找到郏县那三个的感染源啊，拿春节前的武汉出行史说事儿，明显不具有说服力啊！还是正面一点，调查清楚吧，让大家放心",
            "细思极恐，无症状的到底有多少？",
            "可是无症状怎么治疗呢，又没有特效药，那样病毒是不是一直在体内，只是在身体里不发作，细思极恐……",
            "国内湖北人被歧视，国际中国人被歧视",
            "广西也有一例无症状感染者，都不公布",
            "全民普查吧",
            "我们襄阳有2个无症状没报",
            "只有将无症状也定为确诊，才能提高大家警惕！",
            "现在看来是要所有人做核酸才能查出无症状感染者，否则传染没完没了。",
            "所以最好还是能不出去还是不出去，外面风险还是有点大的",
            "这是本地病例？这都不好查是在哪感染上病毒的...解封之后是不是又会出现一小批感染患者",
            "全国都应该检测",
            "关键还是大家自我防护意识要加强，口罩要带好，为了自己和别人，对社会负责！",
            "加油啊！",
            "什么时候是个头啊",
            "坏了，怎么这么多无症状感染者啊",
            "关注一下！！！26天新增为0的记录被打破了",
            "无症状感染者是什么意思？",
            "我刚买了去荆门的车票",
            "哎",
            "全国每个人都有可能为无症状该想怎么解决",
            "我们这现在住院前只查血常规和肺CT无症状感染者岂不是会漏掉",
            "其他地方也有只是都不报出来而已",
            "卧槽，这个要怎么防？",
            "零星散发还能对付，再来个爆发谁受得了",
            "可怕的流氓病毒",
            "。。。。。。。。。。。。。。。。。。。。。。",
            "估计现在的重点就是无症状感染者",
            "不能随便晃悠，加油同胞们",
            "强烈建议发现无症状感染者及时通报",
            "湖北是不是该进行一下全民普查来筛查一下无症状感染者？",
            "仿佛回到两个月前......",
            "那啥，不好意思说个无关的事情，云南医疗队去支援老挝了，你们还是报道一下，行吗？不要只报云南的不好的事情，做的好事基本不说，这段时间对云南开地图炮的人太多了……",
            "各地是不是都有，只是没人敢第一个上报？",
            "解封早了",
            "无症感染者！比有症状还吓人呢？",
            "我最近都有点松懈了，出门看马路上没有几个人我都是把口罩取下来了，现在我还是继续戴好口罩吧，命要紧",
            "先是河南，现在荆门又有了，都是无症状，应该怎么防？",
            "现在最怕的就是新冠肺炎“乙肝化”，那就很麻烦了！",
            "我只想知道患者是否在途中全程戴口罩",
            "武汉人  挺同意让所有出省湖北人核酸检测，但是能不能不要自费啊，并且流程尽量快点，湖北人真的被关了好久了，很多人都需要谋生",
            "你根本不知道街上跟你擦肩而过的哪个人，其实是一个无症状感染者，还是做好防护吧",
            "唉，还是不要掉以轻心啊！希望这些人赶紧被找到，为他们好也是为大家好！",
            "为荆门鼓掌，敢报出来就是好的",
            "湖北能不能大面积搞一下核酸检测啊",
            "是的，我哭了，作为一名荆门人。现在不知道哪里是安全的。我家就在二医附近。离一医也不远",
            "看吧，说了出省到上班的省市还要隔离吧！？网上一有说湖北来沪人员被隔离就被全网骂说歧视湖北人要善待湖北人云云，不是歧视你们，是对大家负责",
            "无症状者请国家重视，河南已经发现无症状者传染，那么这才是最恐怖的，隐形的传染没有征兆！",
            "………………那怎么弄没症状怎么知道谁是无症状患者除非全国十几亿人口都检测两次天呐我真的无语了到底要怎样啊什么时候才是个头啊",
            "继续防护！严防输入！致敬所有一线人员和为防疫做出贡献的普通百姓！保护好自己也是一种贡献！",
            "湖北解封大量人员出来，持绿码连居家隔离都不用，复工复产鼓励消费，请问这些活动者有没有无症状感染者?漏洞肯定是有的，一定有。惜命的只有尽量待家里不动弹吧。疫情大环境，防疫人在做，感染天注定",
            "请求公布河南3名无症状感染者的活动轨迹!",
            "强烈建议把无症状感染者和复阳患者的人数单独做一项列出来。我们需要看到真实的数据，而不是每天的一个0，信息公开才是最好的防护。",
            "禁止湖北人无证通过江西全境，湖北不知道还有多少无症状感染者!!!!",
            "全民核酸检测？",
            "天啦噜！不能松懈！",
            "55555不是吧，忽然出来好几个无症状感染者！！",
            "可怕",
            "我倒是赞成评论里说的让我们湖北人都做核酸检测，虽然我不出省，但是我也得确保自己安全身边的人也安全。不过以后回湖北的最好也得做，这样才能保证湖北绝对安全。所以外省的同胞可以向湖北政府提议哈，毕竟湖北人在家两个多月没收入，如果政府愿意给六千万人免费检测也不错（狗头保命）",
            "啊，我的老家亲人们还是要注意防护",
            "无症状具有传染性，理应归到确诊病例里，因为它已具备传染病的最根本特性。同时建议扩大核酸筛查，可以先网上或者电话申请预约，最好是防疫人员直接到社区取样，减少在医院集聚所造成的风险，申请者可以自费。这样做应该是对防疫有帮助的，既可以排除市民疑虑，也降低病毒传播的隐患。",
            "所以啊口罩不能脱啊。赶紧捂紧了自己的口罩。",
            "无症状感染者请统一纳入统计公布给大众吧。",
            "试剂盒先不要捐到国外了，先把湖北所有人100%检测一遍，肯定会筛查出好多无症状的！",
            "强烈要求公布无症状感染者的数量",
            "这是咋感染上",
            "不能松懈"
        ]
    },
    {
        "微博内容": "【国家卫健委：继续#防范本土病例零星散发和境外输入传播#双重风险】3月28日，现有确诊病例降至3000例以下，#本土疫情传播基本阻断#，累计报告境外输入病例693例，来自42个国家，其中数量较多的7个国家占总数83.4%，引起新一轮传播扩散的可能性依然较大。当前要继续防范本土病例零星散发和境外输入病例​​​​...展开全文c",
        "评论数量": 2111,
        "评论": [
            "不要让“无症状感染”这个词成为各地方政府瞒报的理由！想要平顶山真相！",
            "一口锅能不能不要一甩甩到武汉头上，查清楚事实如是通报行吗",
            "无风不起浪！确诊者的儿子和他住一起，他儿子跑了很多地方接触了那么多人，为什么官方没有合理的解释？做的却很勤快，娱乐场所本来开门当天关门。小区和楼下超市都封了看这个话题。一千万了就是上不了rs！",
            "应该派专家组好好查查河南郏县和漯河的阳性病历，毕竟三个医生感染不是小事，当地政府似乎有意隐瞒。",
            "有部分酒店，用工单位拒绝湖北人，这些地方早点倒闭吧！同宗同德，湖北跟我们是一家人。不要带着偏见去看湖北人，因为今天的湖北人，或许就是明天的你，善待湖北人，也就是善待自己，让我们一起等湖北重启，也让我们一起向阳而生。",
            "所以有些媒体能不能别大力宣传什么带头摘口罩这种事情了？？？已经有很多地方觉得没事了都不戴口罩了。复工复产真的跟严防不冲突啊，该戴口罩戴口罩啊，保护好自己也保护好他人",
            "别让病毒卷土重来",
            "必须防控国外来的人。不然无法让国内正常生活。",
            "有的地方有病例千萬不要隱瞞不報！",
            "不要瞒报！重视无症状感染者",
            "请严查各地瞒报谎报的情况好吗？地方政府会不会迫于复工复产的上级指示的压力，抱着侥幸心理，瞒报疫情？平顶山是不是个例？",
            "常州常州常州关注江苏常州！",
            "娱乐和健身房现在先别开啊多危险",
            "常州巴西确诊他儿子到底咋回事",
            "还是要警惕",
            "河南平顶山峡县麻烦关注一下啊瞒报漏报好吓人",
            "境内境外要双管齐下。",
            "地方政府不要觉得瞒报就是数据上的好看到时候出现传染了那你就难看了",
            "发现之前已经传染很多了",
            "近几天地方民众都拍到本地的新增患者被防疫人员接走，无论是确诊还是疑似官方都没有报。谁不想全国恢复正常快快疗伤？但绝不应该瞒报，难道不明白瞒报的隐性危险更大？自欺欺人是最愚蠢的，我们最严重的时期暂时过去了，就更没必要瞒报，给自己的人民一些信心好吗？",
            "这个难道上不了热搜吗？都在常州炸了锅了！！！居然微博上不了热搜？求真相，求关注这个事情！让老百姓不要猜疑，假的就辟谣！！真的就披露！！！",
            "严防境外输入",
            "加油",
            "谈谈复阳的人数吧，原先已计入确诊，现在复阳了多少？也要提醒大家注意啊",
            "请问无症状的病人自己都不知道，医院政府又是如何能确定他们不存在呢？",
            "谁信谁就是傻，武汉本土无症状患者不给你确诊病危了也不给毕竟数字好看么",
            "重要防止境外输入！",
            "赞必须点，评论必须安排上",
            "",
            "加油",
            "",
            "大学终于马上开学了",
            "为什么平顶山会有2例啊",
            "但愿吧，不要反转打脸",
            "大学开学",
            "先锋网信欺诈诈骗，我大树兑付没有签字确权，短信提示我确权了，我打了网信留下的联系电话，一直没人接听，还有一个电话半夜电话语音提示都在忙，可见网信就是无耻之徒，彻头彻尾的在耍流氓，在欺骗政府，愚弄出借人，在藐视法律。强烈要求立案审查，将诈骗犯绳之以法，还法律和出借人一个公道",
            "希望好好查查泉州从国外偷渡回来的情况，搞的福建现在复工可能比湖北还慢，这样下去人会崩溃的",
            "你是不是想开学，你是不是想开学？！我不要基本我要彻底！没有彻底之前，不要开学，不要开学，生命第一，生命容不得一丝丝松懈！",
            "我的建议是北京不开学，其他省份也不要开学，咱们不是试验品",
            "高校这种不是必要复工的单位，还是尽量网上办公吧！高校的教师也是来自全国各地的，有什么必要把所有行政包括普通科员干事都叫回来上班啊！",
            "大学快点开学吧",
            "继续坚持不懈",
            "不可掉以轻心，任重而道远，加油！",
            "那为什么本土又新增一个？大意的后果可能就是二次了，一定要严防不能放松警惕",
            "河南不是出来两例无症状感染的吗",
            "怎么防？都放开了……",
            "为建委的话大家反着听就行了",
            "",
            "还是要戴好口罩不聚集",
            "严防输入病例",
            "加油",
            "严防严控，支持",
            "本土无症状需要警惕",
            "河南助攻……",
            "必须严格，从今天的新闻来看还是不容乐观",
            "求郏县确诊病例真实感染源，不要捕风捉影了，会引起恐慌的",
            "无症状传播者既然有传播性为什么不算确诊",
            "国外已经57万例了，真的不能放松警惕",
            "不可松懈！尤其谨防瞒报",
            "各省的突然断崖式清零会不会都是无症状患者没有爆出来，现在真的还是得加强各地区控制，不敢一下子全放开",
            "非中国国籍禁止入境，否则就是拿自己国家的安全来当好人，风险太大了。",
            "国外真是让人捉急！！",
            "河南郏县无症状患者传人事件必须重视！！",
            "别让战士的血白流",
            "不能掉以轻心",
            "哪省哪市哪地瞒报，中央应该严肃查处，不能默不作声，这是对人民生命健康负责！",
            "无症状感染者和一些境外归来后居家隔离后续发病的怎么算那些依然可能继续散播病毒！",
            "无症状感染者可不是闹着玩的，不要为了复工，不要为了保经济而不重视无症状感染者，甚至瞒报漏报，不要再犯同样的错误一旦全国传开，恐怕是灭顶之灾",
            "千万不要让前两个月的努力白费了呀🙏",
            "亚历山大，负重前行！",
            "是不是想开学，是不是想开学？！我不要基本我要彻底！没有彻底之前，不要开学，不要开学，生命第一，生命容不得一丝丝松懈！",
            "不要瞒报，不要瞒报，不要瞒报🙏🙏🙏🙏",
            "不能让为病毒牺牲的医生血白流！",
            "实事求是！",
            "加油加油加油",
            "现在严防境外输入关联的本土病例，境外的报效国家不行，千里投毒第一名。中国好不容易清零，🐶日的天天往国内跑，是跑尼玛呢？跑回来叫国家给你治病。尼玛，你想中国好，想为祖国做贡献，就呆在国外别回来，国家压力也很大，还要恢复经济和生产。",
            "目前还无法绝对全部查出无症状感染者、零星散发，除非有快速检测方法、类似于查酒驾一样快捷。",
            "坚决支持无症状感染者也要公布社会！！地方不能瞒报！！",
            "国家卫健委继续双重风险！",
            "你是不是想开学，你是不是想开学？！我不要基本我要彻底！没有彻底之前，不要开学，不要开学，生命第一，生命容不得一丝丝松懈！",
            "建议有条件情况下自费包机，撤侨！选择合适城市集中隔离。广州作为试点可以",
            "外防输入、内防反弹。局面来之不易，防疫不能松劲！​​",
            "本土传播基本阻断好像一周前新闻联播就说了一次了…"
        ]
    },
    {
        "微博内容": "【#人民直播#｜#国务院联防联控机制发布会#】29日，国务院联防联控机制召开新闻发布会，介绍提升国际航空货运能力稳定供应链有关情况，请国家发展改革委、中国民用航空局、国家邮政局相关司局负责人回答媒体提问。@人民日报正在直播↓↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 227,
        "评论": [
            "春暖花开！加油！",
            "把我顶上去，我对国家的爱让我不愿沉默。许多医护人员反应补助钱少、甚至被收回的问题，请有关方面处理一下好吗？",
            "既然是无症状为何突然核酸检测，不是说原先有感冒症状吗，三个人同时无症状？我不知道这样概率多大。",
            "我们终将摘下口罩，迎来最明媚的春天。",
            "双黄连吃完了吗?",
            "",
            "加油啊",
            "希望疫情早日结束",
            "平顶山政府算瞒报吗",
            "加油，按下重启键，让我们高速前行！",
            "加油",
            "加油",
            "加油",
            "转发微博",
            "坚持到底，巩固来之不易的阶段性成果，加油！",
            "坚持到底，巩固来之不易的阶段性成果，加油！",
            "加油加油(ง•̀_•́)ง",
            "希望疫情早日结束，希望早日摘下口罩！",
            "依法加强联防联控，严防输入，稳定供应链，促进国家发展！",
            "春来，疫去！",
            "本土疫情基本阻断振奋人心科学抗疫共克时艰构建人类命运共同体",
            "❤️",
            "",
            "居然大谈孩子居家安全防护。太空了是吗？",
            "加油",
            "说实话，通过这次疫情我只知道中国政府是全世界最靠谱的政府，中国人民是全世界最靠谱的人民，我是中国人，我骄傲。中国人民加油！",
            "无症状感染者，不通报，属于隐瞒疫情不报！犯罪！",
            "加油啊",
            "武汉加油中国加油",
            "坚定信心、同舟共济，世界人民团结一心，共同战胜疫情。",
            "同舟共济，共渡难关，武汉加油，医护人员平安归来！",
            "我们终将摘下口罩，迎来最明媚的春天。",
            "加快发展快递空中网络。",
            "地方和航空物流企业加强合作，融合发展航空货运和物流行业。",
            "加快货运功能为主的机场建设。",
            "国家航空货运处于发展的初期阶段，有很大进步空间。",
            "有序复工复产与疫情防控工作两手抓，加油！",
            "防止青少年意外伤害事故发生。",
            "努力构建覆盖广泛、结构优化、功能完善、集约环保的现代化机场体系。",
            "监护人要保障孩子们的居家安全。",
            "推动快递企业国际化发展。",
            "保障群众饮水安全。",
            "积极支援国际疫情防控工作。",
            "优环境、补短板、调结构、强供给。",
            "继续做好防护，就是为国家做贡献！",
            "加油！",
            "加油！",
            "孙子当如特朗普。",
            "加油",
            "",
            "统计学是一门科学！",
            "请严查河南郏县那两粒，不要甩锅给湖北了，败了河南的名声",
            "",
            "加油！",
            "春暖花开，不请自来",
            "加油加油啦",
            "一起关注新闻发布会",
            "转需",
            "加油！",
            "加油加油！",
            "加油",
            "加油",
            "❤️",
            "加油",
            "希望疫情早日结束，一切恢复正轨",
            "春暖花开！加油！",
            "春暖花开！加油！",
            "严防海外输入病例",
            "希望全球积极应对，疫情早日结束",
            "科学举措分级应对",
            "提升国际航空货运能力，稳定供应",
            "联合防控，万众一心",
            "封一座城，护一国人，没有被禁锢的城，只有离不开的爱！武汉加油！湖北加油！中国加油！致敬英雄，平安健康，凯旋归来！"
        ]
    },
    {
        "微博内容": "【人民直播：#雷神山医院部分医疗队撤离#】今天下午，雷神山医院部分医疗队撤离。@人民日报正在直播，带你直击看现场↓↓L人民日报的微博视频.​​​​",
        "评论数量": 735,
        "评论": [
            "辽宁医疗队好棒",
            "辛苦你们了！你们是人民的骄傲，国家的英雄，民族的自豪！",
            "关门大吉！",
            "大连的终于要回家了",
            "辛苦了，感恩有你真好",
            "雷驰荆楚，术济苍生，感谢有你，山河无恙。",
            "我们大连有好多医护都在雷神山",
            "辽宁医疗队超级棒，也是支援武汉人数第二多的省份，我大辽宁棒棒滴，作为一名东北人儿，为我的家乡骄傲，自豪！！！",
            "明天大连医疗队531名战士将凯旋家乡依旧用最高礼遇迎接白衣天使。我们的春天如约而至谢谢所有的白衣天使",
            "辛苦了致敬最美的你们",
            "河北第七医疗队队员向雷神山说再见！",
            "致敬！辛苦啦❤",
            "辽宁医疗队可以回家了！",
            "部分，呵呵，一遇到东北的，就是隐姓埋名的英雄",
            "总算有关门却举国同庆的地方祝贺🎊🎈开心😃",
            "看着医护人员手上拿着我们今天早上做的奈雪，有点小小的开心！谢谢您们！辛苦了！",
            "是大连医疗队",
            "辛苦了！雷神山终于开始撤离了！谢谢你们的守护",
            "人民的英雄，致敬！",
            "辽宁驰援人数第二多的省份，大连驰援人数最多的地级市，接管收治危重症的雷神山",
            "海蛎子要回家了",
            "欢迎大连医疗队平安回家",
            "欢迎吉林医疗队回家",
            "都是东北的",
            "",
            "辛苦了！你们是最棒的",
            "太棒了",
            "为大连医疗队的英雄们点赞，家乡人民盼你们安全归来",
            "感恩，致敬",
            "辛苦了，好棒",
            "辽宁的终于要回家了撸串走起",
            "武汉人民感谢你们！谢谢你们千里奔赴来到这里！你们是滔天巨浪中的定海神针，你们是降临人间的白衣天使，我们永远不会忘了你们！",
            "好！！希望早日看到关门大吉的消息🙏🙏🙏",
            "哈哈哈哈关门大吉吉祥如意万事大吉",
            "雷神山医院，可以留着。别拆呀",
            "【人民直播】今天下午，雷神山医院部分医疗队撤离。正在直播，带你直击看现场↓↓",
            "",
            "辛苦你们了！你们是人民的骄傲，国家的英雄，民族的自豪！   英雄，   中国人民解放军辛苦了，    感谢人民解放军。感谢医护人员。好好休息，保重身体，注意安全，注意安全，好好疗养，  ，谢谢！",
            "欢迎人民子弟兵回家最可爱的人",
            "谢谢！",
            "辛苦你们了",
            "",
            "辛苦啦",
            "大连真棒！",
            "勇士们辛苦了！",
            "真棒！！欢迎白衣天使们回家",
            "辛苦了泪奔",
            "辛苦啦",
            "谢谢你们，致敬最美的你们，让我们可以安心的生活",
            "谢谢你们",
            "辛苦了",
            "辛苦你们了",
            "雷神山火神山是不是没有官方微博，之前那个是假的？",
            "辛苦了！谢谢你们！感恩有你们！",
            "致敬最美的你们！",
            "明天大连见",
            "辛苦了！向你们致敬！",
            "",
            "辽宁辽宁辽宁！！",
            "辛苦了！谢谢你们",
            "英雄辛苦了，可以的话希望你们可以好好休息！",
            "聚是一团火，散是满天星谢谢你们🇨🇳",
            "辛苦啦！最可爱的逆行者",
            "辽宁加油，湖北加油，中国加油当然最希望的还是世界和平",
            "辛苦啦",
            "我们终将摘下口罩，迎来最明媚的春天。",
            "又成部分了就这么不配拥有姓名吗",
            "部分，是哪一部分希望你人民日报写清楚，辽宁上热搜最少因为点啥，你没点数么",
            "雷神山大部分都是东北三省的医护人员",
            "欢迎我大东北的英雄们回家",
            "“辽不起”致敬辽宁医疗队！家乡人为你们骄傲！",
            "感谢最美的人们",
            "辽宁不配拥有姓名？？真的寒心",
            "辛苦了，英雄们！",
            "致敬！辛苦了",
            "辛苦啦",
            "辛苦了英雄们！祖国有你们真好",
            "辛苦了🙏🙏🙏",
            "【人民直播】今天下午，雷神山医院部分医疗队撤离。正在直播，带你直击看现场↓↓",
            "加油武汉，加油一线战士",
            "可以看见希望的撤离",
            "辛苦啦，英雄们",
            "功成身退！致敬白衣天使！",
            "好",
            "英雄辛苦了一生平安！",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【蓄势待发！#武汉数百列动车组即将重新运营#】3月28日，数百列动车组正整齐地在武汉动车段的存车线上蓄势待发，在停放了两个多月后即将迎来重新运营。从28日零时起，铁路部门恢复办理武汉市17个铁路客站到达业务；4月8日零时起，恢复办理武汉市17个铁路客站出发业务。L长江日报的微博视频​​​​",
        "评论数量": 679,
        "评论": [
            "没有任何一个大国之路是一帆风顺的。永远记得汶川地震时媒体的一句话一个能出动十万军队救援的国家，一个总理2个小时就赶到灾区的国家，一个因民众争相献血而造成交通堵塞的国家，永远不会被打垮！加油！",
            "中国高铁",
            "热干面我来了，还没吃过，还有豆皮",
            "这气势！",
            "期待大学生能早日回武汉上学",
            "宏伟壮观，武汉",
            "太壮观了吧老司机要发车啦快上车",
            "开往春天的列车",
            "对无症状感染者还要警惕！前段时间大家都居家隔离，有些独自居家的无症状感染者难以被发现，放开之后有可能重新传播。建议武汉对所有独自居家者进行检测，这样检测数量不会太多，却可以极大地降低风险。",
            "全军出击",
            "希望疫情早点结束，一切能回到正轨。我来了热干面",
            "开往春天的火车🚞，太壮观了！",
            "太好了太好了",
            "武大的樱花，我来了",
            "",
            "说明离全体复工不远了",
            "终于恢复正常了！",
            "中国越来越好！",
            "要开始返汉了！？",
            "好起来了呀",
            "好起来了",
            "太棒了，看来我们马上就要上学了",
            "春暖花开，武汉重启，中国🇨🇳君临天下！",
            "终于！",
            "好给力哦",
            "武汉重启啦",
            "重启啦",
            "热干面加油",
            "看晕了",
            "开往春天的列车",
            "开往成功的列车",
            "黑暗总会过去",
            "",
            "一定去会一趟武汉",
            "热干面醒了，加油",
            "太壮观啦",
            "武汉觉醒！",
            "中国高铁  壮观～",
            "好激动",
            "",
            "宏伟壮观",
            "加油",
            "正告湖北黄冈尽快交出打伤警察、打砸警车的暴徒，绝不允许黄梅废青逍遥法外！",
            "会变得更好的",
            "好壮观",
            "这个角度看铁路，好壮观哦中国加油",
            "汉汉动起来！",
            "平顶山市政府删除有关“郏县新增2例新冠肺炎病例”的微博，不告知大众，视人民的生命健康为何物？《人民日报》不介入一下吗？？？",
            "期待大学生能早日回武汉上学呀，武汉加油，中国加油",
            "武汉好起来啦",
            "中国高铁天下第一，高铁工人天下第一，人民万岁！",
            "隔着屏幕看着都好激动人心❤️❤️❤️❤️",
            "请问基层政府联合村委欺诈老百姓拆迁你们敢不敢出来曝光？？？？",
            "开往春天里",
            "一切都会好起来的！！！加油中国！！！我爱我的国家！！！♥",
            "武汉重启啦❤️❤️❤️❤️❤️",
            "每天最开心的就是看美国病毒在美国的增长",
            "整装待发！中国加油！",
            "好熟悉的动车段",
            "大国风范💪💪",
            "气势上没谁了",
            "",
            "全宇宙注意，我们的武汉，即将重启！！",
            "暂停了那么久就等按下一键播放啦",
            "中国🇨🇳",
            "👍",
            "这时间。",
            "  铁路系统2020年的特殊调图",
            "真壮观！",
            "按下启动键",
            "铁胆火车侠",
            "武汉加油！",
            "中国速度！",
            "",
            "阵容壮观！英雄的城市终于发车开往春天👏👏👏",
            "太棒了！！",
            "这也太牛逼了吧",
            "充满期待！充满希望！",
            "",
            "壮观！说是“陆地航母”一点也不为过",
            "一切都会好的，交给时间，待春暖花开时，一起去赏樱花",
            "毕竟是大型交通枢纽",
            "开往春天的列车🌸",
            "中国高铁，蓄势待发",
            "热干面，我来啦～",
            "电瓶需要换一下吗？",
            "太好了太好了"
        ]
    },
    {
        "微博内容": "【#德国新冠肺炎累计确诊升至52547例#，#德国4月20日前不放宽任何限制措施#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月29日0时，德国共确诊52547例新冠病毒肺炎感染病例，其中死亡病例389例。较3月28日0时，新增3965例，新增死亡64例。据德媒报道，德国联邦总理府部​​​​...展开全文c",
        "评论数量": 441,
        "评论": [
            "太可怕了，这特朗普病毒",
            "这次的病毒有三大特点，一，特特殊，之前大家都没见过；二，浪能够到处传播，特别浪；三，普普遍，男女老幼都可感染。所以这个病毒我们可以命名为特浪普病毒",
            "挺住啊，一定要加油！",
            "自从美国承认爆发新冠病毒以来，美国的流感就消失了，你说巧不巧？真是好巧",
            "国外已经57万了我们也还是不能放松警惕🙏",
            "不好意思占了新闻，但是江苏毒王的事情到底是不是真的，巴西确诊的那位儿子有没有确诊，据说到处跑接触了好多人是不是真的!!!我们江苏人民很慌",
            "常州现在都在传巴西毒王但是热度就是上不去！官方你出来给一个解释！",
            "当今世界，没人是一座孤岛；疫情之下，每个人都身在其中。黑夜终将会过去，我们会一起迎来日出。",
            "挺住啊",
            "挺住啊",
            "病毒已经全球化了大家都重视起来吧特别是之前那些人",
            "加油挺住呀",
            "关注下呗",
            "坚持住，加油",
            "…",
            "加油挺住",
            "当今世界，没人是一座孤岛；疫情之下，每个人都身在其中。黑夜终将会过去，我们会一起迎来日出。",
            "希望早点过去！！！",
            "加油加油",
            "加油加油！",
            "注意安全啊",
            "加油",
            "加油",
            "可怕",
            "愿疫情早日结束，愿患者早日康复，愿大家喜乐平安",
            "加油啊",
            "欧洲乱成一锅粥",
            "加油吧",
            "德国加油呀",
            "愿平安",
            "太厉害了可怕",
            "挺住",
            "🙏🙏🙏🙏",
            "加油！希望疫情早点结束！",
            "我们都是平常人，在驱疫除瘟中，不给国家添乱就最好！🙏",
            "加油！",
            "请一定坚持住",
            "加油会越来越好的",
            "加油挺住，！",
            "唉",
            "哈哈哈传说中的特朗普病毒吗？",
            "加油",
            "太可怕了",
            "加油",
            "德国确实管控的不错",
            "德国进行核酸检测难，有明显症状的很多人还没有给检测。即使被确诊，不需要抢救的都居家隔离硬扛，没有任何医疗干预，轻症拖成重症，再传染给家人。这种傲慢和懈怠，只会用更多的人命偿还。非常担忧在德国留学生，愿平安。",
            "希望早日解除疫情，一切恢复正常",
            "德国识大体",
            "挺住加油啊",
            "必须严格控制啊",
            "通过这次病毒我真正的为祖国感到骄傲",
            "希望世界平安",
            "这涨幅也太快了🙏🙏🙏",
            "通过这次疫情，让我明白了制度的优越性不单单是写在纸上的，它真的是发挥出来了它的优越性",
            "太可怕了",
            "震惊了",
            "不放宽就好",
            "稳住，我们能赢！",
            "说不出啥希望疫情早日结束吧..🙏",
            "提高警惕！加快治疗",
            "加油",
            "加油",
            "",
            "加油加油加油",
            "加油💪！",
            "太可怕了",
            "世界挺住啊",
            "病毒须都要注意",
            "。",
            "加油(ง•̀_•́)ง希望疫情早日解除！但还是好可怕d(ŐдŐ๑)",
            "这次病毒的特点是Transcontinental:跨大陆传播，Recession:造成经济衰退，Universal:普遍性，Massive:大规模传播，Pandemic:流行性疾病，简称TRUMP",
            "都是美国病毒惹的祸！",
            "挺住🙏",
            "德国医疗水平算是欧洲国家比较好的，但如果疫情在德国收留的难民之间蔓延，那德国就更头疼了……",
            "德国治愈率不行啊",
            "特朗普滚",
            "德国的增长是y=x+1型，美国的增长是y=e的次方型，当x趋近于0时德美两国病例都相等，但当x增增增无穷增的时候，德国永远也追不上美国",
            "这么多",
            "这个严谨的态度很好",
            "希望疫情快点过去加油💪",
            "在记者采访的时候新冠病毒先生几欲泪下感恩地说道在世界很多的地方尤其是在中国他们在家里怎么都不出门到处都喷了消毒液在中国的伙伴没有抵抗住人类的攻击被完全消灭了还好我生活在美国美国的人们善良友善丝毫不歧视我们新冠我们甚至可以大家手拉手一起在沙滩上自由之风中快乐的玩耍",
            "西方国家怎么井喷式感染啊",
            "德国也这么多了",
            "不能在增加了，除非是美国",
            "可怕",
            "加油"
        ]
    },
    {
        "微博内容": "【#河南郏县发现2例新冠肺炎阳性检测者#】3月26日，为尽快全面复诊，#郏县#人民医院在对医护人员进行健康体检核酸筛查（非定点核酸检测机构）时，发现刘某仁核酸检测单阳性（春节前有武汉旅居史，返郏后自行隔离14天，经检查无症状后上班），张某领、周某锋与其有密切接触史，2人经核酸检测阳性，立即​​​​...展开全文c",
        "评论数量": 7398,
        "评论": [
            "啊啊啊啊啊！河南挺住啊",
            "河南感觉像是一个努力想满分答卷的尖子生奈何家里面老出状况影响发挥",
            "刘某这都回来两个多月了，咋传染了？疑点重重",
            "几天前，网上就在传平顶山郏县感染三个医生。可官方一直装聋作哑。要不是漯河患者出现，不知郏县还要瞒报多久？",
            "总算发布了",
            "河南这次又要紧张起来了，其他省份一定要更加警惕千万千万不要卷土重来啊",
            "最可怕的是病患是医生，不知道在医院接触了多少人。。。",
            "一个无症状传染了两个无症状第四个才出现症状",
            "他在武汉沾上病毒两个月了无症状这体内的病毒也该排出去了吧三个月了潜伏期也没见这么长的呢他女儿境外回来懂得自然懂别赖人家武汉头上",
            "不好意思占了新闻，但是江苏毒王的事情到底是不是真的，巴西确诊的那位儿子有没有确诊，据说到处跑接触了好多人是不是真的!!!我们江苏人民很慌",
            "我想笑了，春节前有武汉旅居史，这么久了还能怪到武汉头上，病毒可以潜伏3个月，大家记住了吗",
            "看样还是网友们提前知道好多天，是谁一直压制不公布呢？早特么干嘛去了",
            "终于上报了？",
            "如果没有漯河这个病人，平顶山是不是打算不通告、不隔离前面三个的密切接触者了？  无症状这个说法，为隐藏提供了一条途径，卫健委应该管理起来，并且公开。",
            "说的这个我咋有些不相信嘞？太魔幻了吧？",
            "无症状真的可怕……",
            "确切地说应该是三个",
            "本文最重要的信息，张某周某是无症状感染者，并且感染人了！！！",
            "不要瞒报不要瞒报……忘了白岩松老师说过的话吗？",
            "人民日报，",
            "郏县我有！但是我不说，即便是你们都知道漯河🙋报告，我被传了，是郏县的！郏县我太难了！",
            "疫情面前每一个人都是参与者，不抱侥幸心理，才能最大程度的控制疫情！加油！",
            "一会儿说无症状，一会儿又变阳性检测者，说是确诊患者就这么难吗？河南郏县漏洞百出的解释难以令人信服？",
            "不要老是搞文字游戏嘛，怎么能叫阳性检测者，漯河确诊患者的口述中，明明说到张姓医生是有咳嗽症状的，这样的不叫确诊么，难道只有肺部CT严重才能叫确诊么",
            "总结一下，为啥郏县把锅甩给武汉，这病毒潜伏期真有两个多月？明明就是郏县自己到现在为止还没把传染源找到，还把传给漯河，漯河今天就上报了，瞒不住了只好报了。当务之急应该流调把郏县的感染源早点找出来！",
            "河南学生还能开学吗",
            "河南太难了",
            "本来就是瞒报，漯河曝光后，平顶山郏县才报的。",
            "必须挖地三尺把根刨出来，不然又凉凉了",
            "人民日报",
            "对呀提武汉让人更恐慌是想说潜伏期60多天？还是无症状感染者60多天也没排完病毒且没有抗体而且也不发病？？？？？这太可怕了好吗//:春节前有武汉旅居史还特意标出来，两个多月了吧，还要甩锅给武汉吗不如查查隔离后的接触轨迹",
            "年前武汉旅游三月多了还能感染别人？当大家是傻子吗？",
            "我是本地人……这个所谓无症状……发烧十几天在医院坚守岗位接诊病人，建议感动中国",
            "这突然就出来了好几例",
            "河南一定要挺住我大河南加油",
            "新冠这只老狐狸",
            "外地人可能看不懂，今天的两个热搜郏县和漯河要一起分析看，总结如下  郏县我有病例！我不说谁都不知道！  漯河市报告，我被传染了，是郏县传染的我🙋",
            "肯定不是武汉那边传染的",
            "还要小心",
            "我的天…",
            "啊终于通报了河南加油啊",
            "希望饸络面能赶快好起来",
            "河南人估计此刻估计心态爆炸",
            "还是需要重视隔离重视病毒",
            "这个尿性不知道有什么好瞒好扯的，武汉先期瞒报的教训不够？F4是你榜样咋滴！",
            "能不能不瞒报啊？从湖北回郏县60天了，是不是该查一查在郏县或者是哪里染到的？是不是无症状感染者传染到的？这些不该查吗",
            "春节前都多久了，两个月了还扯武汉…查查别的路径吧",
            "看来还是不要着急开学，安全第一！(请别杠我你说得对)",
            "三天前我们平顶山的就听说了，官方一直不吭气，也不辟谣，也不报道。今天早晨还不吭声，直到漯河自己报了，中午了平顶山官方才说话。合着要是漯河不吭气，这事就一直瞒了？",
            "诶，无症状这有点难啊，什么时候安排全国检测下吧",
            "一个无症状传染了两个无症状？第四个有症状了？而且无症状都两个月了才传染第四个？真想说句见鬼了。",
            "狡猾的病毒，可怜我河南",
            "真能扯，刘某从武汉回来两个多月，没传染老婆孩子没传染家人，单单把两个医院同事传染了？而且同事还都发病了？这个病毒是装了定向导航吗？",
            "天哪为什么！",
            "加强防控吧",
            "反弹了吗？",
            "就不能公开透明一点？？？瞒天过海？？？",
            "不是？无症状？？漯河那个通报里不是自述感冒吗？",
            "以后不管有没有境外接触，只要扯上武汉，责任就小了！呵呵",
            "平顶山市郏县的这份回复有明显漏洞:1.有武汉旅行已是春节前的事情，潜伏这么长时间才发现？违背常理！2.看河南省漯河市的相关病例，是接触到郏县病例被传染的，然而却是漯河的先报出来，平顶山郏县后报出来！值得去深思！",
            "无症状感染者不计入确诊可以，但是1.数据必须统计公布！不然就会有人试图瞒报瞒不下去了为了减轻责任说是无症状！2.公布无症状感染者活动轨迹！无症状只是自己不发病又不是不传染，公布行动轨迹是为了保护同城市其他人的安全！毕竟筛查密切接触者难免挂一漏万，大家自己心里有数自然不慌！",
            "唉，漯河火腿肠出卖了郏县饸饹面。我才吃两顿饸饹面。就不敢出门吃了。",
            "张文宏老师说的对。要防住同事！！！",
            "平顶山市政府关于郏县情况通宝的微博已经被删了？？？？？",
            "哎",
            "感谢漯河...别的不说了",
            "曾经去过武汉，多久算曾经啊，一句话就把锅推给武汉了。两个月前去了现在才确诊也能是武汉传的？",
            "我的妈耶，河南开学遥遥无期，不知道还有多少隐形炸弹，不敢出门消费了",
            "感觉国内每个省都在为自己的乌纱帽和前途瞒报，作死而已",
            "平顶山的官员应该好好查查了",
            "人民日报，。",
            "病毒太狡猾了，还潜伏",
            "就说能不能别通报个病例都漏洞百出？要瞒就瞒圆了，别什么年前武汉旅居史都扯上，你自己信吗？越是这样信息不透明的越让百姓瞎猜，完了你们再出来辟谣说人家没有女儿从国外回来都是谣言，那到底什么情况能通报清楚吗？？？？",
            "3月25还是3月26？咋报道还不一致呢",
            "当我们是傻子，春节前有旅居史，那到现在不治不应该死了，就算没死，潜伏期一两个月谁信，还TM能传染给别人",
            "说真的，那个叫啥县？恕我文化不高",
            "有几个点一是，郏县是平顶山市，而不是漯河市，而此事漯河先上报，郏县意图隐瞒；二是上午郏县已上热搜，却很快撤了热搜；三是环球日报报道的“无症状”为假，张某已自述感冒症状。​​​",
            "前一个微博不是说3月25日进行了检测吗？这个里面怎么是3月26日",
            "病毒真的好狡猾",
            "疑点武汉不是早封城了吗3月13聚餐隔离14天期满那往前推14天也就是2月29之前有武汉出行史那时候不是封城了还是想表达他是无症状感染者一直携带病毒这么多天那密切接触者这么多天才这几个吗？真是疑点重重",
            "太迷了！！春节前去过武汉，现在咋成阳性了啊！还传染了漯河一个人！！天呐！！到底咋回事啊？！！！"
        ]
    },
    {
        "微博内容": "【#河南公布新增本地病例详情#】2020年3月28日0时—24时，#河南新增1例本地确诊病例#，患者为漯河市王某某。王某某，女，59岁，漯河市图书馆保洁人员，住漯河市源汇区恒大名都小区。3月24日晚出现头痛症状，26日下午17:00左右自测体温38.5℃，19:30左右在其儿子驾车陪同下，到漯河市中心医院发热门诊​​​​...展开全文c",
        "评论数量": 2549,
        "评论": [
            "本文最重要的信息，张某周某是无症状感染者，并且感染人了！！！",
            "啥时候是个头",
            "25号就检测阳性了，无症状不要上报，感觉也有点纰漏，这样也会疏忽很多。",
            "无症状感染者既然有传染性，为什么不纳入确诊病例，也不需要上报，真是百思不得其解…",
            "江苏还要继续开学吗",
            "阳性没上报怎么回事？",
            "疑点1刘某某有武汉出行史，何时返郏，何时隔离？疑点2隔离了14天后，3月25日检测，为什么还是阳性？疑点33月13日难道饭店允许营业吗",
            "河南感觉像是一个努力想满分答卷的尖子生奈何家里面老出状况影响发挥",
            "防不胜防",
            "郏县三个人都是无症状？这么巧？你信吗？",
            "…河南开学无望",
            "后来的后来，我坐在阳台上的躺椅上晒太阳，突然我的小孙女匆忙跑了过来对我喊道“奶奶奶奶，刚刚教育厅发通知了，您要开学啦。”我笑了笑，轻摇着手中的蒲扇说道不信谣，不传谣”​​​",
            "无症状感染者人传人...",
            "我大河南开学无望了",
            "可怜了河南的人了",
            "什么时候才能结束啊……",
            "开学无望",
            "漯河人心碎了",
            "河南别粗心大意",
            "希望能采取有效的措施，取得现阶段的胜利太不容易了，一定要守住",
            "🙏🙏🙏哎，大家都要平平安安的",
            "中国稳步发展，经此疫情，谁最牛，都看得出来。中国做了很大的牺牲，为全世界打了前站。全球抗疫，中国满分💯！美国征战数年，想用武力征服世界！我们往回看看，他们得到什么？",
            "假期又充值了",
            "松懈是我们最大的敌人，全面戒备，严密防范，我们必胜！",
            "我早就跟我妈说不能放松警惕，还要戴口罩，老跟我说没事了，解封了，这些日子还去上班了……这还去过文化路，我真是害怕，不知道他们到底有没有好好戴口罩",
            "被无症状感染者传染了这咋知道",
            "漯河的调查报告可不是这么写的，张某某和王某某见面时就告诉她，张前几天有感冒症状，都有感冒症状了，张为什么几天后确诊能说是无症状感染者？为了不增加当地确诊病例吗？",
            "漯河的通报里面可是有张某某自己说之前有感冒症状的…不知道这个无症状的症状是啥样的……",
            "事实证明无症状患者也是患者呀也是具有传染性25日就检查出来了为什么不上报不让群众知道??若不是漯河这一例确诊患者是不是这件事就这样悄无声息的过去了",
            "三个无症状的把漯河的感染了，所以无症状也是会传染的，嗯！",
            "希望以后无症状感染者也可以纳入统计范围内",
            "刘某某啥时候的武汉旅行史？",
            "任重而道远！！！",
            "作为小儿科医生张某某可能不可能一共接触53人？作为郏县人求真相",
            "关键是平顶山峡县如果涉及瞒报，当事领导必须严肃追责！！不能为了盲目追求0新增又重演武汉最开始的那一幕！实事求是，早发现早治疗，公开才可防可控，瞒报只会二次流行！必须严惩。临市漯河一例郏县病人密切接触者却确诊通报全国了河南的事不是个例所谓的清零和无症状感染者的盖子该掀开了​！",
            "江苏也延迟吧",
            "以後可以列出疑似、感染、無症狀三欄吧",
            "2020目标活着",
            "武汉出行史怎么回事，啥时候去的，麻烦说清楚",
            "越过两层无症状感染者，到第三层传播感染者才出现症状……",
            "开学直接大四，挺好",
            "河南学生又被续假了",
            "医务人员返回应该住最好的酒店或度假村补贴立马到位，多测几次核酸，别连累英雄的家人",
            "不清楚这次湖北解除封锁后，出去复工的人有多少经过核酸检测才放行，要是有无症状感染者跟着出去了，加上一开始境外归国人员的松散管理，真担心国内二次爆发。",
            "疫情还没有结束，不要放松警惕，盲目自信，还是要注意防护，少接触，不给病毒有传播的机会！",
            "抗疫走到现在太不容易了，不可掉以轻心啊，河南加油！",
            "希望平安挺住",
            "自由遥遥无期~",
            "疫情防控不能松懈，河南加油，河南最棒！",
            "无症状感染者那他接触的别的有感染的可能啊赶紧隔离起来吧",
            "这就不对了，应该是增加了四例",
            "不要掉以轻心啊，就怕反弹🙏",
            "郏县不要借医学观察之名，瞒天过海。瞒报。",
            "怕是还有好多，发热门诊的都测一遍吧跑得比病毒快才能遏制",
            "我觉得无症状也应该通报，起码让那些天天不戴口罩出去瞎蹦跶的人点畏惧感吧？？？我们楼下那家餐厅每天下午不戴口罩跳着广场舞揽客",
            "无症状感染者最可怕，防不胜防！",
            "还是要提高警惕性，疫情还没结束，不能放松警惕！",
            "好奇这个刘某某什么时候去武汉的？？时间点很重要。武汉一直封城，他去武汉做什么是什么行程？不能公布？",
            "终于报了，这说辞真是。充分保护了……",
            "无论什么情况，不要瞒报！！！，瞒是瞒不住的，只会让情况更糟糕！！！",
            "刘某某何时从武汉回来的啊？",
            "最后关头不难松懈哇！",
            "无症状感染者？？？",
            "口罩还是不能摘😷",
            "看来开学又无望了。。。",
            "这么接触者",
            "不能掉以轻心！！！",
            "无症状。。。",
            "“外防输入，内防反弹”继续保持警惕！！",
            "还有70天高考",
            "就算3月13日刚可以自由活动且隔离14天的医生，倒推是2月底返回的，为啥3月25日才做核算检测？中间差了12天？？",
            "武汉封城都两个多月了，这都能感染上，有点不可思议，有说张医生女儿是国外入境人员，官方能不能调查一下？",
            "希望分流的境外人员集中隔离14天后别在当地停留、直接回家再居家隔离14天、无症状感染者太可怕了",
            "无症状感染者最危险！",
            "抗击疫情一刻也不能松懈！还是要坚持做少聚集、戴口罩、勤洗手！",
            "不能掉以轻心！",
            "春节前有武汉旅居史，返郏后自行隔离14天，经检查无症状后上班。什么时候返郏的能说明白么？",
            "意思是春节前就有武汉旅行史，自述无症状？到3月份才查出阳性？潜伏期是两个月？",
            "以后都是无症状，你懂得",
            "这可咋办？无症状还会传染，那为了找出这样的无症状得全民检测？或者有其他办法？",
            "无症状感染者就算不作为确诊的病例，但也应该上报才行啊！！",
            "无症状感染者一直不纳入公布果然出事了",
            "这怎么又出现本土的病例了？全球都被这个病毒给害了，看来我们还是不该放松警惕啊！",
            "这个说的不够清楚啊！武汉出行史的时间该说清楚吧。是不是另有隐瞒？",
            "看来隔离14天还是不能排除有漏网的",
            "想开学。。。"
        ]
    },
    {
        "微博内容": "【皮卡皮卡！#西班牙警察学皮卡丘暖心喊话小朋友#】日前，受新冠肺炎疫情影响，西班牙政府决定将封城时间延长。诺雷尼亚小镇警察在通知居民时，不仅幽默地为居打气，还特地为隔离的儿童读了一封来自皮卡丘的信，“皮卡皮卡皮，皮卡皮卡”，暖心喊话获得居民的笑声和掌声。L青蜂侠Bee的秒拍视频​​​​",
        "评论数量": 573,
        "评论": [
            "很可爱，管用的就是好的",
            "想起了河南村长哈哈哈哈哈",
            "新冠我管你啥皮卡皮卡皮的，快把口罩给我戴上皮卡丘~",
            "在灾难面前，大人用这种童真的方式安慰孩子真的很感人，想起《美丽人生》里父亲被大兵抓走佯装做游戏给孩子看……",
            "哈哈哈，皮卡丘",
            "每个地方都有暖人心的事儿",
            "可可爱爱没有脑袋",
            "但是就是不戴口罩",
            "皮卡丘火到全世界了，真可爱",
            "河南新增的漯河这一例和郏县有没有关系，到底有无瞒报，如果有关系，河南新增不止一例",
            "可可爱爱哈哈哈哈哈",
            "啊啊啊皮卡皮卡",
            "病毒才是我们的共同敌人",
            "哈哈哈哈太可爱了！辛苦了",
            "可爱",
            "很可爰",
            "好可爰[米奇比心][米奇比心]",
            "好可爰",
            "好可爱，好温暖",
            "皮卡皮卡～",
            "皮卡jiu～//:在灾难面前，大人用这种童真的方式安慰孩子真的很感人，想起《美丽人生》里父亲被大兵抓走佯装做游戏给孩子看……",
            "皮卡皮卡",
            "哈哈哈可可爱爱",
            "皮卡皮卡皮卡皮卡皮卡丘！",
            "隔离疫情不隔离爱",
            "皮卡皮卡皮卡太可爱了",
            "哈哈哈，这也太可爱了吧",
            "皮卡皮卡……灾难无国界！🙏",
            "哎呀看来我去喊话被大家发现了",
            "卖萌燃点超高，击穿灵魂深处！致敬意大利警察！",
            "小朋友好可爱愿所有人早日战胜病毒",
            "西班牙的警察才艺真多，就是自身防护差的很多",
            "皮卡皮卡皮卡皮",
            "西班牙的警察才艺真多，就是自身防护差的很多",
            "太可爱了",
            "可爱",
            "皮卡皮卡皮卡丘皮卡皮卡",
            "西班牙加油",
            "可可爱爱，加油！",
            "好可爱(/ω＼)",
            "Pikachu",
            "哇好可爱",
            "可可爱爱",
            "太洗脑了",
            "居民的民少打了",
            "",
            "挺可爱的",
            "被萌到了",
            "皮卡皮卡，哈哈好可爱",
            "哈哈哈哈",
            "可爱",
            "",
            "皮卡皮，皮卡皮，皮卡丘~",
            "真暖",
            "哈哈哈哈哈哈皮卡皮卡  好可爱",
            "暖心又可爱",
            "太棒了，好可爱呀",
            "占个位置",
            "好可爱哈哈哈皮卡皮卡皮卡",
            "可爱又管用。",
            "你可真皮",
            "很暖心！也搞笑啊哈哈哈哈哈哈哈哈哈哈哈！",
            "皮卡，皮卡皮卡，皮卡皮皮卡",
            "别的地方的警察👮叔叔也好暖",
            "皮卡皮卡",
            "哈哈哈哈，",
            "皮卡皮卡皮",
            "可爱",
            "哈哈哈哈哈好可爱啊",
            "好可爱呀",
            "哈哈哈好可爱😊",
            "歪比歪比，歪比巴卜",
            "皮卡皮卡皮卡丘~",
            "我还是喜欢听河南那个村长喇叭喊话。",
            "皮卡丘可可爱爱",
            "皮卡皮卡皮卡丘，不知不觉的就唱出来了",
            "可可爱爱",
            "好可爱哦",
            "哈哈哈哈哈哈很可爱",
            "日本的文化传输做的好厉害，全世界都知道皮卡丘",
            "没点开视频都不知道有这么可爱，皮卡皮卡",
            "皮卡皮卡！",
            "警察果然是受过训练的，无论多好笑都不会笑",
            "乐疯了，有趣的警察叔叔！",
            "有些国家的超级英雄只存在于电影有些国家的超级英雄就在人民面前"
        ]
    },
    {
        "微博内容": "【44+1！任何一个1都不能大意！】3月28日0—24时，#31省区市新增45例确诊病例#，其中#河南新增1例本地确诊病例#。警惕，别大意！​​​​",
        "评论数量": 1151,
        "评论": [
            "1要多长点心",
            "1要保护好自己也保护了他人",
            "极限挑战都不戴口罩开录了……",
            "不好意思占了新闻，但是江苏毒王的事情到底是不是真的，巴西确诊的那位儿子有没有确诊，据说到处跑接触了好多人是不是真的!!!我们江苏人民很慌",
            "证明境外输入已经开始传播了，真的要限制航班了，而且不能让这些未确定的在国内周转，会传染更多的人",
            "郏县的感染没报，这是在干什么？",
            "平顶山郏县政府是不是瞒报了？26号告知漯河朋友自己被确诊，为什么昨天官方没有通报？​​​",
            "可能不止是1，最近关于平顶山郏县有三例的在消息在当地传播三天了，请官方好歹给个说法吧。",
            "希望人民日报督促一下今天漯河接触的郏县那位，就算是无症状感染者，通报一下行踪轨迹和感染来源，来源不明的话那问题就大了",
            "说了警惕别大意，但现在常州毒王事情到现在还没个消息，现在高三初三已经有的去学校了，你让我们别大意那现在这个事怎么办，希望人民日报可以帮我们重视一下上一下热搜",
            "最后环节了一定要做好防范！",
            "不能放松警惕",
            "千万别大意！",
            "平顶山郏县",
            "不可大意，巩固胜利成果！",
            "共同抗疫！",
            "不知道还有多少人在潜伏期",
            "仍需警惕，勤洗手，戴口罩做好防护措施",
            "收了外国人钱，放了水",
            "还是0好！",
            "一失万无",
            "加油！不能大意！！",
            "加油加油加油",
            "不能松懈，必须时刻警惕",
            "怎么就河南是1",
            "还有本地的，我以为现在都是输入的",
            "不能大意！！！！！！",
            "加油加油！！",
            "万分小心！",
            "警惕，别大意！！",
            "希望快点好起来啊我想去上学",
            "各地都在追求0确诊，感觉瞒报的不少。否则都37天没有新增了怎么突然来1例？？？",
            "想知道这个本土的一例和境外输入有关系吗？",
            "河南挺住",
            "河南漯河那个是平顶山郏县传染过来的，郏县已经通报漯河市，漯河市直接上报了，那郏县老百姓都知道的好几位传染了，怎么一个都没报上来？",
            "不好意思占了新闻，但是江苏毒王的事情到底是不是真的，巴西确诊的那位儿子有没有确诊，据说到处跑接触了好多人是不是真的!!!我们江苏人民很慌",
            "一定要警惕，不要大意，一起加油",
            "严防严控！加油加油！",
            "任何一个1都不能大意！",
            "看看常州吧",
            "听我妈说(我岳母是郏县的):郏县有3例，但是到如今都没有被证实是不是真的？都希望官方能辟谣，可一直没动静。看这个漯河这个都是因为在郏县而导致被感染，但郏县本身还没有任何说法。求关注下，尽快把事情弄清楚，闹得人心惶惶。拜托了。相信咱人民日报",
            "请调查平顶山郏县是否瞒报",
            "一定要严防严控！！！",
            "希望赶紧破谣言吧，漯河和郏县都上热搜了，搞得人心惶惶，坚持不信谣不传谣，但是希望官方能出来说一下",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁，身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！对绿卡持有者酌情考虑。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "没完没了？为什么早些时候不关闭所有航班还把外国人都请进来？",
            "平顶山传播过去，为何平顶山无感染者！漯河新增感染者14日内无境外接触史和湖北接触史，在22日去过平顶山扫墓！接触过网传平顶山感染者！",
            "郏县在热搜挂了半天了，传的沸沸扬扬的说有三个医生确诊，郏县到现在还没出公告，当地是否存在瞒报？一定要严查！",
            "为什么啊好奇怪",
            "做为河南人的我，又要疯了",
            "你不该给江西道歉吗？你一个人带个节奏整个江西挨骂",
            "滴，假期充值提醒！唉，真的想开学",
            "不要大意！！！",
            "千万千万不要大意",
            "不能大意，加油",
            "希望尽快公开那个1的相关情况。",
            "所以口罩依旧还是难买吗",
            "这就是传说中的从0到1吗",
            "别大意啊！希望大家所在地方都是0🙏",
            "我河南高三什么时候才能开学啊。",
            "武汉是有几天无新增？不是要28天才是安全的吗？",
            "这咋弄的呀。。。",
            "1要注意了，还是要带好口罩😷啊",
            "+2了",
            "我想取口罩了，希望国家早日通知",
            "提高警惕！",
            "不能大意",
            "千万千万别大意",
            "警惕",
            "最怕隐瞒上报的了实事求是多好",
            "现在的1对我们来说是个可怕的数字！我们现在就盼望着0！加油加油加油！",
            "河南省漯河市今天的这一例确诊病例就是这这个1，但是，她是被平顶山市郏县的一个医生传染上的，郏县县医院已经有三个医生确诊了，但是至今没有发布任何官方通报。",
            "加油！中国必胜！",
            "1是咋回事？怎么得的？为啥没详细报道？",
            "对河南有信心",
            "河南人民要求公布真实信息漯河本土1例是何时、何地及如何感染的？平顶山郏县人民医院3位医生感染是否属实？",
            "河南郏油",
            "严防境外输入，不可掉以轻心！",
            "加油加油  战胜1！",
            "警惕！！！千万不要大意！！！",
            "我晕了福建每天都有",
            "1查到底！！！",
            "不能松懈",
            "最后关头不能松懈哇，不然前面辛苦守护的都付之东流了，这是不可以的！",
            "严防境外输入！！！千万不要放松警惕！！！",
            "严控严控，千万别大意！",
            "攻坚！严防！",
            "千万别大意"
        ]
    },
    {
        "微博内容": "【#武汉同济医院光谷院区首个重症病区清零#】28日下午，经49个日夜的奋战，武汉华中科技大学附属同济医院光谷院区第一个重症病区清零。该病区为E3-2病区，共收治新冠患者86人，其中危重症患者22人，迄今治愈出院76人。清零后，浙江宁波援汉医疗2队22名护理人员进入隔离病区，完成病房环境及物品的消毒​​​​...展开全文c",
        "评论数量": 698,
        "评论": [
            "致敬最美的你们",
            "致敬！感恩！",
            "致敬最美逆行者",
            "我们大宁波的医疗队",
            "好消息，太好啦",
            "希望全国飘0早日战胜疫情",
            "致敬！谢谢！",
            "太棒了👏你们都是最棒的致敬",
            ":诈骗证据确凿，朝阳经侦面对数人报案，不予受理，连材料都不接受，连最起码的报案回执都不给，执法部门为何隐瞒包庇诈骗犯，十几名高管跑路转移资产，为何如此纵容黑恶势力横行",
            "致敬最美的你们，谢谢你们的守护，谢谢你们的付出，期待你们的归来",
            "粉红前来报道🇨🇳最近离鄂医疗队以及今天治疗新冠肺炎的费用上热搜热泪盈眶，犹记得大过年那阵子，事发突然加上地方职能部门一些蛀虫的所作所为，引发一群恨国党节奏狗羊腿子公知集体高潮。如今不用多说了，群众看在眼里，记在心里。感谢国家感谢一线天使们。衷心祝愿大家平安喜乐，国泰民安",
            "致敬最可爱的天使",
            "没什么消息比这消息令我感动加油",
            "致敬！您们辛苦了！",
            "祝福武汉感恩医护",
            "清零了",
            "太好了，谢谢你们，辛苦了",
            "感恩感谢！你们，大家，都是最棒最可爱的人！",
            "唉:-(真心不易，治病救人，外包清理卫生……",
            "恭喜同济医院光谷院区",
            "真好",
            "真好，感谢医护人员的付出！",
            "太棒了！！！您们就是最可爱的人！！！",
            "好消息！致敬一线人员。",
            "太好了！！！",
            "好消息呐！",
            "辛苦了，感恩",
            "优秀",
            "我来霸占营销号的位置",
            "祝賀🎉什麼時候的人數能清零",
            "【吴法天捐赠美国请注意！第一，好好衡量下产品是否过硬。第二，好好衡量下是否有诉讼能力。第三，做好赔钱和身败名裂的准备。】看看北新建材的教训，2005年美国海啸受灾民众众，北新建材应两国政府的协调，捐赠了几百万美元的纸面石膏板，结果引发诉讼，持续了15年左右。",
            "加油！",
            "不得不表扬!在大部分医务人员撤离武汉的情况下，他们依然尽职尽责的坚守在岗位上，做好手中的每一份事",
            "致敬最可爱的天使",
            "太好了",
            "超棒！辛苦你们了",
            "太棒了！",
            "太棒了👏你们都是最棒的致敬",
            "致敬",
            "加油加油！！！",
            "谢谢辛苦了",
            "",
            "幸不辱命，完美收官",
            "真棒！",
            "太好啦",
            "致敬！感恩！",
            "又一个好消息！人果然年纪大了后，会更因为感动，喜悦和温情落泪。",
            "善良是一种传递。用言行把善传递给别人，让人感受并且放大，是最大的善。像在父母的言传身教下，身上保有父母的心性特点，使我有怜悯之心，有关爱之情，有体谅情怀，有奉献精神，有不计较个人得失的风范等等。这种善的本性，不仅让自己在物欲纷繁里不沉沦，也常让自己在生活里得到奉献与助人的乐趣。",
            "太优秀了",
            "感谢你们的付出",
            "加油加油加油",
            "致敬",
            "",
            "辛苦你们了",
            "加油！！！",
            "加油，你们太美了",
            "你们辛苦了，加油",
            "加油",
            "重症病区清零真的太不容易了，医护人员了不起！",
            "先锋网信诈骗十几万人700亿的血汗钱，强烈要求国家立案！立案！立案侦查！",
            "好消息，致敬医护人员，你们辛苦了",
            "太不容易了",
            "致敬感恩！",
            "感恩",
            "加油",
            "这真是个好消息希望好消息多来一点",
            "致敬英雄，辛苦了，感谢",
            "真是个好消息。",
            "我们终将摘下口罩，迎来最明媚的春天。",
            "最可爱的人",
            "感谢",
            "致敬！感恩！",
            "辛苦了",
            "好消息哈，开心",
            "致敬",
            "辛苦了",
            "辛苦啦同志们！",
            "棒棒哒，感谢医护工作者，最可爱的人",
            "太棒了！",
            "",
            "棒棒棒",
            "加油"
        ]
    },
    {
        "微博内容": "【#数据模型看现在可以放松了吗#？】一个视频看懂↓↓↓码住，提醒！（B站UP主：圆老司）  L人民日报的微博视频​​​​",
        "评论数量": 855,
        "评论": [
            "如果你想放松了，想想一线的医护人员好吗",
            "不能坚决不能，还要继续抓紧，控制输入性病例和无感染病例",
            "毫不动摇抓紧抓实抓细外防输入内防反弹防控工作",
            "还不能放松啊",
            "不可以放松！",
            "这个病毒过于狡猾，现在一定不能放松！",
            "不可以放松严防",
            "河南新增的漯河这一例和郏县有没有关系，到底有无瞒报，如果有关系，河南新增不止一例",
            "没看懂！！23333",
            "最艰难的时候过去了，但任务还没完全结束。内防扩散，外防输入，还不到放松的时候",
            "这个模型做的很好，非常通俗易懂了，就是还要坚持防护，在疫苗和有效药💊出现之前，丝毫不能放松！",
            "戴口罩个人防护是关键，复工率90%多，有人开始歌舞升平想让神兽开学，面对这些未成年人学校教职工真的准备好了吗？还有一群奶娃娃，幼儿园的托管班的孩子，普通成人非医护工作者一天都未必能坚持8小时不脱口罩，你说上学的孩子能忍住不能忍住？某些营销号还在鼓吹现在能脱口罩和开学时间真是不负责任  ",
            "如果该条微博被举报！微博敢屏蔽这条微博吗？答案是微博肯定不会这么做！这说明什么？",
            "能否对此做个专门研究，有针对性地选择在某几个小区进行全员核酸检测等测试，以筛查“无症状感染者”…",
            "我觉得回形针那期关于新冠肺炎视频讲的特别好，虽然现在很难洗白了",
            "难道不是媒体一直在希望我们放松吗？？？",
            "之前防控中心发文说低风险区可以不戴口罩的通知还是收回吧",
            "现在基本已经复工复产了，大家不要放松警惕就行了，该戴口罩，该洗手该少聚集的还是要做好",
            "无论如何，现在还不是可以放松的时候，时刻做好自我防护并提醒身边的人，是我力所能及的事情，每一个人管好自己，应该就能够大大降低再次爆发的可能。大家一起加油，共克时艰！没有什么困难是不能被克服的！人定胜天！",
            "严防严控还是必要的！千万不能放松！",
            "不能大意，出门戴口罩，勤洗手🙏🙏这事自己不防护靠国家锁你一辈子是不可能的",
            "听up主说话我有点犯困，声音有气无力的",
            "可以读快一点吗",
            "这个模型说实话，没太大用",
            "这个模型在没有完全消灭病毒的情况下，放弃防护措施必然会有第二波爆发…希望能看到一个模型指导什么情况下可以恢复正常",
            "面对疫情蔓延和经济下行压力的双重挑战，各国亟需团结合作、共同应对，联手加大宏观政策对冲力度，防止世界经济陷入衰退。",
            "所以大学不能开学啊",
            "不放松还带头摘口罩",
            "学生都是不受控制人群，就算控制了老师学生，你还要控制保洁保安，中小学一天8趟接送人群不流动？大学一个宿舍楼住多少人？指望夏天他们都戴着口罩上课？",
            "回复的那么快，都看完了么",
            "政府继续把控公共场所带好口罩吧，不戴口罩的人真的越来越多了",
            "不可以的呢，越到最后越重要。",
            "总结防疫不能只靠医院",
            "不能松懈",
            "还能开学吗",
            "有没有课代表",
            "绝对不能放松，继续努力呀",
            "还不到放松的时候，再坚持一下！",
            "当然不能…尤其最近国际上挺严重的还得注意一下劝一劝身边人",
            "不可放松警惕加油！",
            "如果加上境外输入.....",
            "不能轻易放松",
            "少出门、不聚集、戴口罩、勤洗手，千万别放松！",
            "一定不能放松警惕！",
            "坚持住加油",
            "",
            "一个模型看懂病毒传播逻辑",
            "继续带口罩啊！",
            "还是要繃着一根弦，别为了一时的舒服，祸祸了这么久的努力。",
            "看不清颜色",
            "转发微博",
            "坚持就是胜利[米奇比心]",
            "还是要严格做好防护的！模型分析的非常到位！",
            "数据模型",
            "不要放松，还没到可以肆意妄为的时候。",
            "不能放松啊！但各地麻将馆也开了，夜店也开了，也不戴口罩下馆子了，这都是放松的信号啊！",
            "",
            "不能放松！",
            "这个数据模型,码住了",
            "再坚持一下下，一起都会好起来的",
            "不放松是对的，但是单单看这个模型还是不能说明问题，毕竟这过于简化了",
            "做好个人防护",
            "还不能放松，不能麻痹大意",
            "决定以后不管有没有病毒都会在公共场合尽可能的多戴口罩",
            "不能放松警惕，做好个人防护！思想不放松，口罩要带好！",
            "绝不能放松啊，革命尚未成功，同志仍需努力！祖国加油",
            "还是不能放松。",
            "我以为是教人放轻松缓解焦虑的哈哈哈哈哈哈",
            "今年一年都不要放松警惕",
            "不能放松，严守防控为了更美好的明天",
            "严防境外输入",
            "不可大意。",
            "不可以！",
            "//:坚持住，绝不放松",
            "转发微博",
            "支持严防！！！",
            "不能放松",
            "我们学院还在组织迎春长跑……在自己居住地，总感觉……有点……",
            "up主都知道做这种视频肯定有热度当然我没有说现在可以放松警惕，但是也不要哗众取宠，杠精滚",
            "注意啊",
            "老百姓都没有放松警惕。守住边境吧！",
            "现在根本不是放松的时候，起码这半年都不行",
            "只要还有一例在，就每个人都还有风险！",
            "反正我们年轻人会基本持续戴口罩一年吧",
            "还不是可以放松的时候",
            "现在还不能放松警惕，依然是要做好防护。",
            "坚决不能放松警惕！",
            "万不可放松警惕！"
        ]
    },
    {
        "微博内容": "【泪目！#高度近视的老奶奶写信感谢医护#】“虽有点想家，但却实在舍不得您们…眼睛高度近视2500度，写得歪歪扭扭，请大家耐心看完，谢谢！”近日，武汉一名85岁老奶奶在治疗好转后，脸近乎贴在桌子上，用颤巍巍的双手写下感谢信。网友：希望奶奶身体一直健健康康的！L人民海军的微博视频​​​​",
        "评论数量": 2004,
        "评论": [
            "愿奶奶身体健康医护人员辛苦了",
            "85岁还能写这么一手字，可见年轻时还是受过不少教育",
            "愿奶奶身体健康",
            "医患关系如果都这样的话就好了。",
            "老奶奶眼睛近视，心是敞亮的，清楚那些可爱的人如同天使，这才是最好的医护关系",
            "我很希望不要这么拍，这样太折腾老人了，不能找个人口述代笔吗？",
            "老人最大的痛苦是孤独，在医院，有这么多医护24小时贴心陪着她，而回到家，即便是子女恐怕也做不到这一点，所以老人家应该是真的舍不得了。",
            "奶奶早日出院，医护人员辛苦啦",
            "白发催人老，祝奶奶多寿多福",
            "感恩之心医护人员辛苦了",
            "祝愿奶奶身体健康医护人员辛苦了",
            "等到我85岁了，还能把字写成这样，多好！",
            "愿奶奶身体健康！",
            "看到这种我就会哭",
            "祝奶奶👵🏻长命百岁！夸奶奶👵🏻在高度的近视和高龄下能写出一手好字！也祝奶奶👵🏻日子过的幸福美满❤️开开心心❤️",
            "这么高度近视能不能给治一下啊让老奶奶过得更好一点呢",
            "愿奶奶身体健康医护人员辛苦了",
            "希望近视也能治治",
            "医者仁心",
            "永远温柔所有的医患关系都这样就好啦",
            "不是说老了近视就不会那么严重了吗？",
            "我伟大的祖国，有爱的祖国！",
            "平平安安健健康康",
            "奶奶身体要健健康康开开心心",
            "奶奶身体健康",
            "祝老奶奶身体健健康康",
            "感动愿奶奶身体健康医护人员们辛苦了",
            "愿老奶奶身体健康医务人员辛苦了",
            "祝奶奶身体健康",
            "泪目",
            "希望奶奶长命百岁，身体健康",
            "虽然有点想家，但实在舍不得…",
            "愿老奶奶健康平安医护人员辛苦了❤️",
            "希望奶奶好好的",
            "祝奶奶快快健康起来，医护人员辛苦啦",
            "希望奶奶身体健康，长命百岁！",
            "愿奶奶身体健康医护人员辛苦了",
            "希望奶奶身体健健康康平平安安",
            "感动ing",
            "700度已经很难受了😣，2500度什么概念",
            "奶奶",
            "奶奶保重身体啊，愿医患关系都能这么好",
            "愿奶奶身体健康",
            "愿奶奶身体健康",
            "我们是幸福的",
            "字寫得也太好了吧",
            "❤️",
            "愿奶奶身体健康",
            "老奶奶谢谢你",
            "大家幸苦了",
            "愿奶奶身体健康",
            "身体健康",
            "奶奶身体健康",
            "看哭了祝愿老奶奶身体健康长命百岁",
            "奶奶要长命百岁吖[冰雪奇缘雪宝]",
            "泪目！希望以后的医患关系都能和疫情期间的一样，不要再出现暴力伤医的事情了",
            "看到封面都忍不住了，实在不敢点开！老了老了总是被感动",
            "希望奶奶健健康康，医护人员辛苦了",
            "奶奶一定要保重身体鸭",
            "祝奶奶身体健康致敬医护人员",
            "感谢所有伟大的医护人员",
            "奶奶一定要健健康康的啊！",
            "希望奶奶健康平安❤️❤️感谢医护人员，愿他们的补助都及时到位🙏",
            "你们辛苦了",
            "都辛苦了",
            "天哪，鼻酸，奶奶要好好的",
            "身体健康",
            "奶奶一定要健健康康啊",
            "希望奶奶身体健康长命百岁",
            "愿奶奶身体健康！",
            "祝奶奶身体健康，长命百岁",
            "泪目，愿所有人都可以被这世界温柔相待",
            "奶奶一定要照顾好自己，过几天出院后就可以看樱花啦",
            "愿您永远康健，祝大家永远康健！",
            "愿奶奶身体健康、长寿",
            "看哭了我",
            "医务人员辛苦了🙏感恩",
            "奶奶身体健康长命百岁",
            "老奶奶长寿啊",
            "啊啊啊啊啊，奶奶",
            "太感动了",
            "愿健康",
            "希望奶奶身体健康医护人员也辛苦了🙏"
        ]
    },
    {
        "微博内容": "【#钟南山说推断中国没有大量无症状感染者#】钟南山院士近日接受采访表示：关于中国国内“无症状感染者”的情况，目前了解得很有限：既没有具体数字，也未有详尽研究。但是根据已知的事实，也可以做出一些推断。比如：一般来说，无症状感染者对与其密切接触的人的传染率很高，但是中国近期新冠肺炎新确​​​​...展开全文c",
        "评论数量": 6023,
        "评论": [
            "严防境外输入",
            "郏县那个如果真的就通报，假的就辟谣，别拖着吧",
            "钟老的英语我爱了",
            "无症状感染者更令人害怕",
            "这英语太牛逼了",
            "这一切都是我们的医护人员用献出生命的魄力和勇气换来的，感恩他们，所以大家出门做好防护措施，将战斗进行到底，迎接胜利的春天",
            "相信钟老的话，松了一口气，加油中国",
            "相信钟老！",
            "没有做过全民排查，不好说，",
            "无症感染者肯定会传染给别人，既然感染确诊人数在下降，说明无症感染者还是及少数。这个推理很科学。",
            "钟教授英语好流畅啊！好会啊！佩服了。我就不行了。都不会。",
            "心疼钟南山老爷子这么大年纪还要担任外宣……我国外宣是应该找到扛大旗的人了，国外垃圾一样的舆论宣传当然国内也好不到哪去，14亿人找不行了吗",
            "漯河实锤郏县，漯河王某居住在郏县县医院张某家一天，张某自述前几天有点感冒，怎么还能算无症状感染者？",
            "我这个英语渣为什么要点开视频",
            "翻译一下:存在一定数量的无症状感染者",
            "请大家不要放松警惕！尤其是带孩子老人出门连口罩都不戴逛超市，好多!坐标海口!如果有无症状者或入境不久的，很难说是否有传染可能，不要再有第二次了!  !安全疫苗没有问世前，请严防!",
            "河南郏县本土确诊瞒报的问题，难道不给人民一个解释吗？",
            "建议进行随机检测。",
            "钟老👍",
            "凡事以数据为准。",
            "哎，我们这里连续20多天0新增，27号出了个无症状的，还是甲状腺不舒服去医院看病，核算检测为阳性，期间坐过客运车公共汽车",
            "好可怕这种，一点症状都没有",
            "郏县三个无症状偏偏传染了一个漯河外地人你说奇怪不奇怪",
            "沿海和越南有偷渡回来的，是真的吗",
            "期望中国能出现更多像钟老这样既有专业、又有情怀的年轻医者，心疼钟老一直坚持在抗疫一线，太不容易了，钟老辛苦了！",
            "没人夸翻译人员吗？我觉得翻译得也很棒呀",
            "第一次知道钟老会英文",
            "靠推断不能作为科学依据吧？",
            "根据国家卫健委公布的标准以及通告，新冠检测阳性但无临床症状的患者不计入确诊病例，但也会隔离收治，统一管理，直至核酸检测阴性。那么这部分人群不是应该有详细的数据么？",
            "光靠推断吗?搞科学搞医学只考推断吗?",
            "我想打听一下，现在钟老还在武汉吗？有没有休息一下？",
            "钟老英语好棒！",
            "就是这样啊，要是无症状传染性那么强，那每天都会有有症状的确诊出现。先清零的武汉以外各地这么长时间也没有出现反弹（输入除外）说明没有那么可怕。不明白那么多人天天在说无症状满天下多可怕",
            "广东都有好几例湖北输入的无症状病例了",
            "钟老棒棒棒，全英文对话",
            "严格控制境外输入",
            "所以更要控制住，严防输入，我们自己也不能掉以轻心。比如，不要急着摘口罩，不要过早聚集太多🙏🙏🙏",
            "终老每次都在关键时刻准备着，感谢医护人员的付出！！",
            "美国估计有一堆伤寒玛丽",
            "英语说的也好牛逼男神",
            "现在主要是严防境外输入",
            "钟老辛苦了！",
            "虽然没有大量的无症状阳性的，但是还是有，我们还是不能彻底放松，该戴口罩继续戴口罩，勤洗手，少去人多的地方聚会",
            "成功来之不易",
            "这个大量是多少？多少算大量？几百万算大量，那么几十万就不算大量了是吧？天天玩文字游戏糊弄我们有意思吗？就因为你们搞新闻封锁我们就可以被当成傻子糊弄吗",
            "相信钟南山院士的推断👍🏻👍🏻所以更要控制住，严防输入，我们自己也不能掉以轻心。比如，不要急着摘口罩，不要过早聚集太多🙏🏻🙏🏻🙏🏻",
            "时刻警惕，出门戴口罩谨记",
            "还是自己小心为妙。出门戴口罩，保持距离吧！",
            "少量也能把人玩死",
            "推断预测  感觉其实后面会发生什么我们谁都不知道最重要的是有效的控制减少海外入进内地做好人流量大面积流动多做好疫情防护措施生产与发造经济肯定会有影响所以更重要的是人民的生命安全人民的生活保障所以建议有力的发展人工智能大数据让很多工作岗位让人工智能来替代更重要的是专心研究疫苗",
            "成千上万有可能吧",
            "钟老的英语说得也很棒",
            "对于无症状感染者，没数据没研究，就应按照高风险来处置。直到有数据有结论",
            "输入的要坚决隔离啊，这个河南的是不是国外回来的人没有隔离",
            "关键是不知道身边哪个是无症状的啊都复工了真挺危险的。还是不能跟除了家人以外的人一起吃饭太可怕了就算开学也不敢让孩子上啊无症状传染源太吓人了",
            "我还记得钟老说不相信这次疫情会发展得像非典那样，所以不可小觑无症状感染者",
            "人家这一生才算不白活啊",
            "无症状感染者必须上报！！！！！",
            "感觉这几天无症状成为了焦点，不知道接下来会发生什么",
            "我们县之前50个确诊的就有5个无症状感染者。。。",
            "依然要提高警惕，严防境外输入！！！",
            "好事情",
            "应该给我们湖北人全部检测一遍核酸检测，让我们去外地上班放心不给大家添加麻烦，钱我们自己可以出，免得被骂，现在湖北出现去外地上班无症状者，遥遥无期何时是个头，崩溃",
            "你们人民日报只会选择性报道乐观部分，然后老百姓开开心心扎堆玩，再集中爆发一次吗",
            "我好羞愧，钟老这英语好厉害👍",
            "特别想知道，如果是无症状感染者，不通过治疗是否也能自然排毒痊愈，如果可以，大概需要多长时间？",
            "严防输入",
            "昨天我在日本的朋友说我们国家有四万无症状感染者",
            "钟南山是个骗子",
            "你别判断了。人家冰岛一半以上无症状感染。这么有自信说你无法确认的事情",
            "国内无症状感染者目前不计入确诊病例，未公开披露。如能公开披露，不但有助于提高警觉，有利于控制疫情传播，也有助于推动国际协作，同时更可避免出现将确诊或疑似患者纳入无症状人群的瞒报行为。",
            "还在捧钟的人你们能长点脑子吗？他今天说外国回来的人隔离7天就行了，之前他说潜伏期有28天？？！这么骚的操作，再想想他是多少西医药集团的股东，你们还没看明白吗？！",
            "他的话听听就好，自己判断",
            "这种反向推论是建立在各地数据真实的前提下，而这个前提却恰恰是没法保证的",
            "口罩不要摘，再带一个月看看",
            "国内基本上安全了，境外输出防范好就行了",
            "家乡都已经对境外人员进行了第一时间隔离，这是对努力了这么久的中国负责任，同样也不能让中国所有的医护人员和钟老先生拼命对抗的病毒再次卷土重来！！！",
            "中国说没事感觉就要出大事大家这几天注意点",
            "愿平平安安！！",
            "就是👏👏",
            "钟南山院士辛苦了",
            "钟老辛苦了",
            "都让郏县遇上了？",
            "但是这两天好像开始出现无症状感染者了，还是要警惕哦"
        ]
    },
    {
        "微博内容": "【#3D视频展示新冠患者肺部受损过程#】日前，美国乔治华盛顿大学医院发布了一段新冠病毒感染患者肺部的3D视频，展示了一名59岁男性的肺部大面积损伤的过程。据悉，该男子患有高血压，但几天前仍无症状，目前已在重症监护室，且情况危急。视频中以黄色标记的区域，代表肺部感染和发炎的部分。​​​​...展开全文c",
        "评论数量": 705,
        "评论": [
            "我的天呐这病毒也太可怕了！😨",
            "我想看他如何攻击脑部，怎么让特朗普都开始胡言乱语了",
            "太可怕了大家都要平平安安啊",
            "郏县郏县，求大家关注一下吧，都两三天了官方还不宣布，也不辟谣，漯河的那个就是接触郏县的其中一名医生才被感染的，求公布",
            "病毒好可怕！希望疫情尽快过去！",
            "哇，这个厉害了👍👍，希望疫情早点结束",
            "看得我肺部一紧",
            "手里的饭顿时不香了",
            "食欲不振了",
            "忍住看完了，这画面过于，太恐怖了，早点控制住吧💪",
            "太可怕了😱",
            "不以为然的美国人都来看看",
            "所有国家都团结起来打败他吧，不要轻视它了",
            "实话说美国医学这种科技深入程度和对民众科普应用程度确实很强，疫情发生以来头一次看到这么形象和真实的情况。",
            "好可怕啊希望大家都平安，不要有更多人染上病毒了",
            "可怕的病毒！",
            "科技真的是太先进了，一定可以打败新冠",
            "这个bgm都给我吓到了",
            "美国一些人还不以为然到处浪",
            "不行了，不行了，为什么我要在吃饭的时候看这个？",
            "妈哎，看着还挺吓人",
            "感觉真的要早期就把中药用上，这个病毒感觉很厉害很未知的样子，先用中药把人体的基础打好点，后面不管用什么疗法，人能多撑一会才能抗过去啊。",
            "太真实了",
            "可怕  看着都不敢喘气",
            "好可怕",
            "你们的配乐是真的二，真的",
            "真的好吓人哦",
            "这样看起来好直观",
            "真的觉得好心累什么时候疫情能彻底消失？很难过特别是今天看到本土又出现确诊的哎",
            "太可怕了",
            "关注下医护人员补助被收回的事吧，她们都是冒着生命危险在工作！",
            "看得我透不过气了",
            "吓到了",
            "好可怕……",
            "看不懂，不说话",
            "好害怕",
            "瘆人",
            "这技术确实厉害。",
            "🐴",
            "可怕",
            "希望不要再有人不以为然了",
            "",
            "😰😰😰",
            "太可怕了",
            "",
            "",
            "在特效药或疫苗研发出来之前，一定要注意防护，不仅是为了自己，更是为了最亲近的家人朋友！",
            "See？不可逆的千万保护好自己🙏🙏🙏",
            "叫你们戴口罩少扎堆不是害你啊！！！",
            "希望全世界都重视起来吧，不要以为自己年轻，身体好，再健康的人都有可能会中招。",
            "太可怕了",
            "太可怕了",
            "疫情款快过去，还我大中国一片乐土",
            "新冠肺炎病毒引发的炎症因子风暴对机体的伤害是巨大的",
            "可怕，但是我们一定能行！",
            "//:我的天呐这病毒也太可怕了！😨",
            "这个真的是很直观，没学过医的应该都可以看懂了",
            "所以那个说对男性生育有影响的文章是不是真的？",
            "黄绿色是感染的部分？？？",
            "太可怕了，大家一定不要放松警惕，一定要加强防护啊",
            "这个跟肺癌应该差不多吧🙏🙏🙏",
            "吓坏了，病毒🦠你快些离开，还我们健康幸福的人生",
            "看的呼吸困难",
            "希望大家都平安",
            "注意防范注意身体🙏一切健康",
            "好可怕的感觉还是要重视起来啊",
            "这……整个都快要坏掉了……",
            "太可怕了",
            "好可怕",
            "可怕",
            "好可怕的感觉",
            "这病毒",
            "人类同疾病作斗争的有力武器是科学技术，人类战胜大灾大疫离不开科学发展和技术创新",
            "好恐怖噢",
            "有点可怕……",
            "直观，容易看明白",
            "好可怕，所有人都给我平平安安的",
            "我的天呢",
            "好可怕  那些好了人能恢复跟健康人一样的肺吗",
            "请问基层政府联合村委欺诈老百姓拆迁你们敢不敢出来曝光？？？？",
            "平顶山潜伏期快两个月（我不信），不传染家人，只传染同事，要不是连外地的都被传染了，还不会承认",
            "技术确实牛，不过川普说了不用强制隔离，你品吧",
            "这个bgm好可怕",
            "美国研究的最清楚，但受害也最深。"
        ]
    },
    {
        "微博内容": "【#治疗新冠肺炎患者平均费用是多少#？国家医保局权威解读】近日，国家医保局医药服务管理司司长熊先军接受采访表示：①截至3月15日，全国确诊患者结算人数为44189人，涉及总费用75248万元，#确诊患者人均费用1.7万元#，其中医保支付比例约为65%（剩余部分由财政进行补助）。②截至3月19日，各地医保部​​​​...展开全文c",
        "评论数量": 5348,
        "评论": [
            "国家强大人民安康",
            "说实话，这也就是在中国才一分钱不花，要是搁国外，有钱都没人给你治",
            "谁在说中国不好头给你打掉",
            "比原来传闻低了好几个量级。帐面上的医疗费用，应该是少算了很多成本，比如医疗队伍和资源的调度、比如医护人员的补助和奖励、比如方舱医院和定点医院的改造费用等。这样低的治疗费用既有赖于国家的统一调配，也离不开公立医院的社会政策属性。这是我们的优势，也是美国无法全面免费治疗的重要原因。",
            "感谢祖国",
            "感谢祖国，感谢医务人员，感谢志愿者。",
            "祖国很棒",
            "很庆幸我是中国人",
            "这次因为上了中药，少花了很多钱，如果是用瑞德西韦，平均一个人治疗费用40万，谁顶得住啊",
            "我们背后有一个强大的祖国",
            "有些国家又开始吹国外发钱了，发钱印钞机开动下就行了，可是在武汉封城期间，武汉人民更需要的是各种物资好吧！有钱都买不到！各种物资运往武汉，你看方舱里面发的衣服，日常用品，吃的，药品，那不是钱吗？",
            "感谢国家",
            "感谢祖国，我付出的和祖国给我的比起来，我能做的太少了。",
            "如果是私立医院，费用估计要翻好几倍，如果是在国外，那更是天价。不说别的，光检测费用，在美国每一例就需要两万多。",
            "❤️",
            "感谢祖国一切为人民",
            "我爱中国！",
            "祖国真的很棒👍🏻",
            "感谢祖国",
            "在中国说中国不好的，享受中国福利还在唧唧歪歪的那一群人，gun。",
            "我爱中国🇨🇳",
            "这只是感染者的治疗费用，还不包括政府为了保护我们这些没有感染的人民所付出的代价！感谢祖国！！",
            "真是这么少的话，一次法国10亿订单就补回来了",
            "美国要几十万才能医好，中国太厚道啦",
            "祖国",
            "感谢我的祖国   国家强大  人民安康",
            "作为一个中国人我感到无比自豪和傲娇！",
            "幸运为中国人",
            "不是八万吗，怎么才四万多患者",
            "感谢国家政策我们祖国好棒",
            "出门带口罩，给国家省钱",
            "身为中国人真幸运",
            "我永远爱自己的国家",
            "生命权才是真正的人权",
            "当疫情严重时，不是治疗费用的问题，现在世界范围内是医疗物资的匮乏，得不到好的治疗，等死才是恐怖的！哎……",
            "国家的强大，经济实力的增强",
            "对国人免费，对外籍的不免费，对隐瞒的不免费。",
            "ecmo一天十几万，血液滤过一天几万，呼吸机每天一万。1.7万是轻症拉低平均费用，以及医务人员的操作处置很可能是免费的。",
            "感谢祖国，我爱自己的国家",
            "真有大事发生还是靠国家兜底，所以别没事瞎吐槽",
            "这一年，我觉得，中国真的好强大，前所未有的强大让我在这里很有安全感！我爱中国，我爱祖国妈妈",
            "国家太牛逼了！",
            "这个费用，如果自费，没有人会出去乱走动聚众的。因为都怕感染上。",
            "这要是在美国，你还得去抽签，70岁以上的还不让抽，资产500万以上的可以抽500次",
            "感谢祖国中国加油🇨🇳我爱祖国",
            "现在才发现还是呆在自己国家好",
            "割韭菜那么多给我们花点钱挺应该啊。",
            "感谢祖国",
            "很荣幸生活在中国我爱祖国🇨🇳中国加油(ง•̀_•́)ง",
            "这就是中国🇨🇳",
            "🇨🇳牛逼",
            "所以在不恢复，低层人民要没出路了，明星还可以拍广告参加综艺节目赚大钱普通人民只能在家待",
            "庆幸生在中国",
            "此生不悔入华夏，来世还在中华家！",
            "武汉政府承担了好多！等疫情好了要去湖北旅行吃吃喝喝做一点小贡献",
            "谁再说中国不好头给你打歪！",
            "所以出生在中国真的很幸福，看看他们的隔离餐，隔离环境什么的真的",
            "祖国辛苦了",
            "",
            "无时无刻都为自己是中国人而骄傲",
            "我们爱国，国家也是爱我们的。",
            "",
            "中国最棒",
            "此生之大幸，生为中国人！",
            "觉得我是中国人非常好！自豪",
            "祖国强大",
            "每当看到外国那些有钱人才能检测治疗就庆幸生为中国人祖国万岁感恩[米奇比心][米奇比心][米奇比心]",
            "感恩祖囯感恩付出的每一位同胞🙏🙏我是中国人我骄傲我自豪实力证明一切",
            "这是国家给到我们的安全感!",
            "我爱我伟大的祖国",
            "感恩祖国",
            "感恩生在和平富强的🇨🇳",
            "身为中国人真自豪",
            "感谢祖国，感谢医护人员",
            "七亿五千两百四十八万元",
            "",
            "我爱我的国",
            "感谢祖国！！",
            "国家伟大",
            "这是只有中国人才能享受到的福利，作为中国人很得意、很自豪！",
            "我是中国人我骄傲。",
            "这都算是小钱，主要是国家经济和广大中小企业业主，个体工商户损失要算上就大了去了。",
            "感谢祖国",
            "我爱我的祖国！真真正正是发自内心的（眼中含泪的那种）",
            "感恩",
            "感谢祖国",
            "ChinaNo.1",
            "国外是“权贵优先治疗，放弃替年岁大者治疗，贫困者没钱治疗。”中国曾为救治了八九十岁的老者欢呼、庆幸！不知道到底是哪些国家没有人权！不知道是哪些国家以自己不戴口罩的自由(其实就是自私)，去干涉别人戴口罩的自由。用同一件事，才能有对比"
        ]
    },
    {
        "微博内容": "【接种第3日，第84位#新冠疫苗志愿者的隔离生活#】29岁的莫诗琦@Ms52416是第84位新冠疫苗志愿者，这位马拉松女孩是#新冠疫苗高剂量志愿者#。3月27日是她接种后的第3天，手洗衣服、远程办公、读书、展示一日三餐、在房间里跑步拉伸…戳视频↓↓看她接种第3日的志愿手记。（王坎胡润新）   ​​​​...展开全文c",
        "评论数量": 3436,
        "评论": [
            "平凡且勇敢的人",
            "谢谢你们",
            "谢谢你们！",
            "高剂量志愿者啊……好勇敢谢谢谢谢",
            "谢谢你们，勇敢的先行者们，为你们点赞，向你们致敬！！",
            "为他们点赞",
            "为人美心善的莫诗琦小姐姐点赞谢谢你",
            "我觉得她很需要个跑步机",
            "这需要多大的勇气和奉献精神才能战胜对未知结果的恐惧呢",
            "感谢你们挺身而出",
            "我觉得会越来越好！！！！因为中国人都太棒了！",
            "谢谢你们",
            "这才是健康向上的抗疫日记。赞29岁的莫诗琦的新冠疫苗志愿者的隔离生活。",
            "谢谢你为国家和国人的付出，勇敢的女孩子，为你点赞",
            "小天使",
            "同样是日记，差距怎么那么大",
            "勇敢的姑娘，感谢您！果然，优秀的人生活都很自律！",
            "感谢这些第一个吃螃蟹的人，感谢志愿者",
            "历史应该记住他们，他们应该被更多人知道",
            "感谢啊",
            "这才是真正的爱国。",
            "勇敢的女孩，铿锵玫瑰。👍👍",
            "小姐姐身材太好了！！n",
            "第一个吃螃蟹的人",
            "你们才是真正的英雄",
            "好美的小姐姐",
            "超棒！！",
            "好勇敢！你很棒",
            "谢谢，谢谢你们",
            "太勇敢了，高剂量",
            "感谢",
            "左手用鼠标！！！",
            "感谢她一定要健康平安呀",
            "谢谢你们这些勇敢的人",
            "勇敢的人",
            "谢谢",
            "勇敢美丽动人",
            "感谢有你们！谢谢！",
            "感恩",
            "好棒👍🏻",
            "好勇敢啊，谢谢你们",
            "坚强的女孩谢谢你🙏",
            "谢谢你！",
            "谢谢你们！",
            "致敬，感谢你们的无私无畏",
            "向你致敬！",
            "好勇敢谢谢你为大众挺身而出",
            "好美的女孩！善良可爱又勇敢好运将永远伴随着你！",
            "怎么知道疫苗有没有用？难道要去感染？",
            "您上辈子一定是天使👼",
            "小姐姐你太棒了！",
            "吃的这么好",
            "把我给看饿了",
            "英雄的中华儿女！",
            "最美小姐姐，谢谢你",
            "谢谢她的勇敢",
            "致敬最美的英雄",
            "希望一切数据都要保密，想想国外对我们的技术封锁，疫苗数据不能与他国分享",
            "人民日报，你欠九江人民、江西人民一个道歉！江西人民就因为穷就不配做你的人民么？？？",
            "祝早日康复",
            "这女孩很美",
            "我叫沈诗琦，今年20岁，上个月成为了一名中国人体器官捐献志愿者。",
            "这是陈薇将军团队研究出的疫苗，别在这刷其他人的名字了，有点脑子。",
            "亲爱的你悠着点儿，任何疫苗接种完都不能剧烈运动",
            "感谢你们",
            "致敬英雄",
            "向勇敢的志愿者致敬",
            "感谢！感谢！",
            "我也想做疫苗志愿者",
            "美女姐姐很棒身材也很好！加油谢谢你们的付出",
            "真的不只是国家需要是人类需要啊加油奥你是全人类的英雄",
            "志愿者真棒好厉害啊，在房间里跑步，就那么十来步一来回，这样配速都能达到六分钟",
            "我好奇一件事，疫苗志愿者需要故意接触病毒吗？",
            "勇敢的女孩子，感谢你的付出，谢谢！",
            "这是我们要看的日记！",
            "感谢有你们好大一堆吃的，期待你胖的那天",
            "人家是跑马拉松的，扛得住",
            "谢谢你们的勇敢和帮助",
            "虽然这里我应该夸奖他们，但是你们都夸了，我就不说了，不过提供的饭菜很丰富哇",
            "好感动。感谢你们。饭看起来好好吃",
            "感谢你们，感恩🙏",
            "谢谢你们"
        ]
    },
    {
        "微博内容": "【#9组出征和凯旋的对比图#】湖北正在重启，援鄂医护分批撤离。截至3月24日，已有2.1万援鄂医务人员撤回。他们在最冷的冬天出征，在最美的春天归来。出征和归来时的特殊机票、“山川”机场再相遇、褪色的“战袍”…这些#战疫出征和归来时的对比#让人动容↓↓谢谢白衣战士，辛苦了，请好好休养！​​​​",
        "评论数量": 1448,
        "评论": [
            "永远不要忘记他们的付出，请给他们一些实质上的奖励。",
            "中国一旦援助美国，即告诉世界中国没有任何原则！我们将在国际舞台上失去所有真心朋友！一个村子，所有10户人家遭了水灾。援助两户最好的朋友，会收获感激和友情，其它村民会后悔没有和我们搞好关系。援助五户，朋友会觉得不过如此，5户会心生怨怼。若援助十户，所有人都怀疑水灾是我们造成的！",
            "致敬，英雄！",
            "英雄，平安，致敬！",
            "让人动容，给你们大大的拥抱",
            "谢谢你们为湖北拼过命，致敬！",
            "致敬英雄，辛苦了",
            "按下重启键的你们好好休息，湖北开始启动！",
            "感谢你们出征，更感谢你们凯旋",
            "哎虚的有啥用，他们应得的工资补助发给他们就好了。",
            "有网友反映我们的英雄有些不仅没有拿到补贴，连工资都没有发齐，还有的防护物资费用要从工资里扣，请查证是否真实，若是真的要出大事的",
            "感谢白衣战士的努力与付出，你们辛苦了",
            "听说不给医护人员发补贴了？？",
            "加油！武汉！加油！湖北",
            "辛苦了❤️英雄",
            "致敬最美逆行者，你们辛苦了！",
            "感恩",
            "辛苦💦",
            "辛苦了",
            "。最美逆行者！",
            "逆行者，你们最棒了！！",
            "辛苦了",
            "致敬！",
            "辛苦你们了欢迎回家❤",
            "辛苦了，好好修养",
            "谢谢白衣战士！辛苦了",
            "加油！",
            "也请多关注一下湖北本地的医护人员吧，他们也一直奋战在前线，他们很多人被感染，他们很多人只能拿基本工资",
            "辛苦了，我们的英雄，我们的天使，欢迎归来",
            "谢谢你们为武汉拼过命，致敬英雄，愿平安回家，",
            "感谢白衣天使",
            "致敬我们的英雄",
            "山高路远，江湖再见。",
            "辛苦她们了",
            "致敬最美丽的白衣天使🧡",
            "幸苦了那么多人的付出一定会有回报的祖国也会越来越好的",
            "致敬白衣战士，辛苦了，请好好休息",
            "永远记住你们的付出，谢谢你们",
            "永远给英雄最高礼遇辛苦英雄们的付出感谢他们平安回来河北为武汉加油",
            "只愿山河无恙，国泰民安",
            "你们辛苦了，中国医生",
            "辛苦了最可爱的你们",
            "致敬所有英雄，感谢你们为湖北拼过命，为更多人换来平安！",
            "致敬英雄",
            "谢谢白衣战士，辛苦了！请好好休养！",
            "致敬英雄辛苦了",
            "辛苦了，致敬！",
            "泪目，真的辛苦了，感谢你们，请好好休养",
            "致敬",
            "这两月以来，我感谢，我们强大的祖国！我感谢医护人员冒着生命危险给我们铸就血肉长城！感谢领导，没有让我们群体免疫！",
            "辛苦了",
            "欢迎回家！你们辛苦了！",
            "辛苦啦！加油",
            "感谢白衣战士，辛苦了",
            "辛苦了",
            "向英雄致敬，辛苦了",
            "英雄的中华儿女🇨🇳",
            "我们永远不会忘记你们的，很幸运生在这么伟大的一个国家，伟大的民族，我相信不久的将来汉语将普及到每个国家！中国制造会在全球遍地开花！",
            "最可爱的人，白衣天使们最平凡的人给我最多感动。",
            "永远不要忘记他们的付出，请给他们一些实质上的奖励。",
            "致敬英雄",
            "沒想到凱旋時，我踏馬竟也哭的一塌糊塗",
            "为什么这个都点不了赞",
            "谢谢，致敬。",
            "英雄！！！吾辈当自强！",
            "他们在最冷的冬天出征，在最美的春天归来。谢谢白衣战士，辛苦了，请好好休养！​​​",
            "致敬英雄",
            "致敬英雄辛苦了",
            "英雄们辛苦啦",
            "感动，感恩，感念",
            "只愿人们都有记忆愿之后平常工作中的他们仍然能被友好的对待为众人抱薪者怀一腔热血而来原再无人葬于信仰之下💗",
            "致敬英雄！",
            "我们武汉人民感谢你们！感恩！泪目😭，疫情过后欢迎大家来武汉旅游！武汉的美食、美景会让你流连忘返！",
            "王者归来",
            "“江湖再见”这一句简直太感人了！！！！瞬间泪目！！！！",
            "太好哭了。。。",
            "致敬",
            "江西是不是没去？",
            "呵呵人民日报每次都不会顾及东三省",
            "你们都是好样的！谢谢你们！",
            "感谢🙏",
            "真的是年龄大了，看不了让内心感动的任何一切事物！我一直觉得作为中国人我们是幸运的！真的，我们祖国一直在变得强大，以后也会越来越强！做为中国人我很自豪！中国加油！蓝天白云等着我们",
            "谢谢所有为祖国抗疫的一线战士",
            "中国🐂🍺",
            "谢谢你们为武汉为湖北为我们拼过命！致敬",
            "守一城，捍天下！"
        ]
    },
    {
        "微博内容": "【#纽约市警察局近700人感染新冠病毒#】据央视，美国纽约市警察局28日宣布，该局已有至少696人感染新冠病毒，其中608人是在职警察，88人为非警察的工作人员。此外，还有大约12%的警员（4342人）因病请假。​​​​",
        "评论数量": 923,
        "评论": [
            "纽约是正儿八经检测了，其他的都在打马虎眼",
            "这次的病毒有三大特点，一，特特殊，之前大家都没见过；二，没能够到处传播，没色没味；三，普普遍，男女老幼都可感染。所以这个病毒我们可以命名为特没普病毒",
            "冤有头，债有主，出门右拐特朗普",
            "世界大都市的警察都没我们村里的村民防护做的好",
            "美国牛逼各项第一",
            "抢热评的几个，三观尽毁",
            "自由过了火？🌪️可怜了老人孩子",
            "警察都不想干了",
            "肺炎回了娘家就是不一样",
            "抢热评的都是喷的，不一样声音也是被喷，太难了。",
            "想起以前美剧里演员掏出警徽说一句NYPD的画面",
            "纽约州实惨，特朗普抠抠搜搜完了还想强制隔离啥的",
            "哇咔咔咋执勤？交叉感染啊",
            "我就想问问美国早在干嘛呢",
            "情况非常糟糕👎",
            "就这样还说不强制隔离",
            "公知这个世界能不能好了我看不到光明了  路人这是美国  公知此条微博不存在",
            "可以成立新冠警察分局",
            "军队继续补上",
            "维护治安的先挂了",
            "他们领导人不行呀",
            "问个问题，美国的热搜是这个吗?",
            "中国一旦援助美国，即告诉世界中国没有任何原则！我们将在国际舞台上失去所有真心朋友！一个村子，所有10户人家遭了水灾。援助两户最好的朋友，会收获感激和友情，其它村民会后悔没有和我们搞好关系。援助五户，朋友会觉得不过如此，5户会心生怨怼。若援助十户，所有人都怀疑水灾是我们造成的！",
            "奥嚯～",
            "又一次庆幸我生在中国",
            "从新冠肺炎病毒事件上看美国没什么能耐了，就一纸老虎而已",
            "警察，军队，人民。",
            "警察都感染了，真的无法想象",
            "军、警、民嚯嚯完了该去白宫逛逛了！",
            "惊了…这700人不隔离又会传染一堆",
            "冤有头，债有主，要找就找特朗普！特朗普，废话多，浑身病毒懂得多！",
            "这样下去没有王法了！",
            "可怕！重视啊",
            "呵呵，🇺🇸解释一下吧",
            "美国肺炎终究自食其果",
            "美国会不会团灭？",
            "还不戴口罩",
            "让他们找特狼请假啊！只有特狼接见，鼓励他们继续上班就能治愈，信特狼得永生！",
            "裂了呀",
            "重视吧",
            "",
            "重视起来⚠️",
            "天啊",
            "灭霸你的响指呢？快给病毒来一发，超人，蝙蝠侠，绿巨人，钢铁侠快扛不住了！",
            "因病请假的是在罢工吗？",
            "这样下去真的挺恐怖",
            "天啊…",
            "我的天啊！！",
            "请关注转发高明律师重大冤案，必须在法制的范围内进行！！",
            "Jun之后，Jing也开始了？",
            "",
            "纽约需要自由，不需要强制隔离，隔离等于宣战，够刚",
            "前几天看郭杰瑞的视频就猜到了，街头的警察都不戴口罩的",
            "所以，隔离、戴口罩等防护措施，是绝对正确且必要的。新冠病毒面前，谁都没有免死金牌！",
            "该向纽约市警察👮们致敬了，不然真不够朋友。看来，美国🇺🇸公务员也不是百毒不侵之身。蜘蛛侠为什么还不现身？超人呢？",
            "转发微博",
            "好呀  美国人都死了吧",
            "集体免疫挺成功！",
            "美国城市，病毒，警察局……是不是还得有一个第一天上班的警校毕业生？",
            "先上dj先上dj",
            "请问基层政府联合村委欺诈老百姓拆迁你们敢不敢出来曝光？？？？？？",
            "警察和医护人员成了消耗品？",
            "今天怎么没有最新美帝数据",
            "纽约人、华盛顿人、加利福尼亚人、新泽西人、马萨诸塞人、密歇根人、密苏里人、马里兰人、伊利诺伊人觉醒起来！加油！还有补充的接后面！",
            "不用担心，美国伟大的很",
            "漯河确诊的行动轨迹呢？",
            "美国太让人失望，政府太没有作为，好在还发钱，死亡率不高",
            "不重视的后果呀",
            "川普:没有人比我更懂病毒",
            "警察…",
            "纽约是正儿八经检测了，其他的都在打马虎眼",
            "最多一周，纽约再得不到国防生产支援，肯定要骚乱了。",
            "美国至少几百万人感染",
            "",
            "赶紧重视吧",
            "美国第一名没什么好奇怪的",
            "央视新闻人民日报下的🐔和鸭还有带节奏的死🐎营销号能不能管管",
            "4342请假？",
            "前几天看街头视频警察就是没戴口罩",
            "我的天哪",
            "普通民众也实属受害！",
            "这次的疫情也是一场对体制的大考，🇨🇳中国的特色社会主义制度100分，🇨🇳可以说完胜了欧美的自由民主制度。大自然的选择就是如此奇妙，西方的民主制度已经不堪一击，必将被淘汰，西方的民主制度就像一层窗户纸，外表虽然华丽，但是用力一捅就破了",
            "",
            "据央视，美国纽约市警察局28日宣布，该局已有至少696人感染新冠病毒，其中608人是在职警察，88人为非警察的工作人员。",
            ""
        ]
    },
    {
        "微博内容": "【出发！】武汉地铁、公交恢复运营；中欧（武汉）班列驶出；复工、返城、回家…春光中的#湖北正重新出发#！​​​​",
        "评论数量": 870,
        "评论": [
            "武汉加油",
            "春天来了一切都会好的",
            "武汉加油",
            "出发！下一站春天！",
            "英雄的城市和英雄的人民！",
            "新的明天会更美好",
            "春暖花开的日子真美好！",
            "武汉加油！",
            "春天来了",
            "春暖大地，一切回到最初的美好❤",
            "春天真好",
            "太棒了，武汉加油",
            "人民日报，你欠九江人民、江西人民一个道歉！江西人民就因为穷就不配做你的人民么？？？",
            "开往幸福的春天",
            "让进北京吗？？？",
            "是来往春天的，胜利的列车",
            "地铁恢复了，火车恢复了，滞留外地的武汉人终于可以回家了，一切都在慢慢变好，武汉加油！",
            "快好了",
            "重新出发，重新启程",
            "春回大地，武汉复苏，一切都会好的",
            "武汉加油！希望我们在春暖花开之时，我们能一起摘下口罩，一起尽情拥抱，一起大喊着对祖国的",
            "江西没有赢过任何一场网络暴力，却没有缺席过任何一场民族大义！",
            "春暖花开，通向春天的列车启航",
            "春天来了，万物复苏了",
            "武汉的春天来了",
            "",
            "恢复了真好",
            "春暖花开！！！武汉的春天！中国的春天来了！！！",
            "太棒了",
            "早上好",
            "做好防护呀",
            "太好了，棒棒哒。",
            "加油！",
            "出发",
            "漯河人心碎了",
            "春暖花开，万物复苏，武汉加油！湖北加油！",
            "春暖花开一切都会越来越好",
            "不能松懈啊，感觉现在很多酒吧都开了，看到一堆人往酒吧奔，各种松懈的现象令人担忧",
            "疫情过去  就是真的春天",
            "莫道春光难揽取，浮云过后艳阳天",
            "武汉的春天",
            "出发！来往春天的列车！",
            "武汉会慢慢热闹起来的，武汉加油",
            "武汉加油！",
            "啊大家都辛苦啦❤一路平安",
            "武汉加油，一切都会好起来的",
            "湖北重新出发",
            "加油武汉！",
            "疫散春来，我们的明天会更好，武汉加油，中国加油，致敬最美逆行者",
            "武汉加油",
            "图六的车体是？动拖？",
            "武汉加油，中国加油，春天一定会按时到来",
            "谨慎谨慎再谨慎！",
            "这段时间他们在外不容易了",
            "武汉的高铁已经想着春天出发了",
            "电影《天注定》不悬浮你敢播？？？《人民的名义》在《天注定》面前就是个弟弟",
            "",
            "武汉加油",
            "春暖花开！",
            "重新出发",
            "加油💪重整出发！",
            "看哭了",
            "出发！！！",
            "🙏",
            "转发微博",
            "湖北加油武汉加油",
            "加油！",
            "春暖花开之日指日可待",
            "春天来了",
            "重新出发，重新开始，会越来越好！！！",
            "浑身鸡皮疙瘩武汉加油！！中国加油！！！",
            "加油！终于胜利✌",
            "南湖大道的538～",
            "春天来了！一切都会好的！开往春天的列车",
            "转发微博",
            "终于",
            "会越来越好！",
            "万物复苏，一切都好了",
            "果然，在试炼的尽头，是花开万里"
        ]
    },
    {
        "微博内容": "【#英国确诊新冠肺炎超1.7万例#】据新华社，英国卫生部28日发布的数据显示，英国新冠肺炎累计确诊17089例，#英国较前一日新增确诊2546例#；累计死亡病例数升至1019例。目前英国正加速建设临时医院，首都伦敦一家由会展中心改建的临时医院即将完成，届时将增加更多床位。​​​​",
        "评论数量": 398,
        "评论": [
            "提醒若捐赠美国请注意！第一，好好衡量下产品是否过硬。第二，好好衡量下是否有诉讼能力。第三，做好赔钱和身败名裂的准备。  看看北新建材的教训，2005年美国海啸受灾民众众，北新建材应两国政府的协调，捐赠了几百万美元的纸面石膏板，结果引发诉讼，持续了15年左右。赔20多亿，诉讼费3亿！！！",
            "太少了，还达不到群体免疫的标准",
            "英国小哥丧母之痛不知道他们看到了没🙏",
            "我怀疑英国内阁再这样就要瘫痪了。",
            "英国离群体免疫还差一大步",
            "说明开始检测了",
            "我觉得确诊突增反而是好事，起码检测出来了……",
            "戴口罩减少出门吧，不要聚集了",
            "阅读完评论真是感叹国民素质，哦不，是键盘侠素质。",
            "🇬🇧加油！",
            "自信点大英帝国，把小数点去掉",
            "要求发文向江西人民道歉",
            "⚠️留学生请愿祖国，你们辛苦了！近日的  无数留学生们异常紧张手握几套票，却面临取消的风险‼️手无寸铁，身居国外，家人也担惊受怕！我请愿对留学生机票网开一面！对绿卡持有者取消资格。祖国不容易！绝不添麻烦！绝对服从隔离制度！未来必为祖国贡献！",
            "BBCNews(world)3月28日下午442发布的内容说“冠状病毒的摇篮武汉在封锁后重新开放”，能不能直面抨击一下？怼回去",
            "英国的数据和日本一样不可信！我这小地方共五例输入病例，全是英国回来的！！",
            "紧随美利坚！",
            "把香港的废青都捐给英国和美国吧",
            "注意啊",
            "英国这都没咋检测！",
            "说好的群体免疫呢？",
            "连首相、王子都感染了，怎么可能才这么点数据，有谁相信呢？",
            "",
            "英国不少老房子，不通风！",
            "",
            "应该增加的也不少，国外怎么回事",
            "",
            "要是早有防护意识不就行了吗",
            "首相都没保护好，也是心太大了…",
            "减少出门吧，口罩戴起来",
            "群体免疫发挥作用",
            "人类命运共同体🙏🙏🙏加油啊！",
            "我第一感觉看成17万了",
            "特朗普对英国首相要呼吸机的请求说如果我们够用了，没关系，我们可以帮助意大利和英国。",
            "你说的群体免疫，我信了",
            "现在主要的是他们的防护意识，而不是说增加床位",
            "我的天哪这速度太快了一天就增加这么多",
            "英国加油",
            "这些都是需要呼吸机的床位",
            "希望英国的疫情也能早日得到控制",
            "同时还在加紧建停尸间",
            "",
            "哟",
            "唉！加油",
            "确诊反而是好事吧，不确诊不知道自己得了传播速度更快……",
            "加油",
            "唉",
            "戴口罩减少出门，不能掉以轻心啊",
            "加油！加紧防护！",
            ".",
            "早点好起来🙏",
            "都要做好防护才行啊",
            "还是一起加油吧，同为地球村，都是命运共同体",
            "",
            "天天关注国外，还是多关注下国内，境外输入，小孩不要开学了",
            "山东不是去支援英国了吗",
            "这一天天的人数，看着都闹心",
            "人民日报，你欠九江人民、江西人民一个道歉！江西人民就因为穷就不配做你的人民么？？？",
            "转发微博",
            "挺住",
            "咱们也不能干涉人家内政，只能希望上帝保佑英国人民了，不要把太多信仰者接到天堂，毕竟哪一个国家都是世界的一部分，世界病了我们也受影响。",
            "英国加油，记得戴口罩",
            "按英国的防疫国策，还没有达标，继续。",
            "英国传染起来太快了吧，尽量别出门了",
            "把香港废青打包送英国",
            "肯定不止，看看咱们的输入病例英国占了一半",
            "希望世界和平",
            "E除了e我不知道该说什么了。。。。。。。",
            "太少了，还达不到群体免疫的标准",
            "这速度太可怕了",
            "死亡率也不低",
            "震惊",
            "666",
            "ZQL",
            "别捐医疗防护物资了，少捐检测试剂试用装，不要再喂白眼狼了",
            "加油！",
            "罪孽深重⚠️，逃不過的🚫！",
            "加油",
            "还在关心国外呢你以为现在中国安全太平了？无症状感染者传染越来越多人",
            "唉",
            "少出门吧",
            "厉害",
            ""
        ]
    },
    {
        "微博内容": "【#河南新增1例本地确诊病例#】据@河南省卫生健康委，2020年3月28日0-24时，河南省新增新冠肺炎本地确诊病例1例（漯河市1例）。截至3月28日24时，全省累计报告境外输入确诊病例3例，其中出院病例1例。目前在院隔离治疗3例（本地确诊病例1例、境外输入病例2例，均为轻症）。​​​​",
        "评论数量": 13708,
        "评论": [
            "河南怎么还有本土病例了，我还能开学吗",
            "河南再次骂骂咧咧退出群聊",
            "行动轨迹？？？？",
            "求证一下河南郏县的三例是否属实",
            "前一段全国是不是有点太乐观了，又是放行的，又是各地领导带头摘口罩吃火锅的，又是开放电影院的，扎堆游景区的。。。",
            "我看我妈发的文件，说她是漯河市图书馆的保洁人员。自述有确诊病例接触史。3月21日，从漯河汽车站乘坐长途客车。到平顶山市郏县汽车东站。22日乘汽车返漯，步行至马路街口。然后11:48乘坐106路公交车至丁湾站下车。活动均戴口罩。顶上去让更多的人看到，谢谢",
            "河南开学遥遥无期",
            "后来的后来，我躺在摇椅上乘凉，一个小男孩跑过来告诉我“老爷爷，你要开学了。”，我微微的摆摆手“不信谣，不传谣”。",
            "河南开学遥遥无期But郏县的那三个到底是谣言还是确诊了？？",
            "能不能再详细点",
            "开不成学了答辩取消了吧",
            "这本土病例来的莫名其妙，行动轨迹安排一下吧，光说确诊也不把详细信息说一下，整的人心惶惶！",
            "本地?怎么那么魔幻",
            "河南郏县三例到底是真是假，县里采取了措施但是一直不通报是咋回事",
            "河南人感觉都快逼疯了，前两天快清零就又出来几个这又来一个，心疼你们",
            "漯河这个是接触了平顶山的确诊病例才被感染",
            "天呐！保佑我大河南",
            "额，是关联还是啥？",
            "被传染的漯河病例都报出来了，作为传染源的郏县居然还没公布，这是明着瞒报啊，虽然说不信谣不传谣，但是郏县好歹出来辟个谣啊​",
            "我觉得不影响开学，还是按时开学吧，我已经复读了，不想再耽误了",
            "开学什么的估计下半年了",
            "要命....高三孩子哭了",
            "漯河人民已为您充值假期!",
            "啊怎么会这样开学遥遥无期啦",
            "这时候怎么还会有本土病历啊",
            "“本土”两个字太醒目了",
            "河南各地手拉手，谁先开学谁是狗",
            "河南为什么不说清楚具体信息？？？？难道有什么信息不能说？？？",
            "希望无症状感染者加入统计！统计方法与国际接轨！内防扩散！",
            "我说河南怎么迟迟不公布开学时间",
            "新增确诊1例，密切接触者就不知道有多少",
            "要求公布河南本地病历具体信息！！！！！！要求公布河南本地病历具体信息！！！！！！要求公布河南本地病历具体信息！！！！！！要求公布河南本地病历具体信息！！！！！！要求公布河南本地病历具体信息！！！！！！要求公布河南本地病历具体信息！！！！！！",
            "这样说不是关联的咯？有点玄了！！！",
            "所以我一个在河南上大学到底何时可以开学？？？？？",
            "新增的是1例吗  那我们这平顶山的三例就是谣言了吧",
            "郏县官方的还不赶快通报吗？！！，人家漯河的都把确诊的人活动轨迹都公布了，是来的郏县才被确诊的！！！是接触了那个医生才确诊的！！难不成还不想上报？呵呵",
            "河南郭某枪毙的时候我希望直播！我想刷点礼物！",
            "想知道平顶山郏县那个三例传的真假啊",
            "omg？？？？又来一个",
            "这就是还在开放境外的后果，后面肯定还有很多，到现在还在走一步看一步不全部关闭航班，有后悔的时候，但晚了！",
            "22日上午张某驾车送王某娟至郏县汽车东站，乘同学车期间未戴口罩。830左右乘坐郏县客车（豫D95063）返漯，11:00左右到公安街漯河恒通汽车站外下车，步行至交通路马路街口站11:48乘坐106路公交车（豫L02779D）至丁湾站下车步行至长江路嵩山路站乘坐107路公交车（豫LG0785）漯河市体育场站下车步行回家",
            "我想上学！！！！！！！！！！！！！！！！！！！！！！！",
            "我心态崩了，快点开学吧",
            "我的天，高三没法活了",
            "河南开学遥遥无期啊",
            "俺河南啥时候开学？？？？？？？",
            "很多人又开不了学了",
            "河南开学算是遥遥无期了，在家算彻底崩溃了",
            "咋还有本土病例呀",
            "无症状感染者的行动轨迹也应该对外公布了吧，别不统计啊，太危险了。",
            "重点本土",
            "好不容易快结束了，又一个，太吓人了",
            "死皮不要脸",
            "河南的小朋友是否有很多问号❓❓❓",
            "一万个为什么",
            "河南退出群聊……",
            "河南怎么了？开学又遥遥无期了…",
            "身为中华儿女，当我看到热搜上的病毒，我真希望不要再让“新增病例”这四个字再上长了，看到武汉向全世界展现了最大的社会责任感这是建国以来唯一一次“封城”，希望其他国家也效仿，中国加油，白衣天使们加油！其他确证病毒的中华民族儿女们加油！",
            "河南郏县民间谣言传的飞起，官方至今没有给个回复，到底是真的还是假的？搞得现在人心惶惶的",
            "又有案要破了",
            "证明境外输入已经开始传播了，真的要限制航班了，而且不能让这些未确定的在国内周转，会传染更多的人",
            "严防境外输入",
            "漯河病例之前去过郏县！",
            "这个时候，要对敢于通报确诊病例的地方政府以鼓励、表扬。因为有确诊不可怕，瞒报才是最大的风险。",
            "有没有行动轨迹啊...   去过郑州的话  河南人真的要慌了  郑州人来人往那么多  ",
            "不能过于放松，还是要谨慎",
            "算了我不配开学也不期待开学了",
            "还真是漯河我服了",
            "漯河的是在郏县被传染的，为什么平顶山前两天有确诊不上报！？！？！祸害谁呢！",
            "这个..仨医生免疫力好，尚属疑似病例或者无症状感染者，按规定就没有上报，然后确诊的那个免疫力差，然后...有很多都是这样的，自己没事，传染别人，免疫力差别",
            "稍安勿躁啊，出现一例大家就这么慌，如果有更多例的话官方都不敢说实话了",
            "一夜回到解放前",
            "河南要派国家指导组了",
            "河北的也很慌啊",
            "希望大家都能平平安安的",
            "看来漯河市委书记不像平顶山市委书记那样瞒报，全国人民都知道郏县有三例了；还在隐瞒业绩；",
            "为什么无症状感染者通报都免了，也不归确诊，也不归疑似。但是确实有传播风险啊。",
            "真就离谱啊这人还是图书馆工作人员室内公交车就转了两趟还在我家门口下车我慌死了",
            "郏县的张某怎么回事这根本不是一例啊…之前为什么会是新增0",
            "本土？有可能还是什么地方接触到外面回来的人了",
            "🙏🙏🙏",
            "我就想开学",
            "河南学生表示太难了"
        ]
    },
    {
        "微博内容": "【#上海通报7例新增境外输入病例详情#】据@上海发布，上海市卫健委今早（29日）通报：3月28日0—24时，通过口岸联防联控机制，报告7例境外输入性新冠肺炎确诊病例。病例1为中国江苏籍，在爱尔兰留学，3月24日自爱尔兰出发，经法国转机后于3月26日抵达上海浦东国际机场，因有症状，入关后即被送至指​​​​...展开全文c",
        "评论数量": 900,
        "评论": [
            "美国籍？？？明摆着来中国治的",
            "一例美国籍，深深映入我的眼帘！",
            "那个美国籍摆明来投毒的",
            "严防境外输入要归功于我们一线的工作人员，要向他们致敬",
            "美国籍不给治，送回去。",
            "严防输入，不能功亏一篑！！！",
            "不是，我就想不通了。那些坐飞机前就有症状了还要继续往国内飞的是什么心态？真就万里投毒赶回来治病？拉上一飞机的人陪自己一起？",
            "中国籍的工作人员留学生都回来隔离治疗吧，中国一点都不能少，不仅指她的领土，也包括她的人民。不是中国籍的就不要过来添乱了，特殊时期互不打扰就是美德。",
            "美国籍怎么还来",
            "不是不允许他们回国，这个时候既要为自己着想也要为国家着想吧，就是没有所谓的爱国精神也不要让国家那么多各行各业的人所付出付诸东流吧",
            "又来了，什么时候是个头啊",
            "严防境外输入哎",
            "英国的占那么多……足以证明英国的严重性",
            "严防严控外国人入境",
            "美国国籍的怎么放进来的",
            "严防",
            "",
            "我就想问一句那个杭州未成年回家隔离的咋样了",
            "各地不一致的入境隔离政策，早晚会坏了中国的抗疫成果。建议全国统一入境隔离政策，所有入境人员，包括港澳台，一律强制集中隔离。",
            "严防境外输入要归功于我们一线的工作人员，要向他们致敬",
            "禁止啊",
            "封国的消息是假的吗？",
            "终于少一点了吗",
            "严防输入",
            "什么？？？",
            "美国籍的去找你们的美国总统，来中国干嘛，我们开学又遥遥无期了，真的是够了",
            "美国的那位直接遣返回国吧",
            "美国籍，为什么还要收留？",
            "这现在的病例都是境外输入了",
            "现在的病例都是境外输入了",
            "美国籍？？？？？？！！！",
            "美国籍回来干屁？美国爹不要你了？死在美国不好吗",
            "美国籍可以送回去吗？",
            "美国籍还能进来？",
            "卧槽",
            "有些人看新闻的时候过过脑子，不要无脑喷，外籍禁令是28日发布的，这个人是26日入境的。上海每次都最早最清晰的发布路径，流调人员如此辛苦，是为了让市民清楚了解并安心。",
            "美国籍？来治疗的",
            "收了小钱，一群渣子",
            "美国籍为什么啊，为什么要放进来",
            "都是留学生，都是孩子，生病了不回来，在国外怎么弄呀……回来是对de",
            "我上海终于开始减少境外病例了",
            "",
            "美国籍自费呗。",
            "美国籍来干啥，找你们的川普总统去呀。",
            "我看到外藉的就来气了，为什么给他进来，他就是来找我们医生麻烦的",
            "美国人来干嘛，垃圾",
            "外国籍能不能遣返",
            "严控入境",
            "感觉能回来，就等于捡了条命",
            "能不能收那个美国人双倍的钱",
            "哭了就是。什么时候开学，什么时候上班",
            "美国籍那个麻烦死在外面谢谢",
            "中国加油啊",
            "严防出入境，一动不如一静。否则前功尽弃。",
            "越来越严重了？",
            "严防啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "河南呢",
            "看见美国那些入国籍的宣誓词就来气宣誓完还有脸跑来中国",
            "中国好好的学校不念？留什么学。现在知道离不开祖国了吧……",
            "不是不让非中国籍进了么",
            "不是从28日起不许外籍入境吗",
            "今天少了很多外国人",
            "美国籍那位有事吗？可以回你自己的国家去接受治疗吗？",
            "因有症状，被隔离检查.........",
            "你说三月二八日没有昨天我们河南出现一例本地你怎么不带上？",
            "外国猪还是滚吧。",
            "严防境外，集中隔离",
            "浦东压力太大了，隔离酒店都安排到80公里外松江洞泾了",
            "美国籍直接送回美国，要不就双倍收医疗费。中国籍的，没社保，也得自费。",
            "严防境外输入，终于少了一点。继续加油！",
            "评论里都仔细看时间了吗外籍那个是26日来的不是新政策之后",
            "上海是境外输入的大省",
            "美国籍的赶紧请回去",
            "美国籍的干嘛要来",
            "美国籍来尼🐴呢，滚回你们老巢去",
            "美国籍？",
            "美国籍，为什么不遣返？美国故意输入中国病列！不是不准外国人进入中国吗？为什么还有外国人进来？！！！！！你们就是嘴巴上说说吗？没有行动吗？",
            "心疼上海，每天都被输入",
            "搞什么飞机",
            "上海每一次都通报的明明白白的点赞！"
        ]
    },
    {
        "微博内容": "【#31省区市现有确诊病例降至三千以下#】据国家卫健委数据统计，截至3月28日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例2691例（其中重症病例742例），累计治愈出院病例75448例。​​​​",
        "评论数量": 463,
        "评论": [
            "好消息，要严防输入了，落地隔离！！！",
            "严防输入吧，输入病例比之前本地病例增长的速度都快。",
            "胜利的曙光就在眼前了  中国加油",
            "胜利就在前方了！！",
            "现在都是输入性的了，入境人员一定要做好防护隔离，不要再隐瞒了，隐瞒的话受害的都是你最亲的人。",
            "严禁境外输入这一块，大家不要松懈，一起加油",
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
            "严防境外输入，落地即隔离。",
            "事到如今，日子最难过的就属国产公知了。一开始说美国人有吹哨人制度，能及早发现问题，绝不会重蹈武汉的覆辙。然后又说，美国医疗水平世界第一，再严重也扛得住。再接着又说美国有神药“人民没希望”，这药就是好，两天就能治好下地。现在，老百姓才明白过来，洋人其实啥没干，整整吹了两月牛逼",
            "会好起来的我对我们国家有信心",
            "这是好消息，鼓掌👏🏻",
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
            "加油呀",
            "期待湖北现有确诊病例0！！！",
            "现在的大任务就是防止境外输入，不报的抓到一个就严办一个，这是大事",
            "加油鸭我的阿中",
            "严防境外输入呀，回国的集中隔离，大家花了两个月的时间好不容易疫情有所控制，却因为境外输入闹得人心惶惶，娱乐场所等也再次关闭！",
            "越来越多的省因为境外输入退出清0群聊，还好现在入境都是立即就地集中隔离，希望以后不再出现本土病例了。",
            "加油呀！一定要挺住！我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
            "太多人不满回国以后受到的待遇…我们天津被分流，做好了算正常，做不好就被骂得一塌糊涂",
            "一定要严防",
            "好消息但是还是要做好防疫工作哦",
            "集中力量办大事，请大家自觉防疫，平安你我他",
            "期待早日清零🙏",
            "棒",
            "加油！",
            "太好了！",
            "不能松懈继续加油",
            "加油加油",
            "早安，加油",
            "太好了＼(^▽^)／！",
            "加油(ง•̀_•́)ง",
            "",
            "老婆婆看",
            "下飞机就隔离不管你有没有都隔离是对国内所有人的保护，别报侥幸心理别做国人的仇人既然让你们回来那就必须守规矩别害了大家两个月的成果",
            "严防输入，为取得最后胜利守好门！！！！",
            "",
            "愿一切安好",
            "中国加油！",
            "太棒啦",
            "河南本土一例，具体那个地方？",
            "好消息越多越多了，现在我们要严防输入！",
            "胜利的曙光就在眼前了  中国加油！好棒好棒👍",
            "加油，愿早日清零",
            "加油",
            "越来越好了中国🇨🇳加油",
            "太棒啦",
            "争取早日清零",
            "中国最棒",
            "太好了！期待境内清零的一天",
            "出色的维护，世界的榜样",
            "加油呀～我们可以！",
            "加油加油！",
            "要严防境外，不能放松",
            "守卫良好局面。有序恢复生产，挖掘内需潜力，让经济先运转起来。坚持改革开放，建立非美利坚参与的世界经济合作朋友圈（当然他们新总统愿意回归世界另当别论），从东亚-亚非-欧洲顺序，根据疫情发展稳步恢复对外贸易通道，降级交易成本，提升交易效率。",
            "加油加油加油",
            "好消息！再坚持一会",
            "加油！",
            "加油",
            "不错",
            "现在就要严防输入了",
            "真的太棒了，我们黎明到来了。希望都清零的那一天！加油中国🇨🇳",
            "继续努力等待消灭疫情的那天",
            "中国加油",
            "又是好消息",
            "继续加油，严防输入！回国的自觉接受隔离，绝不能隐瞒，替家人、替祖国想想吧！如果因为一个人的隐瞒，疫情再起，对谁都没好处不是吗？",
            "",
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
            "加油！医护人员辛苦了，希望还坚守在武汉的医护人员早日凯旋。",
            "真是个好消息",
            "太好了，加油",
            "【】据国家卫健委数据统计，截至3月28日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例2691例（其中重症病例742例），累计治愈出院病例75448例。",
            "加油明天会更好",
            "加油！",
            "加油",
            "中国加油！",
            "加油💪",
            "",
            "河南那个新增是和毒王密接的嘛？还是境外接触的？还是被无症状的传染的呢？",
            "这就是大国的风范🙏，让特朗普羡慕嫉妒恨去吧←_←",
            "期待！"
        ]
    },
    {
        "微博内容": "【#湖北昨日0新增#】3月28日0—24时，湖北新增确诊病例0例（武汉0例），新增治愈出院病例467例（武汉467例），新增死亡病例5例（武汉5例），现有确诊病例2054例（武汉2045例），其中重症病例710例（武汉706例）。累计治愈出院病例62565例（武汉45418例），累计死亡病例3182例（武汉2543例），累计确诊​​​​...展开全文c",
        "评论数量": 900,
        "评论": [
            "湖北的春天要来了，加油",
            "太爱这个0了太不容易",
            "等武汉好起来，我们一起去吃热干面，去武大看樱花，去江汉路坐知音号，去东湖坐缆车，去司门口走长江大桥，加油武汉。",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！中国人民就是有着一股力量，每当遇到困难，举国上下，团结一心。这就是中国魂！",
            "湖北现在很安全很安全。",
            "湖北给广东输入几例无症状感染者，又输入甘肃一例疑似，内部还是大范围排查一下吧",
            "无症状新增怎么不说？",
            "武汉人自己都不相信一直0（仅代表自己和周围询问过的朋友的观点",
            "广东有两例，一例是佛山那个，一个是惠州无症状，都是近期湖北回广东复工的，这又是为什么呢……",
            "湖北现在应该是最安全的",
            "湖北太棒了，继续保持。",
            "希望这个O可以一直在",
            "可喜可贺，又是0",
            "湖北牛批！！",
            "河南河南",
            "湖北的春天来了，太棒了！",
            "我为是中国人而感到骄傲太棒了",
            "曾经最危险的地方如今最安全了",
            "胜利的曙光就在眼前了  中国加油！武汉好棒👍",
            "终于0增长了太不容易了加油我坚信一切都会好起来的",
            "湖北加油",
            "经历了一个严冬，春天终于快在这个夏天到来了。",
            "武汉真的好了，真的好开心，武汉人民可以打开门好好享受春日美景",
            "湖北胜则全国胜！加油！",
            "湖北春天来了，武汉春天也快了",
            "昨天朋友圈传了武汉天喻科技有限公司因复工隔离一整个单位的员工，还有盛世花园社区的2例住院，看的人心惶惶的，也不知道真假",
            "终于要春暖花开了吗？",
            "加油武汉",
            "欢声笑语的那一天即将",
            "加油！",
            "春天来了!  加油",
            "汉川中洲农场那个新增到底是真的还是假的",
            "加油",
            "胜利就在前方",
            "加油💪",
            "春天来了",
            "中国必胜，武汉必胜",
            "",
            "加油",
            "武汉加油",
            "太不容易，有多少人为这个“0”付出心血，加油！我们的春天就要来了",
            "好消息！",
            "湖北加油",
            "加油加油💪",
            "加油！！！",
            "继续保持",
            "加油",
            "加油",
            "胜利就在前方，中国加油，湖北加油，武汉加油",
            "但愿是真的",
            "湖北快点好起来，热干面",
            "【】3月28日0—24时，湖北新增确诊病例0例（武汉0例），新增治愈出院病例467例（武汉467例），新增死亡病例5例（武汉5例），现有确诊病例2054例（武汉2045例），累计死亡病例3182例（武汉2543例），累计确诊病例67801例（武汉50006例）。新增疑似病例0例（武汉0例）！",
            "太好了！加油加油！",
            "湖北继续保持",
            "加油加油，继续坚持。",
            "",
            "武汉清零倒计时",
            "严防境外输入",
            "万喜",
            "湖北的春天要来了，加油！！！",
            "中国加油啊，流过泪的眼睛更明亮，滴过血的心灵更坚强",
            "加油啊",
            "坚持就是胜等待全部清0",
            "00000，这个0真可爱",
            "加油(ง•̀_•́)ง",
            "",
            "一起都会好起来的",
            "结果荆门的来了一个无症状感染，大家不能放松",
            "加油",
            "武汉加油！湖北加油！",
            "加油",
            "武汉加油  中国加油世界加油",
            "加油",
            "稳住珍惜🙏🙏🙏",
            "不容易，加油💪",
            "加油",
            "加油！",
            "春天到了",
            "加油！中国加油！",
            "好想再去打卡湖北啊",
            "很棒",
            "太爱这个0了",
            "加油我们能胜利",
            ""
        ]
    },
    {
        "微博内容": "【#15地新增44例境外输入病例#】3月28日0—24时，新增报告境外输入确诊病例44例（广东8例，天津7例，上海7例，北京4例，辽宁3例，江苏3例，浙江3例，四川2例，山西1例，内蒙古1例，吉林1例，福建1例，江西1例，重庆1例，贵州1例）。截至3月28日24时，#累计报告境外输入确诊病例693例#。​​​​",
        "评论数量": 1217,
        "评论": [
            "现在都是输入性的了，入境人员一定要做好防护隔离，不要再隐瞒了，隐瞒的话受害的都是你最亲的人。",
            "四川。。。我们过两天就开学了！严防境外输入啊！！！！",
            "常州常州常州!!!还不管管，今天都报道了，责任心这么差吗???压热搜每天谎报可真绝了",
            "看看江苏常州好吗",
            "天津做错了什么呀",
            "上广抱团哭不想和北玩儿就这样",
            "辽宁太难了",
            "江苏毒王的事情到底是不是真的，巴西确诊的那位儿子有没有确诊，据说到处跑接触了好多人是不是真的!!!",
            "江苏还在新增，然而明天开学了，头铁的江苏，呵呵",
            "本土病例不断出现，输入病例越来越多。第一，入境者立即就地（不是回原籍。不允许境内有旅程）集中（不是居家。居家是糊弄人，对社区是危害）隔离28（不是14）天。第二，全部核酸检（体温不是唯一症状）第三，卡点检查要严格。漏网，要追究责任。第四，上述三条有一条做不到，就一个航班也不留，全停航",
            "还有一例本土？咋来的呀？",
            "关注一下，今天都开学了",
            "辽宁又有3例，到底哪来的",
            "严防，严格管控，瞒报严惩",
            "都是分流的结果",
            "祖国建设你不在，躲难比谁都快",
            "还是宣传不够，他们都以为回国是无条件无偿治疗，都是想回来占国家的便宜，其中很大比例已经不是我们国籍",
            "本地疑似和无症状感染者都不报了吗？也有不少啊",
            "又增了那么多",
            "没完没了了。入境的请下飞机就隔离。不要这中转那中转到了目的地才隔离。都集中隔离14天，不要居家隔离了",
            "广东广东，加强防范管理啊！",
            "害。群聊是进进退退",
            "越来越多的省因为境外输入退出清0群聊，希望入境立即就地集中隔离后不再出现本土病例。",
            "一定要严防住呀！",
            "山东暂时退出群聊",
            "输入啥时候能看到0",
            "",
            "干嘛了都",
            "输入性应该不会引起大规模感染，但还是要自觉",
            "山东淄博就有几例输入病例，但是被压下来了，根本没有如是上报！！",
            "内蒙古每天有输入还要开学啊啊啊，不敢去上学",
            "必须得严防输入性病例！",
            "广东是想怎样？",
            "我大广东什么时候才能少点境外输入，才能开学？我妈被我弟上网了课逼疯了",
            "江西又一个吗？",
            "辽宁真的",
            "不要再提辽宁了，都是为北京分流过来的。",
            "广东真的天天名列前茅",
            "辽宁的都是大连太惨了",
            "医护人员和机场等工作人员辛苦了",
            "严防境外输入，做好自身防范，出门戴口罩",
            "辽宁又三例",
            "入境的那帮人关不住又都是些有的背景的他们将凭一己私欲撬动整个中国的二次爆发",
            "最怕境外输入型🙏",
            "严防严控境外输入",
            "本土一定不能有，",
            "气死了……天津太难了",
            "天津真惨。。。",
            "感谢北京让天津人数再次增加",
            "看看天津为北京分流航班之后都成什么样了！我们真的不堪重负了！",
            "天津做错了什么",
            "重庆的新增是在成都隔离了三天，然后从成都动车回重庆，虽然抵达重庆由120接送回家居家隔离，但是动车上是什么情况？？？",
            "贵州也有",
            "本毕业生直接毕业吧",
            "能不能别分流了，呼和浩特之前一共7例治了俩月，现在已经分流确诊疑似30多个了，医疗条件真的有限，酒店也征用的差不多了",
            "想开学是真的",
            "不是说不让入境了吗？是前面入境的确诊了？？？",
            "广东开学遥遥无期",
            "重庆又有了",
            "北上广轮流坐庄吗？3月28日广东新增8例输入性病例",
            "川渝又上榜了",
            "阿根廷封了，俄罗斯封了。我们呢？不抄作业？北京又4例境外输入。分流了，还筛不干净，说明分流也不是解决问题的根本。封吧，拖到最后也是封，措施总是用教训和代价换来，这样可不行。境外输入大爆发期，我们根本不能独善其身，不想二次沦陷就🈲️航🈲️入境。百姓实在是扛不住这没完没了的日子。",
            "天津，一个经济倒数第一的城市，竟然能第二！感谢首都！",
            "广东人民只想上班，返学，过上正常人的生活，怎么就这么难呢，广东输入怎么比首都还要多呢？真TM想骂人了看到广东每天还有这么多输入心就烦了",
            "唉广州的学校对面发现两例",
            "在国外确诊了就不要回国了，中国在多么强大也抵不住那么多人折腾",
            "本土的都清零，境外的这么多，必须严防死守，人入境的能自觉点吗？",
            "江苏幼儿园都快开学了，让人担心啊",
            "严格控制境外输入，真的是没有斩断就会不断输入的！",
            "别的国家一听说中国有病例马上对中国封国，为什么中国那么晚才实施那么松懈的封国？现在还有这么多输入病例，前几天那些人都疯了一样的涌回国，海关都快被挤坏了，有疫情的时候在国外骂中国，国外严重了往国内跑，不要用纳税人的钱养那些垃圾！",
            "不知道的以为天津市一流城市呢，进军北上广首都请问你给我们提供什么福利，为了你这么兢兢业业",
            "我安安全全的大贵州？！？？？？？？？？",
            "一定要严格管控呀，一直境外输入什么时候能到头",
            "广东竟然又有八例了，搞什么啊？",
            "。。。上海终于没那么多了",
            "辽宁替北京分流的，应该算辽宁的吗？",
            "为什么微博跟支付宝报的不一样啊，支付宝每天都新增100多例。微博上这么少还都是境外输入的。",
            "关注一下江苏常州",
            "？那江西这开学岂不又要遥遥无期了？4月7号高三，初三还能准时开学么？",
            "安徽至今无输入？不要瞒着啊",
            "境外输入，你倒是给我停止啊🤚",
            "天津的都放在外围，也没在市里，隔离点都放我们这了，凭啥我就想问问",
            "全部断航！！",
            "天哪，贵州四十天的零增长还是被打破了",
            "江苏",
            "海外回来的就不能直接就地隔离吗"
        ]
    },
    {
        "微博内容": "【#31省区市新增45例确诊病例#，#河南新增1例本地确诊病例#】3月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例45例，其中境外输入病例44例，本土病例1例（河南1例）；新增死亡病例5例（湖北5例）；新增疑似病例28例，其中境外输入病例27例，本土病例1例（甘肃1例）。　　​​​​...展开全文c",
        "评论数量": 7621,
        "评论": [
            "本土。。。",
            "本地确诊又来了......",
            "本土病例请给出详细轨迹，我们开学再次遥遥无期！",
            "河南本地？？",
            "本土是郭某鹏的亲人吗？",
            "江苏毒王的事情到底是不是真的，巴西确诊的那位儿子有没有确诊，据说到处跑接触了好多人是不是真的!!!",
            "河南郏县？",
            "只要没有瞒报，哪怕有新增也不可怕，加油！",
            "哎…",
            "现在国内的新闻都上不了前排了，别都关注西方国家，多多关注自己国家吧",
            "一例本土是咋得的呀",
            "中央都下通知全国低风险区绿码要互认，湖北己经全封闭居家隔离二个月了，全国绝多数城市对湖北绿码不隔离或免费隔离，北京要求集中隔离费用自付，通州一个人五六千，好几个月没收入，一般务工人员根本承担不了有的一家几口得几万！湖北也是受害者应该政府免费隔离或者凭绿码通行返京政府统一核酸检测",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！中国人民就是有着一股力量，每当遇到困难，举国上下，团结一心。这就是中国魂！",
            "河南啥情况？本地病例？！应该是外来传染的吧？",
            "严防！",
            "我看了几遍……是说河南新增一例本土确诊，甘肃新增一例本土疑似吗……",
            "现在有本土新增还是比较可怕！毕竟国内都开始正常运行了，一个人患病很难去追踪他接触了那些人，所接触的人又接触了那些人！有本土新增的可能会再新增几个！这才是最可怕的！希望大家都带好口罩保持警惕！",
            "  请常州政府该出来辟谣出来辟谣该出来官宣出来官宣闹的沸沸腾腾都在说至少5例确诊现在官方也没有个说法常州的学校初三高三明天要开学了",
            "大广东也太难了叭",
            "天河南还能不能开学了",
            "天要亡河南高三考生啊",
            "别让医生护士等一切爱心人士付出的心血白费好吗",
            "河南骂骂咧咧退出群聊",
            "听说重庆观音桥九街有新增，今天全部暂停营业",
            "你只要数据准确属实，有新增是正常，就怕……",
            "ojbk五一见",
            "本土两例，应该46例啊",
            "现在我们重庆市区都有些不戴口罩了，扎堆那么多，不要因为防控级别降低而松懈啊，疾控中心必须要求大家还是无事少聚集少出门才对，下个月上旬学生些开始逐步上学了，必须要严控死守，🙏🙏🙏🙏🙏🙏",
            "河南？本土？再说清楚点啊！外源性感染？郑州的有点慌",
            "别看江苏不断输入，明天就开学！你们其他省份还没这么激进吧？",
            "河南又！本来预计四月该开学了……",
            "44例境外输入病例。估计几天后境外输入病例才能减少。本土零星病例难免发生。",
            "河南本土，疯了",
            "能不能公布本确诊的原因啊，，怎么突然就有了啊。。",
            "心痛，曾经多城市的清0就这样被境外输入冲击了，导致本地关联。严防死守，联合抗疫一定要打赢这场硬仗。",
            "河南省卫健委通知了是漯河市发现1例",
            "本土还有？这个有点慌！",
            "严防死守境外输入",
            "希望官方实事求是不要瞒报",
            "看到都不知道说什么了！",
            "继续努力",
            "本土",
            "心态崩了！！",
            "本土应该是境外输入关联病例，看各地公告吧",
            "不要害怕确诊新增病例，有就检测就报道出来这病毒已经很有智商了，我们国人从上到下都应该互相信任相互扶持打败病毒，这种具备智商的病毒不是几个官员能瞒得住的，纵容病毒就是害人害己更痛苦的是祸及家人！一定要看清这一点！不装逼，不虚假，敢确诊，有就报！集思广益比躲在角落最后担责强！",
            "如果没有漯河这个病人，平顶山是不是打算不通告、不隔离前面三个的密切接触者了？  无症状这个说法，为隐藏提供了一条途径，卫健委应该管理起来，并且公开。",
            "大海南挺住，这次我们不跟他们玩",
            "大家千万不要松懈怠慢啊，别搞个卷土重来就完蛋了！一定要加强管控！",
            "我想问一下拿今日来说境外出入病例44例较昨日确诊病例128例剩下的84例哪里来的有人能告诉我吗这些不都是本土吗",
            "本土的怎么来的，病源在哪里？不想再卷土重来了",
            "好崩溃呀，看到本土，郁闷了",
            "河南又开不了学了",
            "港澳台开始了，而且台湾各级院校都开学了",
            "娱乐场所关了吧，为大家好。",
            "严控境外啊！",
            "看到本土就害怕😱",
            "又是境外输入！！！！！！！",
            "本土",
            "病毒太可怕了，严防输入！！！！",
            "不是常州那个怎么说？？？",
            "阿根廷封了，俄罗斯封了。我们呢？不抄作业？北京又4例境外输入。分流了，还筛不干净，说明分流也不是解决问题的根本。封吧，拖到最后也是封，措施总是用教训和代价换来，这样可不行。境外输入大爆发期，我们根本不能独善其身，不想二次沦陷就🈲️航🈲️入境。百姓实在是扛不住这没完没了的日子。",
            "为什么不早早断航，非得冒着国内十几亿人二次大风险去接纳境外回来的，非得冒着国内千千万万孩子们上学遥遥无期的风险，俺读书少，真的不明白为什么？哪个轻那个重要？？真不明白为什么？外国国家为什么很多可以断航？",
            "各地已经采取最严入境管控怎么还这么多确诊惹？？？河南的是郏县一例确诊了吗？",
            "河南本土病例是怎么冒出来的？这个问题很重要！",
            "这次瘟疫就是地球对人类的考验，全球气候变暖，冰川融化，冰封了几亿年的上古病毒可能出现，说明地球生态已到红线，一个病毒肺炎都让人类苦不堪言，那更多的未知病毒就是人类的噩梦，该保护环境了。",
            "本土这时候有本土病例就感觉到可怕",
            "我就想问下，遍地开花的境外输入，每天都有的本土病例，这病一传十十传百的威力，还开不开学上不上班吃不吃饭了？？？考虑过我们复工复读以后每天的担惊受怕吗？！！！本土病例这时候被境外传染冤不冤？？？！！！",
            "甘肃本土哪里的？太可怕了！",
            "天津的境外输入还有完没完了",
            "辽宁又3例、分流真好",
            "常州政府请彻查，已经对它失望透顶",
            "江苏就不能学学云南，还要一根筋开学？",
            "我特么心态崩了呀……",
            "湖北现在是最安全的，没有人觉得吗?",
            "新增的一例是我们漯河市区的希望赶紧好起来",
            "河南哭了",
            "所以河南还开不了学吗",
            "啊啊啊啊心疼河南",
            "河南共青团发了，为漯河市新增一例，不过还是想知道郏县怎么了到底",
            "我的妈呀！！本土病例！！高三党跪求开学别的省都快开学了！我们河南考生咋办啊",
            "哎，浙江天天都有啥时候能开学",
            "郏县那个真实情况是什么",
            "去球了，开学又遥遥无期了",
            "啊！妥了",
            "河南郏县的疯传版本孩子从国外回来传染给爸爸  爸爸跟好朋友喝酒传染给朋友  但昨天又有人说他们样本送检结果还没出来  所以这一例本土病例是哪来的"
        ]
    },
    {
        "微博内容": "【#湖北复航首个离鄂班机起飞#】3月29日零时06分，搭载着64位乘客的福州航空FU6779航班从湖北宜昌三峡机场腾空而起，飞往福州。这是该机场首架复航的班机，选择福州作为目的地，是因为在此次抗击新冠肺炎疫情中，福建对口支援湖北宜昌抗疫。根据国家民航局通知，自3月29日零时起，恢复湖北省除武汉天河​​​​...展开全文c",
        "评论数量": 373,
        "评论": [
            "湖北的春天来了",
            "现在我想阴谋论一下，还会不会有人骂我？是美国为了牵制中国经济，故意利用军训会，将那五名运动员带入中国",
            "湖北加油！春天已经在来的路上了，真好",
            "加油湖北  希望这不仅仅是一个口号，不要因为是湖北人而受到不公平的对待",
            "湖北航班通了，麻烦加强一下健康码互认惹",
            "武汉加油！中国加油！",
            "我去年去过宜昌，这城市很文明，给我留下了深刻印象，祝福湖北，祝福宜昌",
            "武汉加油！",
            "宜建钟情",
            "宜建钟情，福建欢迎你们",
            "飞飞飞飞飞飞飞飞",
            "看到这个消息让人舒服点。",
            "好滴！！湖北加油！",
            "加油！！！！！",
            "加油啊武汉",
            "加油！！春天来了！",
            "武汉加油！",
            "热干面  热气腾腾  ",
            "祝贺。",
            "三峡机场也太小了，这么小的候机厅，挤满了旅客。。这样符合防疫要求吗？现在是不是可以不做要求了。。可以人挤人出行了？",
            "起飞",
            "八闽来助，江城有福～湖北福建友谊长存",
            "湖北加油！武汉加油！春天已经在来的路上了，真好",
            "加油~春天就要来了",
            "加油！春天不远啦！",
            "加油",
            "武汉的“春天”终于来了，守得云开见月明加油💪",
            "湖北加油呀！期待能早日回宜昌读书",
            "热干面复活了",
            "武汉加油！",
            "福州加油武汉加油",
            "加油，春天来了，万物复苏！中国🇨🇳最棒！",
            "👏🏻一步步恢复吧我们做的真的很好！",
            "武汉加油！！",
            "武汉加油，中国🇨🇳加油，春暖花开",
            "老乡们加油！把耽误的时间抢回来！",
            "加油加油",
            "太好了",
            "激动啊",
            "加油",
            "湖北加油",
            "加油我的国",
            "恭喜",
            "加油加油",
            "【】自3月29日零时起，恢复湖北省除武汉天河机场外其他机场国内客运航班。",
            "武汉加油",
            "生活生产都在有序恢复，会越来越好的！",
            "湖北加油，一切阴霾终会过去！",
            "加油湖北！",
            "复工、复学、复开，一切都在“复”。重启行动在即，冷暖自知。默了一下恐怕，要等全球的新冠都消停了，才会真正的恢复​​​",
            "我只想说加油加油武汉加油中国加油春天已来临，武汉会越来越好，中国会越来越强大",
            "辛苦了太好了",
            "干得漂亮",
            "湖北加油！武汉加油！",
            "宜建钟情！",
            "按下重启键的湖北，终于迎来了春天",
            "作为一个福州人，支持宜昌复航，以后能增进两地交流。",
            "春暖花开，想见你只想见你，未来过去，我只想见你",
            "宜建钟情",
            "湖北加油",
            "感谢福建！",
            "武汉加油",
            "武汉加油！！！",
            "湖北加油",
            "福州人民打卡，湖北加油！",
            "湖北的春暖来了，加油💪",
            "湖北的春天来了，加油",
            "湖北胜则全国胜",
            "",
            "太棒了！",
            "福建首飞，但愿福至",
            "作家都登上外国头条了还不处理，想让我们子孙都背负上“武汉bd死亡1400万”的骂名吗",
            "我记得复航的第一个航班不是25日还是26日的深圳-襄阳的区间往返航班么？",
            "湖北加油！",
            "加油",
            "到达目的地后还需要隔离14天吗",
            "春天花会开",
            "黄石不知道在干些什么滞后的不止一点点",
            "北京带头歧视，了不起！",
            "播放键开启了！春天来了！中国的强大！庆幸自己是中国人",
            "湖北加油武汉加油",
            "太好了，一切都开始恢复，按下重启键的城市请继续释放魅力吧！[米奇比心]",
            "赞"
        ]
    },
    {
        "微博内容": "【#西班牙宣布升级疫情防控措施#】西班牙首相桑切斯当地时间28日晚宣布，为了进一步减少人员流动，遏制疫情传播，#西班牙将暂停非关键性生产活动#：于下周一起暂停全国范围内除食品、医疗等行业外的非关键性生产活动直至4月9日。据西班牙卫生部28日公布的最新数据，西班牙新冠肺炎累计确诊病例已达7224​​​​...展开全文c",
        "评论数量": 691,
        "评论": [
            "照这个速度下去，三天中国就能跌出前五。",
            "以后的时尚标准就是，阿玛尼防护服，特斯拉的呼吸器，香奈儿的洗手液lv的口罩",
            "新冠还是没有找到那个最懂它的人",
            "还没到最高级？",
            "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。​",
            "严重怀疑西方以此解决人口老龄化问题",
            "不仅仅是数字是一条条人命是一个个家庭",
            "希望疫情拐点快点到来吧，还有不要让我们的医疗队上前线",
            "武汉当时就被耽误了两个多星期，封城还是晚了点，好在全国动员经过两个多月控制住了。相比国外呢！一开始一味地嘲笑和抹黑甚至落井下石，之后一点点准备都没有，还显得无所事事，以至于弄到今天这个局面。中国的作业摆在那里还真的是难抄写的。",
            "整个欧洲已经形成你追我赶的态势！",
            "感觉控制起来好难啊，西班牙",
            "就到4月9日有点短啊",
            "果然，人类从历史中学到的教训就是，人类从未从历史中学到教训",
            "你们？？？现在才开始？？？",
            "皿煮真棒",
            "失速了",
            "早TMD干啥去了",
            "死亡率太高了",
            "就事论事而言，外国人自由散漫惯了，统一行动对他们来说已是难以接受的事情，封锁自己就更难做到了，加上前期没有心里准备，现在想买口罩都难了，所以疫情控制不力就不难理解了。",
            "像全世界奋战在疫情前线的英雄致敬🙏🙏🙏",
            "我在马德里好想买点清瘟胶囊出来问了国际快递竟然寄不了",
            "不见棺材不落泪啊，一开始就应采取最严格的管控，现在造成如此后果，完全不可理解",
            "怎么还有的升级…我以为应该早早就起动最高级了呢",
            "望你安好",
            "0.0",
            "最初没有人在意这场灾难，这不过是一场大火，一次旱灾，一个物种的灭绝，一座城市的消失，直至这场灾难与每个人息息相关",
            "加油",
            "国内严防输入就好",
            "加油",
            "🙊🙊🙊",
            "🙊",
            "QueDiosbendigaaEspaña",
            "形势比人强，中国只所以很快战胜疫情，不仅是强大的国家管理能力，而且因为中华民族充满智慧的传统文化！",
            "前期不重视，现在崩了",
            "我的天！",
            "愿平安🙏",
            "都这么多人死了才升级防控措施",
            "加油",
            "哇，泪呆看最新政策",
            "祈福世界早日回复宁静的生活，摆脱疫情，加油，加油！",
            "美国大哥一马当先，欧洲各国一骑绝尘",
            "才开始，作业不会做，难道不会抄吗",
            "各国的医疗专家应团结一致来克服这场史无前例的疫情，不能各自为战。",
            "要注意防控！",
            "期望早日结束这场防疫战",
            "经验是难得的财富。",
            "美国病毒，专治各种不服，美国力争各项指标第一！",
            "愿一切安好",
            "注意防范",
            "西方这种“逐步升级”的防疫模式已经被证明是错误的！美国等主要国家还在这么做……后患无穷啊！",
            "这是一次全球战疫无分国界！同住一个地球村，希望疫情赶紧结束，最终受到影响的还是人民群众",
            "亡羊补牢，为时不晚，抓紧吧！",
            "保护人权啊，保护自由啊，你们政府这是干啥呢",
            "我想知道医护人员现在怎么样了",
            "",
            "人类对抗病毒只有两个方式，一个就是隔离，一个就是疫苗。现在有疫苗吗勤洗手，少出门，戴口罩",
            "早重视早防控早隔离早预防",
            "加油阿！！！",
            "加油",
            "抄作业还这么慢。",
            "各个国家都快快重视吧，再不重视不知道要消失多少人！",
            "这个时候了还没到最高级，佛了",
            "这个的话",
            "加油吧",
            "加油吧不过现在才升级?",
            "怎么疫情都这么严重了才暂停呀！",
            "按这样过几天就上10万啊，一点都不减速",
            "中国有句古话叫做不撞南墙不回头",
            "现在才升级",
            "希望一切都好快好起来加油(ง•̀_•́)ง",
            "抄作业现在还不晚啊",
            "西班牙人真的是作死当初西班牙已经有人确诊了38妇女节游行照样举办，老外天天出去聚会蹦迪。和他们讲还怪我们大惊小怪我真的无语",
            "他们是对病毒有什么误解吗？还不下定决心//:照这个速度下去，三天中国就能跌出前五。",
            "要重视啊！",
            "抄作业",
            "重视啊！加油！",
            "西班牙人口4600多万，远少于湖北省的6000万！但确诊病例7.2万，已经远超湖北的6.7万了！",
            "啊？现在才干？",
            "老人都被放弃治疗了才开始搞封城那一套，我服了，西班牙政府草菅人命",
            "西班牙这么严重了现在才暂停除了超市医疗意外的服务？？？？？迷惑操作",
            "",
            "咱们军备一定要跟上，不能只恢复经济。",
            ""
        ]
    },
    {
        "微博内容": "【#法国累计确诊新冠肺炎升至37575例#】根据法国卫生部28日公布的最新数据，截至当日法国累计确诊新冠肺炎病例37575例，#法国较昨日新增4611例新冠肺炎#。其中新增死亡319例，累计死亡2314例，住院17620例，重症4273例。法国总理菲利普在28日的新闻发布会上表示“战斗才刚刚开始”，4月的前两周将非常​​​​...展开全文c",
        "评论数量": 531,
        "评论": [
            "照这个速度，中国三天之内跌出前五",
            "欧洲国家所谓的自由和人权导致了更多人感染",
            "愿都能安好吧一条条生命，一个个家庭",
            "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。​",
            "真的服了，每天早上起床打开微博下面全是营销号写的热评。蹭热度的，带节奏的，卖货的都有，目的不一，想看点正常一点的评论都没有",
            "每个数字背后都曾经是活生生的人",
            "不幸灾乐祸，不火上浇油，不冷嘲热讽，加油！一定会好起来的！",
            "特朗普我们是新冠军🏆",
            "一个个数字，一条条生命，涉及到这么多家庭，愿安好",
            "希望跟我们一样度过难关，每个国家的春天都会到来，可能会迟，但不会缺席",
            "别让法国再把口罩送给美国",
            "10亿只口罩我们14亿人不要用了",
            "【】根据法国卫生部28日公布的最新数据，截至当日法国累计确诊新冠肺炎病例37575例，。其中新增死亡319例，累计死亡2314例，住院17620例，重症4273例。",
            "估计再过一天就破四万了",
            "挺住呐",
            "",
            "欧洲国家都好厉害，加油吧！",
            "愿平安",
            "在人类命运共同体的大背景下，欧美的疫情愈演愈烈，每一个死亡数字增长的背后是一个个伤心欲绝的家庭，希望欧美也能和我们一样尽快控制住疫情，还世界原有模样。",
            "",
            "...",
            "不知道欧洲国家能否扛过去",
            "病毒啊，你消停一下吧🙏  世界啊，快点好起来吧🙏",
            "民主与自由放任了欧美国家疫情的恶化",
            "唉😔，一条条生命啊",
            "都是美国病毒惹的祸！",
            "可能因为生产能力不足，欧美真的没办法提倡全民戴口罩吧。我觉得，中国现在生产能力有富裕了，应该卖一些。这个疫情不是能独善其身的，全球供应链背景下，虽然我们能解决基本的的自给自足，但好多高端产品需要全球的工厂和市场。希望wb网友能早点成长吧",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "每次的热搜都是那个复制粘贴的营销号",
            "别圣母了，数字背后是活生生的人，但是，那是他们自己不注重防护，他们都国家自己的不采取措施导致的。如果他们真的珍惜生命居家隔离，怎么会成为那数字中的一个？这些人轮不到我们去同情",
            "口罩只是一个方面，封锁和隔离措施若不落实，难以很快刹住。",
            "希望中国把之前这些国家入境的，没严控的那些人都查一查，别出现再出现输入病例社区传染情况，我们抗疫太难了",
            "在灾难面前，一条条鲜活的生命面前，只有为你们祈祷了，加油！",
            "加油！",
            "感觉美国要凉凉",
            "Americanvirus病毒不要怪我让你受折磨，是你对我自由过了火！",
            "法国也这么多了，欧洲国家所谓的自由和人权会不会导致了更多人感染",
            "祝你们早日清零都要好好的",
            "转发微博",
            "美国人民选了这么一个不靠谱的特朗普，自认了吧！",
            "最可怕的是，印度日本等国家可能没有大规模测试。",
            "虽然不喜欢美国，总统很荒诞，但还是希望他们能快点控制疫情，大灾难面前谁都不能独善其身",
            "【】根据法国卫生部28日公布的最新数据，截至当日法国累计确诊新冠肺炎病例37575例，。其中新增死亡319例，累计死亡2314例，住院17620例，重症4273例。",
            "☺️",
            "法国加油！",
            "加油世界",
            "意大利和法国的死亡率比我们中国低",
            "亡羊补牢犹未迟也！",
            "",
            "这方面，可能中国都不是欧美人的对手",
            "欧洲越来越严重了",
            "愿世界和平，灾难早日过去！！！",
            "一个个数字背后隐藏了多少家庭，愿安好",
            "加油",
            "天啊，太恐怖啦",
            "加油",
            "不管时间是多么短暂，都要尽最大力量，挣脱，放出耀眼曙光，释放生命线，展现才华横溢，盛势不可挡，当凋落时尽管无声，也会留下美的痕迹。艳丽铺满华丽人生。早安😊",
            "增长速度太快了吧！",
            "但愿都能早点挺过去",
            "所谓认为的自由和荒谬都是对生命的伤害🙏",
            "祝平安",
            "快点结束吧",
            "注意安全",
            "光荣高卢鸡，病毒培养基",
            "祝好人类要好起来，要反省了",
            "到头来都找中国……",
            "法国还敢游行示威吗？",
            "外国朋友都怎么防疫",
            "咋没有定防护服啊？口罩可以满足民众使用，可是医护工作者还需要防护更多啊",
            "美国一天死四百，报两万病例。法国一天死三百，报四千病例。英国一万多病例，高层和留学生中招一大堆还有发展中国家，怕不是只有高层才有资格做检查。所以说病例数量真的只能参考。。。",
            "w",
            "共同抗疫！",
            "🇫🇷加油！",
            "增长速度太快了，好可怕",
            "法国也死亡这么多人了啊？",
            "别的国家都口罩优先本国，我们为什么要出口。。。我们还是需要的吖！！！找算出口应该也要和国外口罩价格持平价值上涨百分之二千吧！！不然一对不起本国民众，二对不起出口国的口罩商人",
            "这在美国说句不人道的话，但是确实很实际。不死个2万以上，美国那政客根本就不在乎。就像川普说的，每年流感都死三四万人呢。毕竟很多还是穷人。",
            "愿一切安好，希望各国能挺住，，加油[米奇比心]",
            "Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠Americanvirus🦠",
            "这些叼毛们都幸灾乐祸是吧，有些事情是会乐极生悲的，轮回知不知道，盼点好吧",
            "这是欧美第一笔10亿级订单吧！万事开头难，意见开始统一就好。买了，戴起来就好！"
        ]
    },
    {
        "微博内容": "【#意大利累计确诊新冠肺炎超9万#】根据当地时间3月28日18时意大利卫生部公布的最近数据，意大利现有新冠肺炎确诊病例70065例，#意大利累计死亡病例超1万#，治愈12384例，累计确诊病例92472例，较3月27日18时新增确诊5974例，新增889例死亡病例。截至目前，意大利是新冠肺炎病亡人数最多国家。意大利​​​​...展开全文c",
        "评论数量": 667,
        "评论": [
            "不仅仅是数字是一条条人命是一个个家庭",
            "灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。​",
            "意大利啊快点好起来吧，医护人员和古稀老人太无辜太可怜了，一代人的死去，虽然意大利确实辱华，但真的看到80多岁的退休医生都义无反顾去战场还是戳中泪点",
            "美国已经超越意大利3万。。。。。。。",
            "一个个数字，一条条生命，涉及到这么多家庭，愿安好",
            "美国是第一我就放心了",
            "现在为了当初的自由买单，希望这次疫情能让他们有所改变。",
            "特朗普对英国首相要呼吸机的请求说如果我们够用了，没关系，我们可以帮助意大利和英国。",
            "西方所谓的文明也就成了丛林法则最好的诠释。",
            "封锁隔离才能阻止快速传播，关键是态度上要重视。感觉国外的宣传力度不够，民众还没有意识到严重性，很散漫",
            "命运共同体，还是一样意大利能够快点控制住[米奇比心]",
            "已经12万了，这真的有点恐怖啊，并且特没谱的支持率竟然又升了，这是什么原因呢？希望那些民众都安好啊(我关心的是那些普普通通的民众，至于狂妄自大的人随他们去吧)",
            "照这趋势，中国可能被甩出前十名",
            "希望站队鬼才可以平平安安的早点迎接拐点",
            "天哪…祝平安🙏",
            "别再增加了🙏",
            "不分国籍愿所有人平安",
            "我大四川的医疗队可是去了意大利支援，祝愿你们平安归来！",
            "3月28日18时意大利现有新冠肺炎确诊病例70065例，，累计确诊病例92472例，较3月27日18时新增确诊5974例，新增889例死亡病例。截至目前，意大利是新冠肺炎病亡人数最多国家。",
            "越来越可怕了我们国内也一定要做好防护减少境外输入的病例！",
            "病毒面前人人平等，抗疫方式各国无异。勤洗手少出门戴口罩。命运共同体，还是一样意大利能够快点控制住。",
            "加油加油！挺住困难总会过去！",
            "意大利快好起来吧",
            "",
            "Americanvirus病毒不要怪我让你受折磨，是你对我自由过了火！",
            "如果他们早期就重视的话，可能就跟韩国一样了吧",
            "意大利的拐点哪天到",
            "现在流的泪，就是当初脑子进的水",
            "这个死亡率好可怕，好可怕，",
            "国外的数字增长太吓人了。这样一对比，生在中国，何其幸运！",
            "祈祷🙏…这么多的数字后面都是一个一个的家庭…希望能快点控制住",
            "希望疫情快点过去吧",
            "Italystaystrong!",
            "死亡率太吓人了，赶紧控制住吧🙏",
            "意大利🇮🇹马上要超过美国🇺🇸了",
            "加油啊",
            "天哪，这么多了。",
            "意大利加油啊，并牢",
            "在生命面前，人人平等，我们从不曾抱怨被隔离，就是对自己和他人生命的尊重，希望国外也能快点控制疫情吧，祈祷都能平安度过劫难🙏",
            "他们活着，未必瞧得起你。所以他们死，我会开心。善良是所有人的权利，但怜悯是富人的特权。",
            "早点预防还能这样？？",
            "死亡率高的嚇人意大利🙏🙏🙏",
            "死亡率太吓人了，赶紧结束吧",
            "愿民众平安吧",
            "加油意大利",
            "意大利加油",
            "祝愿平安🙏🙏",
            "🙏🙏",
            "意大利不是有中国专家过去指导支援吗？没带预防减缓有效的中药过去？对了，说是有捐助多少多少中药，那都给谁吃了？死亡的里面有没有华人？吃了中药起死回生，他们为什么还第一死亡？",
            "🙏🙏🙏",
            "意大利现在是死亡人数最多的吗？",
            "愿人民早日平安。",
            "意大利2019年总人口只有6000多万，确诊超9万，死亡超一万，多少人失去亲人，多少家庭受到影响，心疼",
            "保佑，尽快控制疫情",
            "都是美国病毒惹的祸！",
            "官方推出排名不是让你们看竞赛，谁第一谁厉害，说明事情严重了好吧，再说了再拖病毒也会发生变异好吧，传播途径会越来越广，传播率会越来越快，别搞事，说些什么美国第一就放心了行吧，美国人也是人好吧，请注意措辞！希望疫情尽快结束",
            "唉",
            "加油！",
            "",
            "后人哀之而不鉴之，亦是后人而复哀后人矣//:灾难并不是死了几万人这样一件事，而是死了一个人这件事，发生了几万次。​",
            "",
            "隔离人权没了，不隔离人全没了",
            "希望能控制住",
            "🙏🙏🙏🙏",
            "还会继续增加",
            "这死亡率也太可怕了",
            "望平安",
            "这个数据也太恐怖了吧，希望赶紧好起来",
            "加油",
            "在医疗系统没有保障的情况下，他们选择的是优胜劣汰，优先保证年轻人，这也是不是办法的办法，要想学中国全民隔离防疫几乎不可能，思想观念要立马改变太难了，哪怕是面对死亡。",
            "为什么他们这么久了还没控制住？每日新增那么多！意大利",
            "病毒面前人人平等，抗疫方式各国无异。勤洗手少出门戴口罩。",
            "意大利稳住了。",
            "一个以是否带口罩来标识自己是否健康的固执观念，害死了多少条鲜活的生命。",
            "还看不到拐点",
            "生命说没就没了，真的让人心疼，希望有些人的死，能警醒活着的人……",
            "天呐，快点好起来吧🙏🙏🙏",
            "天哪，这么多，太可怕了。",
            "病毒的智力和生命力都低于人类，人类的缺点是过于自负。自古以来，瘟疫造成的死亡都高于战争。",
            "这次瘟疫就是地球对人类的考验，全球气候变暖，冰川融化，冰封了几亿年的上古病毒可能出现，说明地球生态已到红线，一个病毒肺炎都让人类苦不堪言，那更多的未知病毒就是人类的噩梦，该保护环境了。",
            "好吓人",
            "意大利真的是自食其果",
            "太难了，愿早日控制住🙏",
            "这太恐怖了呀"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊病例超12万例#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间3月28日下午6时，美国已经至少有新冠病毒感染病例121117例，其中包括死亡病例2010例。与大约24小时前相比，#美国单日确诊增加超2万例#，死亡病例至少增加了466例。此外芝加哥地区出现了​​​​...展开全文c",
        "评论数量": 5109,
        "评论": [
            "美国这么科技达到，医疗水平高，那么多舔洋党口中的天堂，完全不用担心美国",
            "正如特朗普母亲所说千万不能让他从政，否则将是一场灾难！知子莫若母啊！",
            "戴旭美国航母上官兵患新冠，绝对不可能让中国人登上去，这条航母1月就离开美国到太平洋了，那么病毒哪来的？",
            "病毒回到了娘家，就是不一样。奥利给！Americanvirus！",
            "美国真是干啥都要争第一。",
            "特朗普是治愈系，以前我看到他就想笑，现在他让我把一切都看开了，他都能当总统，这个世界还有什么事不会发生？",
            "蓬佩奥挑衅中国，他似乎也一直在暗中破坏美国的抗疫行动。此前媒体曝光过，特朗普身边有一个“北极星”？特务头头出身的蓬佩奥想必对这种潜伏角色轻车熟路，那么他为什么这么做？民主党的暗线？还是有自己的政治野心？阻止美国从中国获得援助，他似乎不愿意看到特朗普抗击疫情取得成效…",
            "已经快12万了，这真的有点恐怖啊，并且特没谱的支持率竟然又升了，这是什么原因呢？",
            "自由美利坚，瘟疫每一天。",
            "特朗普病毒好可怕",
            "疫情赶快结束吧🙏🙏🙏全世界恢复以往的生活",
            "说真的还是要重视一点",
            "美国病毒再次伟大了",
            "老特是我们的检测力度变快了",
            "中国暴发新冠肺炎的时候美帝的儿子不是整天在微博里喊着让我国向美国求救，说美国医疗有多好，一定能够帮助中国。现在是不是又该反过来喊中国应该去帮助美国，显示大国风范呢？没有骨气，没有底线。美帝的儿子连畜牲都不如",
            "美国航母上官兵患新冠，绝对不可能让中国人登上去，这条航母1月就离开美国到太平洋了，那么病毒哪来的？己十分清楚了，锅再甩也甩不掉了",
            "前天八万昨天十万今天十二万。连续几天两万两万的增加好可怕。",
            "真心觉得抗疫过程像坐过山车，两个月前咱们还在提心吊胆、水深火热之中，现在已经上岸给其他国家送温暖了，说白了还是咱国家强大，人民团结。感谢强大的祖国！！！(*๓´╰╯`๓)♡",
            "美国病毒在美国本土数据存疑。可能故意夸大数据，给美国制造并在中国传播了病毒甩锅，同时“逼迫”在美国的中国精致利己主义者回中国，给中国带来防控巨大压力。",
            "12万太少，美国怎么也得感染两亿人。",
            "嗯，前总统还说，不用带口罩，不用恐慌那，你们继续努力，别出去祸害人",
            "12万多吗？不多，美国人民可以继续不戴口罩，继续到工作岗位工作！没事，美国人民不要怕，这才哪到哪！",
            "美国的美国病毒病例数据是自己报的，未经世界卫生组织派专家组调查核实，不可信，有着很大的欺骗性的可能。",
            "美国啊，这件事也是必须第一的，符合他们的作风",
            "惊讶于数字激增速度之快，但知道加州工会在仓库中找到3900万个n95口罩之后，不得不怀疑🇺🇸早有预谋，所以别为他们担心了，人家心里都有数",
            "美国你给我稳住，别掉下来了",
            "原谅我偷偷在笑哇哈哈哈哈，还中国病毒，funny   mud  pee",
            "真的没必要操心美国的事，数据也尽量少公开，别每次推一下美国的数据，美国流感发生死亡14000，我们都不知道，他们新冠死2000人又算得了什么呢！美国各洲都是自治的，要爆发是迟早的事，可能比流感严重很多，也可能再次引起世界大骚动，反正时刻准备着警惕美国，不做没准备的事。",
            "美国并不是才刚开始，而是开始了很久很久！",
            "清明30万，复活节过百万。",
            "离20万不远了。",
            "纽约人、华盛顿人、加利福尼亚人、新泽西人、马萨诸塞人、密歇根人、密苏里人、马里兰人、康列狄格人、伊利诺伊人为了自己的生存权必须觉醒起来！加油！",
            "美国的空气都是甜的",
            "笑话别人强大不了自己！",
            "加油！还能涨！！！",
            "病毒回了家就是不一样啊",
            "不检测就没有，掩耳盗铃！自欺欺人！呵呵。",
            "疫情赶快结束吧🙏全世界恢复以往的生活加油加油",
            "还不在乎吗？特朗普？",
            "恭喜老美荣升首榜",
            "因为美国政客的拖延和无能，让明明可控可防的疫情变得不可收拾，白白死去那么多美国人民。美国是时候对美国病毒信息公开透明，追踪溯源，严防严控了。",
            "还有很多没检测的",
            "",
            "5点半的时候不还是11万么一个小时就12万…？",
            "对得起世界第一强国的名头",
            "怎么说呢，有点开心",
            "我们涨1万5那天我震惊的程度好比炸了一个原子弹，现在听到美国一天2万，心如止水。这就是所谓事不关己，高高挂起吧",
            "美国每日新增病例逐日创新高，但确诊病例数仍然是冰山一角。",
            "还是把评论关了吧，满屏的幸灾乐祸。",
            "继续加油",
            "第一实至名归昨天有人说破十万吗现在都十二万了……还是吓人的",
            "张文宏教授早就说了，让我们别为美国瞎操心。总统能解决",
            "如果数据不参假未来十几天美国新冠至少几百万起步",
            "美国放心，中国太台湾省会全力支持你们的",
            "遥遥领先――😷",
            "公共疫患对任何国家和个人都是平等的，傲慢和偏见只能加剧疫情的蔓延。",
            "报应来得真快",
            "挺住",
            ".........",
            "这样下去，我怎么感觉有点慌",
            "特朗普:别慌，我想想",
            "婴儿？？？？我天",
            "赶紧采取积极有效的措施吧",
            "美国遥遥领先。",
            "天哪",
            "他们国家的事情跟我们一点关系都没有，",
            "关键是美国的总人口比我们少🉐️多，这增长速度属实恐怖。",
            "看了一下评论，别冷嘲热讽了，死的是生命，做个人吧",
            "美国病毒害人害己👏活该",
            "美国科技水平那么高，我们不用担心了！",
            "蓬佩奥挑衅中国，他似乎也一直在暗中破坏美国的抗疫行动。此前媒体曝光过，特朗普身边有一个“北极星”？特务头头出身的蓬佩奥想必对这种潜伏角色轻车熟路，那么他为什么这么做？民主党的暗线？还是有自己的政治野心？阻止美国从中国获得援助，他似乎不愿意看到特朗普抗击疫情取得成效…",
            "美国不愧是老大哥，啥啥都是世界第一。",
            "婴儿死亡？？？？？美国太优秀了",
            "有个国家玩自欺，诬陷甩锅排第一。新冠感染跃首位，何时拐点未有期。​​​",
            "特朗普快点以身作则",
            "美国新冠病毒感染病例超过10万的三大原因①重救市保钱，轻救人保命；②重下届连任，轻联动联合③重甩锅中国，轻抗疫行动。欢迎补充",
            "美国肺炎",
            "omg",
            "目前国外舆论对中国人的态度甚至已经有二战时纳粹对犹太人内味儿了。",
            "中国人醒醒，不要自我陶醉，不要幸灾乐祸，出水才见两腿泥，潮水退了才知道谁在裸泳。得了新冠病毒肺炎又怎么样，死了的都是老弱病残和贫困户，这些人群对社会贡献并不大，只是社会负担，欧美日等国群体免疫后，除非中国等能立即注射疫苗，否则就是待宰的羔羊。",
            "求求了让我回家留学生顶住",
            "特朗普第一名谁都别和我争"
        ]
    }
]