[
    {
        "微博内容": "【#你好，明天#】统一口径散布“中国病毒”，言辞凿凿指责“外国造谣”，美方贼喊捉贼的表演简直“打脸”，堪称“教科书式”双标。疫情是面镜子，映出责任与担当，也照见傲慢和偏见。世界自有公论，公道自在人心，岂能黑白颠倒？不妨消一消“荒谬之论”，杀一杀“政治病毒”，既不要误己，更不许害人。​​​​...展开全文c",
        "评论数量": 2139,
        "评论": [
            "国内媒体什么时候能不跪着了，输出全靠外交部",
            "美国要点脸吧，你🐴都没了",
            "我常常因为不够无耻而与美国格格不入",
            "特朗普病毒",
            "真正能救美国的，不是神药，而是方方，当代马克吐温",
            "一二三四五，病毒名叫特朗普",
            "我就一直不明白为什么会有一个这么没皮没脸的民族，他们自己内心没有做人的底线吗？天天以污蔑别人为乐，不先想着自己国民的生命健康，而先想到的是怎么甩锅洗白自己，国民的思想品德教育该加把力了啊，己所不欲，勿施于人！",
            "有什么用，该传染的该死的，美国一个跑不了，还有熔断，活该，美国病毒🦠",
            "美国你🐴",
            "我觉得这句话很适合美国人除了利己，还要利他，为求自保，视他人的生命为草芥，那么灾难面前，你们就只能是一盘散沙。",
            "防止境外输入❗❗❗",
            "疫情会过去的相信特朗普也会过去的🙏",
            "做人不要太美国",
            ":你不是自诩比外交部还能的怂人吗？别躲在阴暗角落里哀嚎，到处诋毁外交新闻发言人吗？来，你的机会来了，再来哀嚎一个，我奉陪到底……",
            "谎言说一千遍也不会成为真理！",
            "一二三四五，讨厌特朗普……",
            "贼喊捉贼，太low了",
            "希望有一天可以看到国内媒体立起腰杆子🙊",
            "口区",
            "贼喊捉贼我也是服了",
            "世界自有公论，公道自在人心，岂能黑白颠倒？",
            "贼喊捉贼，心虚的表现。",
            "特朗普病毒一一误己害人",
            "在我有生之年想看到一本出自哲学家的《美国悲剧》",
            "国内媒体什么时候能不跪着了，输出全靠外交部",
            "管好自己，莫害人害己！",
            "美国也不过如此",
            "今天那个发布会说中药对新冠肺炎百分之九十有效，问题是，新冠肺炎的自愈率大约就是90%，这不等于中药的有效率是零么？当然，也的确是零，不过换了一种说法而已。",
            "我觉得中国和美国不能很好沟通的原因之一就是隔了道墙！马云翻墙发布向全世界赠品医疗品的推特，而大多外国人都说中国发明病毒，马云来当救世主！还有台湾人说一些不好听的话！为什么没有更多中国媒体去撑腰呢！？？",
            "有一种说法是武汉军运会地点就在华南海鲜附近，运动员所住宾馆也在附近，所以是美国运动员把新冠病毒带到武汉带到华南海鲜的；所以美国后来不敢公布运动员新冠检测结果。这种说法更有问题，美国还可以说是运动员参加军运会，到华南海鲜被传染的了，被连累的了！所以这种事怎么说的清楚！",
            "十多天前，我的一个评论“西方人的傲慢和偏见，导致自己国家疫情迅速蔓延扩大，完全没有招架之力！！\",结果有人回复，说我这么说也是种偏见，无语了都",
            "疫情是面照妖镜，什么妖魔鬼怪都露出原型！",
            "来源于中华菊头蝠的新冠病毒属于蝙蝠病毒系列之一，的确是中国本土病毒感染，有点类似于自然灾害，也有人为捕杀野生动物的因素。    也许是中间宿主穿山甲被人类过度残杀，为了保护自己进化出来一种病毒，感染人类，让自己能生存下去。",
            "新冠就是从武汉传出来的，之所以意大利、欧美国家会被传染，是因为封城之前武汉的人出去了，比如武汉的人飞北京，把同行航班的人感染了，这群被感染的人又从北京飞世界各地……",
            "不能因为疫情爆发后美国对新冠确诊的误诊漏诊，就说病毒来源于美国。目前来看，没有确实的证据。",
            "商务部修订鼓励外商投资产业目录解释一下呗",
            "名副其实的美国病毒，没毛病吧",
            "这次疫情的病毒名称可以更正为“H1N川普2019”吗？，特朗普快交出解药吧！",
            "我男神太费脑了，头发都白了",
            "不妨思考一下，为什么还要设墙，如果放开网禁还用外交部像怨妇一样发牢骚么？来自中国的评论会像潮水一般吞没特朗普的推特，摧枯拉朽。官方在这强大的流量红利和墙之间还是选择了墙。我们伟大的党和政府为啥对人民雪亮的眼睛没点信心呢。",
            "",
            "美国病毒🦠无处不在",
            "人在做天在看美国",
            "美国真是我见过最无耻的了",
            "把墙撤了，让美国佬试试键盘侠的厉害",
            "美国请要点脸谢谢",
            "不要误己，更不许害人",
            "特朗普咋还没确诊？小心说多了话吸入了新冠病毒",
            "自有公论，公道自在人心",
            "真是醉了",
            "公道自在人心",
            "人在做天在看",
            "严防境外输入‼️‼️",
            "贼喊捉贼太难看",
            "特朗普熔断",
            "美方不要脸",
            "严谨外人进入祖国",
            "特朗普政府才是最大的美国病毒！",
            "防止境外输入！！！",
            "美国肺炎",
            "美国不做就不会4",
            "特朗普病毒",
            "先别给别人扣锅了，自己国家现在什么样不管管嘛",
            "双标🐶",
            "世界自有公论，公道自在人心，美方还是要点脸吧",
            "防止境外输入❗❗❗",
            "贼喊捉贼",
            "耿爽  越看越爽，每次看你的发言，都是这么舒服",
            "防止境外输入",
            "防止境外输入❗",
            "某国这么闲？真的不认识阿拉伯数字了？确诊多少了需要拿话筒给它🐴？",
            "一天蹦哒一次，每天不重复！我也是服了他们！",
            "特朗普病毒特朗普熔断特朗普危机特朗普亡国",
            "美国肺炎！",
            "美帝國主義亡我之心不死！",
            "",
            "一锅粥里出现川普这颗老鼠屎，整锅粥都坏了",
            "🇺🇸啥都想当第一，看来这次疫情也不例外",
            "造谣污蔑，贼喊捉贼，毫无责任和担当，纯属小人行径。",
            "多行不义必自毙",
            "戏子执政...离崩盘还远吗？",
            "我们也可以叫美国流感，特朗普流感",
            ":你不是自诩比外交部还能的怂人吗？别躲在阴暗角落里哀嚎，到处诋毁外交新闻发言人吗？来，你的机会来了，再来哀嚎一个，我奉陪到底……",
            "严防境外输入",
            "特朗普呀死皮不要脸！",
            "看见耿爽就觉得他好像在被人勒着脖子的感觉",
            "我们常常因为不够无耻，而和美国玩不到一块"
        ]
    },
    {
        "微博内容": "【俄媒：#当初批评中国的防疫措施西方正在用#】今日俄罗斯一主持人日前在节目中对比了一些西方媒体对中国早先防疫措施的指责与如今西方的防疫措施，称“还记得只有中国一国抗击新冠疫情的时候吗？那时候西方可是鼓足了劲儿批评中国应对危机的方法…在新冠病毒横扫欧洲后，情景跟之前疫情高峰期的中国是​​​​...展开全文c",
        "评论数量": 2869,
        "评论": [
            "中国媒体在哪",
            "中国媒体在哪？",
            "我TMD在中国，天天看俄罗斯的媒体替自己出气？？？人日能不能硬气一点",
            "我们的文宣部门，求求你们给点力",
            "本质是王境泽",
            "希望人民日报在推特也能刚一点",
            "你还有脸转，这些本来是你该做的事",
            "嗯，央视新闻却鼓吹私立医院。",
            "中国媒体冲啊！！！！",
            "所以国内的媒体都在干嘛呢",
            "你站起来，要是缺钙我给你邮！管够！",
            "中国媒体是窝里横！",
            "中国媒体在哪",
            "中国媒体只会捅自己人刀子，骂外交部low",
            "俄媒体很给力！反击的事情还要外媒来做吗？",
            "中国媒体冲啊！！！！",
            "不用对内宣传，我们都能看到和感觉到。请多对外宣传，扭转世界对我们的误解。",
            "中国人民站起来了，媒体却站不起来了。",
            "美国佬成功了。五月花号病毒在全球扩大，可惜病毒杂交变异了变得六亲不认耍猴的也被当猴耍。哈哈多么痛的领悟",
            "国际打脸现场",
            "中国媒体冲冲冲！！",
            "我一直认为，一个国家有一个政党，就像一个身体有一个灵魂，独立自主凡事自己决定，自己控制自己，出错了自己检讨改正，谁都怨不了，自己努力使自己变得更好，提升自己让自己过上更好的生活。",
            "不到万不得已不配谈人权呢…",
            "嘻嘻希望日本美国能度过难关",
            "舆论战靠俄媒？",
            "中国媒体呢？别天天报道明星，做点实事嘛！",
            "要是没有RT你们在外媒连屎都吃不上,说的就是你,人民日报海外",
            "一些国外地址中国的防护物质就算了，你们起码也要学一下我们中国的防疫措施啊！",
            "为啥洋大人回上海不用集中隔离？反而把自己的老婆、丈母娘和两个月的孩子撵出家去？就这还能被当成正面新闻宣导？所以媒体就干这些贱活去了是吗？",
            "还走啥程序阿直接开喷就完了噢",
            "哈哈，真香来得太快就像龙卷风",
            "不知道脸疼不疼",
            "是不是该注明一下是RT而不是说俄媒",
            "确实也很奇怪，每次都是外交部站出来发言！媒体的责任是什么？",
            "我们以为49年后种花家迎来了春天，但是红太阳早早的替我们想到了，那黑色的稻子正在疯狂的生长侵蚀着种花家，屠戮着好不容易长出来的韭菜。韭菜啊！你看着这灿烂的种花家，被那黑色的稻子践踏的不成样子，韭菜也要挺直脊梁绝不弯腰投降。",
            "您能不能学学",
            "唉，当时满嘴风凉话的人哪儿去啦？哦，隔离去了",
            "”不要替西方瞎操心，他们经济很发达，搞得定！”",
            "那你咋屁都不吭啊还要转俄媒的",
            "评论里又开始带一出节奏了?",
            "趁全球大乱，赶快武力统一台湾。老美已经抽兵部署亚太对抗中国了，战争是没必要讲究什么师出有名的，谁能统一台湾，谁就是历史功臣!再等下去，我们就老了....",
            "反击",
            "啪啪打脸～",
            "国媒外宣，要硬起来！这是本分！",
            "特朗普肯定知道病毒的秘密！",
            "目前阻碍中国走向世界的第一大障碍就是墙。中国的实情发不出去，少量能发出去的被污蔑为是“故意演的”“假的”，90%以上的欧美民众都只能听欧美媒体随意妖魔化中国，因为他们可能从来都接触不到中国人，无论在现实还是网上。撤墙是让世界了解中国的第一步，已经到了刻不容缓的地步。",
            "大型真香现场",
            "真香定律哪都适用",
            "中国媒体在墙外就如同空气一样",
            "闭卷考试我们可以打60欧洲开卷最多10",
            "新闻联播采访一人三配音，看我微博第一条！",
            "坚决不同意接管意大利ICU，包括抗疫物资，适可而止，意大利现在打的算盘就是赖上你了，心眼里其实就是认为你把病毒传过来，你得负责，看看历史，这个烂国家就扶不起来，今天这么大力度援助他，改天和我们闹的时候不是打脸么？我们凭什么把自己人送到那给他们当炮灰，我们自己几斤几两啊，打肿脸充胖子",
            "最近国家怎么总是卖东西呢？不说好了要囤着资源持续利用么？说好了做大做强国企怎么又开始私有了？怎么突然那里都引外资？外国人来我们这里会给我们小钱钱么？",
            "你特么还好意思转，但凡你们这帮坑货能打，也不至于天天魔法部对外火力大开",
            "中国一个能打的媒体都没有？",
            "你们这些国内官媒什么时候能做出这水平的节目？",
            "你人民日报就不会做这种节目吗？",
            "病毒亲自打脸的代价就叫做因果报应",
            "鞭子没打到自己身上还以为是在玩情趣",
            "作业抄得不错",
            "我想看到中国媒体回应",
            "两个月前还在看戏嘲笑，现在可不就打脸了，中国媒体也要硬刚起来啊",
            "唾面自干公蛆脸，中国的媒体人你们的脸呢？",
            "你们P用没有，外宣还要靠RT，你们不羞愧，还好意思转发？？？",
            "中国媒体在哪？打舆论战居然要靠外交部和俄罗斯媒体下场，你们也不嫌丢人",
            "这？",
            "啥时你能长点脸，站起来说话",
            "别问中国媒体在哪，问就是在反华，勿扰",
            "外宣堪忧",
            "我们的媒体却只会，牛逼啊！厉害啊！老铁啊！国际社会承认啊！和老美对骂“病毒起源”，况且是还没有调查明白的事！大肆宣传都是“零”了，别的国家人数“超了”！等等。自己都不作为，这实打实的点人家咋发现了，找到了？差劲的很（此评论有风险，如若不合适则删，我会怂）",
            "中国媒体在哪的那几个外交部都发言了怼美国各种媒体都有啊华姐直接推特上怼美国发言人你们看不到吗",
            "宣传口醒醒",
            "您不能跟人家学学吗，还好意思转人家的视频",
            "一次疫情，西方媒体的无耻与无赖发挥得淋漓尽致"
        ]
    },
    {
        "微博内容": "【夜读：做人，别丢良心；做事，别伤人心】有人说：“没有良心的人，等于一无所有。”良心，是一个人做事的基本底线，也是人品的体现。一个有良心的人，大都重情重义、懂得珍惜。而一个没有良心的人，则会为了一己私利而不择手段，时间久了，身边的人也会慢慢远离。人心一旦寒了，就很难挽回了。  ​​​​...展开全文c",
        "评论数量": 1594,
        "评论": [
            "传递每一份善意，让世界充满爱，晚安",
            "公立医院，私立医院都一样，只有战士……？？？？？",
            "人日自己发的鸡汤你自己喝不喝阿？做人要讲良心噢！",
            "愿你被这世界温柔以待,即使生命总以刻薄荒芜相欺。晚安报报",
            "晚安。",
            "踏实做人做事！晚安报报",
            "愿你被这世界温柔以待晚安报报",
            "无愧吾心",
            "晚安，好梦",
            "做人将心比心，问心无愧便好。晚安报报",
            "做人要有良心讲诚信对得起自己晚安好梦报报",
            "人品一定要好，晚安",
            "做人，别丢良心",
            "做人，确实要对得起自己的良心。对事要有自己的判断，不要人云亦云。",
            "太对了！！！说什么做什么得对得起自己的良心！善良一点更好。",
            "晚安，做人要正直",
            "做媒体，也别丢了良心！",
            "心存善念，心存感恩！以善意对待这个世界，让世界充满爱晚安",
            "做人，别丢良心",
            "“做人，别丢良心；做事，别伤人心”，希望这世间能多点爱、善良与温暖",
            "让我想到儿子香港",
            "所以，那些当官的，请你们把关把严点。入境抓严点，别再有外国人在华的超国民待遇了",
            "善有善报，恶有恶报",
            "做人真的要有良心，别为了一点赢头小利，丧失了自己做人的本心。愿善良的人被温柔对待。",
            "伤了的心真的很难弥补",
            "做人，要三观正，做事，要腰挺直，挨打也要站直喽，三观不正没有担当的人也是龌龊之人",
            "人心一旦寒了就很难挽回了。",
            "良心是一个人做事的底线。",
            "做有良心的人",
            "做人要将心比心",
            "晚安啦，但愿每份真心都被珍惜",
            "先做人，再做事，秉持善良",
            "简单做人快乐做事，只为两个字“良心”",
            "做人，做事，需要用心❤",
            "确实要对得起自己的良心",
            "第三",
            "这话你们说出来不觉得打脸么，不害臊么，昧着良心真的是啥话都能说出来",
            "做人要有底线要有态度，做人最重要的是保持一颗善良的心",
            "晚安，做人真的要将心比心",
            "生而为人，我们都要学会善良，保持赤诚，守护初心，而非人云亦云，失去本真愿每个温柔之人都能被温柔以待",
            "评论第一干嘛的？哪里都有你",
            "不丢良心不伤人心",
            "很久没参加这个心灵鸡汤板块了，嗯，良心，关键是有没有❤，都是个大问题，送脑都是个坚决的任务，还要开始批量送良心我尊敬的嘴炮技能为国争光的赵劳斯继续加油刚，我是你唯粉",
            "晚安～",
            "一个有良心的人，大都重情重义、懂得珍惜。晚安",
            "做人做事凭良心，适可而止是真金。",
            "踏实做人将心比心",
            "说说央视鼓吹私立医院用配音这个瓜呗？",
            "良心，就是众心，就是天下之道，得道多助；失道寡助！",
            "重情重义、懂得珍惜。做人，别丢良心；做事，别伤人心",
            "我们常常因为不够无耻而与美国格格不入",
            "做人要讲良心哦，公立医院私立医院不一样搞配音骗人呢",
            "拥有一颗善良的心，人与人之间才会有更多的理解和爱。",
            "做人做事不要丢了良心，这是一个人的底线……",
            "做人做事一定要有良心，对得起别人也对得起自己！人在做，天在看！晚安",
            "踏踏实实做人",
            "先做人后做事",
            "做人要善良、厚道。",
            "希望以后看到的每一件正能量的事背后都是干净的，目的都是单纯的。不忘初心，共勉。",
            "睡前来你这里看看，你说得对。看最近美那个帝寒了多少国家和人民的心。",
            "晚安！[米奇比心]",
            "愿世界温柔以待",
            "晚安💤",
            "愿你能坚守本心，一生温暖纯良，也愿你所有的真心都能被温柔对待。晚安报报",
            "春暖花开，温暖你的不是励志话语心灵鸡汤，而是身边志同道合、积极上进，充满正能量的同行人。​",
            "善良的人运气不会太差。让世界充满爱吧",
            "投之以李，报之以桃，愿每个人都善良，温柔的对待这个世界",
            "对滴，守住底线",
            "爱国，敬业，诚信，友善",
            "愿你一生温暖纯良，亦能被温柔以待。晚安",
            "晚安",
            "勿起不善之念,勿阅不善之书,勿听不善之乐,勿吐不善之语,勿为不善之事,勿近不善之人,勿学不善之法,勿入不善之境。",
            "传递每一份善意，让世界充满爱",
            "晚安",
            "做人，有所必为有所不为！",
            "凡事都要无愧于心，晚安😴",
            "晚安",
            "晚安啦",
            "人民日报发的夜读，每天都是极好的，超级净化心灵，适合所有人看正能量满满",
            "晚安",
            "说得对、晚安人民日报",
            "晚安",
            "人心是根本，勿失人心勿失良心",
            "晚安",
            "晚安",
            "晚安",
            "晚安",
            "特朗普、蓬佩奥。",
            "晚安！好好做人"
        ]
    },
    {
        "微博内容": "【人民微评：开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来。",
        "评论数量": 544,
        "评论": [
            "春桃花开，加油，一切都好起来了🌸🌸🌸🌸",
            "襄阳境外输入219人，无症状一例，能解释一下吗？咋回的？是怎么飞进来的",
            "美丽的春天迎接美好的未来",
            "开往春天的地铁",
            "春天来了，我们一定会越来越好的",
            "静待春暖花开，加油",
            "坐上春天的地铁，抵达美好的未来",
            "北京可能还是寒冬，湖北的列车是开不进去的",
            "没有一个春天不会到来",
            "越来越好了，加油",
            "春天:老子马上到",
            "期待回归正常的那天🙏",
            "开往春天的地铁，这句话太应景了新生，希望，一切慢慢恢复",
            "春天已经到来",
            "加油💪🏻",
            "不求武汉解放，想知道武汉多久可以出小区，天天待在家，人都快要疯了",
            "趁全球大乱，赶快武力统一台湾。老美已经抽兵部署亚太对抗中国了，战争是没必要讲究什么师出有名的，谁能统一台湾，谁就是历史功臣!再等下去，我们就老了....",
            "春到花开武汉开门迎客",
            "疫情初期，武汉地铁可能是主要传染场所",
            "加油！一切都会好起来的！！",
            "湖北人想去上班，江西省南昌市到底怎么了，进都不要进想干嘛，文件一套一套，就是屏蔽湖北人",
            "请问襄阳怎么回事",
            "待到春暖花开时，未曾谋面的也终将会相遇",
            "我们一起迎接春天",
            "加油武汉",
            "春暖花开，一切都会好起来的",
            "一切都会变好的。",
            "地铁要开了，冒昧问问武汉的大学要多久开学呢",
            "加油，一切美好都会如约而至",
            "加油！大武汉！一切都会好起来的！我们同在",
            "音乐APP搜索“开往春天的地铁”，原唱是羽•泉",
            "为什么做消杀维护作业都有人杠啊",
            "强烈要求，武汉每次要公布新增病例的来源哪个小区，活动轨迹等等。不然现在复工复产，容易造成恐慌，人心惶惶。",
            "加油！👏👏👏",
            "希望一切都尽快好起来！",
            "",
            "//:【人民微评开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来。",
            "这个冬天最后一夜我和你都在寻找开往春天的地铁这里不是我的世界我等了一天一夜等开往春天的地铁",
            "越来越好",
            "他们怎么下的飞机。没有隔离吗。。。",
            "请求封关",
            "春暖花开，山河无恙",
            "🌸//:【人民微评开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来。",
            "武汉，武汉，武汉疫情大会战有望基本结束也就是中国全国疫情战役的全面胜利。在这个关键时刻我们更要严防病毒反扑和一些不怀好意的人的甩锅抹黑。",
            "一切都会好起来的",
            "都隔离这么久了什么毒都死了，还消杀什么🤔",
            "辛苦了工作人员",
            "春天要来啦",
            "你们辛苦了",
            "k//:【人民微评开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来。",
            "棒棒哒",
            "加油",
            "未来//:【人民微评开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来。",
            "春天来了",
            "春天终于来了",
            "希望疫情早点结束",
            "看到了希望",
            "开往春天的地铁即将抵达",
            "小编文笔真好~",
            "春天来啦",
            "春暖花开了都会回归正轨的~",
            "开往春天的地铁！",
            "加油",
            "等:【人民微评开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来。",
            "//:【人民微评开往春天的地铁】尽管武汉地铁何时恢复运营，尚未最终确定，但全面消杀行为是一个信号，带给市民憧憬。被疫情裹挟的沉重时光终会过去，被打乱的生活也会重归正轨。谁都挡不住春光照拂人心，遏制不住人们对安宁生活的向往。终有一天，开往春天的地铁载着我们抵达美好未来",
            "一切都会好起来的",
            "冬去春来，樱花盛开，白衣天使……",
            "",
            "所以，让我们一起期待这一天的到来吧！",
            "武汉加油",
            "春天来了，我们一定会越来越好的",
            "地铁开了，高铁什么时候开啊",
            "都会好起来",
            "这一天快点来吧",
            "我们一起加油💪一切都会好起来的",
            "我啥时候可以回武汉上学呢",
            "静等春暖花开🌸",
            "高铁呢高铁呢高铁呢高铁呢",
            "加油加油",
            "冲冲冲！",
            "襄阳…",
            "待春暖花开",
            "看看广东吧…呵呵了",
            "严控制查隐患堵死角",
            "开往春天的地铁载着我们抵达美好未来。",
            "粗克   克逛汉正gai",
            "呜呜呜真的快点好起来吧，一切恢复吧"
        ]
    },
    {
        "微博内容": "【#耿爽称美方贼喊捉贼把戏太拙劣了#】23日，外交部发言人耿爽回应称，3月20日，美方一方面要求联邦机构统一口径，对外攻击抹黑中国；另一方面又指责中国、俄罗斯和伊朗在散布虚假信息。“我不禁要问，到底是谁在散布虚假消息，是谁在混淆视听、颠倒黑白？美方这种造谣污蔑、贼喊捉贼的把戏，实在太拙​​​​...展开全文c",
        "评论数量": 1598,
        "评论": [
            "我们常常因为不够无耻而与美国格格不入",
            "耿爽牛批",
            "贼永远不会说我是贼的，他只会贼喊捉贼。",
            "美国啥都是世界第一，熔断世界第一，病毒很快也会世界第一的，先祝贺💩💩",
            "川普，治理国家你不行，转移矛盾第一名",
            "我们常常因为不够阴而已🇺🇸格格不入",
            "，耿爽就是耿直、爽快！，请全国人民关注一下！",
            "最新研究发现，新型冠状病毒具有三大特点一是\"特\"，特殊的很，以前从来没见过；二是\"浪\"，浪迹天涯，足迹遍步全球170多个国家；三是\"普\"，普遍难对付，目前没有特效药。因此，建议对新型冠状病毒重新命名，就叫\"特浪普病毒”。",
            "美方称中国隐瞒疫情，又称中国诋毁美国抗疫努力，耿爽:美方造谣污蔑、贼喊捉贼把戏太拙劣。太霸气的回答",
            "耿爽硬核",
            "公道自在人心！",
            "有些人，死皮不要脸！",
            "不要脸",
            "我大中国外交部可不是盖的",
            "做人不能太美国",
            "这群憨批",
            "贼喊捉贼，手段真的很",
            "正面刚起来了！",
            "贼的本性就是这样的",
            "直接骂他“胡说八道的神棍”。。。爆炸性的作标题",
            "我觉得你很帅",
            "看耿爽怼美国🇺🇸，真解气👏",
            "",
            "美国不要脸",
            "🎤🎤🎤🎤",
            "特朗普病毒祸害全球啊！",
            "特朗普甩锅甩的挺积极",
            "做人不能太美国！",
            "谣言止于智者。江湖本无事，庸人乱咬之",
            "带数学家来了。样本容量小了点“美国新泽西州共检测2241人，确诊1914人，阳性率接近85.4%，是巅峰武汉确诊率的26倍，因此，大胆推测，不加控制的情况下，仅新泽西州，巅峰感染人数就将突破156万，全美将超过5874万。",
            "中方不惹事，但也不怕事！14亿中华儿女都在挺你，祝愿祖国🇨🇳繁荣昌盛！",
            "贼喊捉贼",
            "美国在厚颜无耻这方面，从不屈居人下",
            "他们只是在掩盖他们抗疫不力的借口，裤子都没了",
            "嗯，是呢，乌鸦从来不说自己黑",
            "美国就像一坨屎，它以为所有人都怕它！其实我们只是怕臭而已",
            "！实控人诈死英国，750亿债务无法兑付，数万受害人去北京朝阳经侦报案，朝阳经侦不受理不立案。泣血恳求政府做主，彻查立案，调查资金去处，还老百姓血汗钱！",
            "！实控人诈死英国，750亿债务无法兑付，数万受害人去北京朝阳经侦报案，朝阳经侦不受理不立案。泣血恳求政府做主，彻查立案，调查资金去处，还老百姓血汗钱！",
            "中国很牛，中国的耿爽很牛，作为中国人，我觉得我也很牛🐮",
            "坐等这次美国丢人现眼",
            "特离谱:我没办法解释这几个月我都干了啥，只能到处甩锅了，你们谅解下",
            "贼喊捉贼，哗众取宠，这仿佛就是给美国准备的词，贴切",
            "做人不能太美国",
            "外交部各个火力全开，牛，刚美国",
            "耿爽很帅很酷",
            "干啥啥不行甩锅第一名美国我看行",
            "颠倒黑白！",
            "双标",
            "就很垃圾有些人",
            "标题看成……贼喊捉贼太几把拙劣了",
            ":病毒是全人类共同的敌人！正面抗击疫情才是最重要的，转移视线改变不了美国抗疫不力的事实",
            "现在每天最开心的事，就是看看美国又有多少人被特朗普病毒感染了！！！",
            "说得对，耿爽最近的发言真的是振奋人心",
            "哈哈哈太拙劣！",
            "硬核爽哥！！",
            "特朗普上台后有干过好事吗？",
            "耿爽真的🐮",
            "我们的媒体，可不可以去推特怼一怼？老在微博人家也看不到，赵司长这么孤独，真想帮他",
            "就跟个无耻黑子是一样的   哼",
            "美国病毒",
            "耿爽好帅！！！很爽",
            "说好的桌面上谈",
            "拙劣",
            "可把美国能的",
            "",
            "",
            "做人不能太“美国🇺🇸”",
            "耿爽老师我太喜欢了！！！",
            "好喜欢耿爽傲娇的眼神，哈哈哈",
            "最有笑话的一届美国政客！没有一个正常人思维！",
            "只有汉字才能如此完美的表达出如此完美的心境。。。美国🇺🇸加油！！！！！",
            "这个贼喊捉贼玩的6仿佛这个词就是给美国准备的",
            "美国不要脸，跟有一拼？要求立案！9个月毫无意义的调解！为什么不立案！求大家帮忙顶上去，太难了！",
            "米果🐶",
            "美国把不要脸已经做到了极致。",
            "卑鄙的特朗普全天下就他一个",
            "对美国就应该这样！刚！",
            "年度最佳男主角-特朗普",
            "美国你要点脸吧，你🐴都没了",
            "美🐶必s",
            "如此鼓动民意是做好了全面对抗的准备了吗？如果没有，就继续韬光养晦，奋发图强。否则，逞口舌之欢愉，代价必是民生之辛劳。",
            "！实控人诈死英国，750亿债务无法兑付，数万受害人去北京朝阳经侦报案，朝阳经侦不受理不立案。泣血恳求政府做主，彻查立案，调查资金去处，还老百姓血汗钱！",
            "怼的爽!",
            "中国雄起",
            "尘归尘土归土，宇宙毒王特朗普.诈捐政府你最行，万里甩锅你第一！",
            "反正中国疫情已经完了外国的疫情也完了"
        ]
    },
    {
        "微博内容": "【见屏如面！雷神山#医护对着手机照片隔空喊话最想念的人#】援鄂医疗队陆续撤离，而这批医护人员依然坚守在雷神山抗疫一线。“妞，等我回去，嫁给我！”“我的大小男孩，生日快乐！”“宝宝，回去一起玩吹泡泡！”“爸爸，我现在很好，放心吧！”……他们对着手机里的照片，向最想念的人隔空喊话。祝早​​​​...展开全文c",
        "评论数量": 1177,
        "评论": [
            "加油，你们辛苦啦，宝贝们爸爸妈妈是英雄！",
            "感恩有你们，辛苦了",
            "你们辛苦啦！",
            "谢谢你们，你们辛苦了",
            "加油，致敬",
            "致敬感恩有你们，辛苦了",
            "辽宁的勇士，早点回家",
            "啊我哭了",
            "辛苦了，感恩有你们",
            "看不得这个，想哭，都是伟大的人",
            "在最艰难的时刻，谢谢你们的爱",
            "我们都是一家人，相亲相爱的一家人",
            "辽宁的勇士们，辛苦了！早日回来",
            "“衣白褂，破楼兰，赤子切记平安还。”",
            "摘下口罩你们是值得骄傲的父母",
            "【见屏如面！雷神山】",
            "眼睛忽然进了沙子，盼早日胜利，早日回家",
            "没有你们的负重前行哪有我们的岁月静好谢谢你们辛苦了谢谢你们白衣天使",
            "我就想问一下你们是怎么看完的，我看到34s就哭😭到一个不行，谢谢你们这些最可爱的人，谢谢祖国❤",
            "泪目",
            "加薪放假。",
            "辛苦了",
            "祝早日凯旋，辛苦了",
            "望你们早日凯旋归来，加油，照顾好自己，人民不会忘记你们！（一定要平平安安的）",
            "我都想死我姐了，我想去吃锦州烤串",
            "为什么我的眼泪常含泪水因为我对这片土地爱的深沉致敬每一位一线奋斗的战士💗",
            "你们辛苦了❤️❤️",
            "辛苦了最美的人",
            "感动",
            "来吧来吧，来我们黄山太平，这里好多免费，这里山好，水好，空气好，蓝天，白云，和绿水",
            "啊大家都好看人美心善成功了就要回去抱抱自己牵挂的人呀",
            "年纪大了看什么都能哭",
            "怎么大部分都是男医生呀",
            "小柠檬好可爱",
            "辛苦啦",
            "辛苦了",
            "摘下口罩的那一刻就是他们最帅最美的样子啊",
            "哭了，他们好辛苦",
            "【见屏如面！雷神山】",
            "每次听到别人喊老婆这种词我就自动感动得不行感觉全国的老公都是有担当的温柔好男人",
            "致敬白衣英雄，感恩有你们！",
            "致敬",
            "提到爱的人，神情都好温柔谢谢你们，早日凯旋！",
            "最可爱的人呐",
            "真的温暖",
            "感恩，你们辛苦了！祝早日凯旋，回家去拥抱心爱的Ta。",
            "辛苦了",
            "",
            "辛苦了，愿早日平安凯旋，与牵挂的人相见。",
            "辛苦了",
            "加油，辛苦了",
            "感恩的心给你们",
            "泪目",
            "致敬！",
            "向你们致敬，最可爱的人",
            "平安回家",
            "辛苦了！愿你们早日脱下防护服，回到家人身边！谢谢你们！",
            "加油",
            "加油！",
            "只有两个女工作人员过分了",
            "辛苦了",
            "想哭，太不容易了",
            "谢谢你们，辛苦了，为你们骄傲",
            "[米奇比心][米奇比心][米奇比心][米奇比心]",
            "辛苦了",
            "记住这些脸，同胞们！",
            "在我心里第一的还是父母",
            "万盈金融袁宇泽诈骗16亿应该死刑吗！诈骗1.2万人应该死刑嘛?利用五粮液诈骗，贿赂宜宾制药书记应该死刑吗?打着网贷名号诈骗，造成几万出借人四处上访应该死刑吗?",
            "能看到他们的笑脸真的好开心",
            "太好哭了",
            "又被喂了一嘴的狗粮",
            "",
            "一定要平平安安的!祝幸福啊感谢你们!",
            "警察呢都被你们遗忘了",
            "眼里进了砖头",
            "岁月静好是因为有人负重前行感恩",
            "！实控人诈死英国，750亿债务无法兑付，数万受害人去北京朝阳经侦报案，朝阳经侦不受理不立案。泣血恳求政府做主，彻查立案，调查资金去处，还老百姓血汗钱！",
            "加油  辛苦了   祝早日都凯旋归来",
            "感恩有你们！盼早归！",
            "👼所谓的白衣天使，不过是一群孩子，换了身衣服，学着前辈的样子，同死神抢人。谢谢你们，保护着中国！身着白衣，心有锦缎！",
            "卧槽，人民日报非要赚我眼泪吗  古有见字如面今有见屏如面",
            "我们在过节，你们在过关",
            "你们是最美的",
            "致敬最可爱的人",
            "谢谢辛苦了",
            "感恩在心辛苦了",
            "太好哭了，，祝早日凯旋！！",
            "最可爱的人"
        ]
    },
    {
        "微博内容": "【“青”囊相助！#239位青海援鄂医务人员全名单#】239位逆行者，#每个名字都闪闪发亮#，致敬白衣天使！辛苦了，请好好休养！​​​​",
        "评论数量": 543,
        "评论": [
            "致敬白衣天使，你们辛苦了！",
            "辛苦了(≧∇≦)/，向你们致敬！",
            "辛苦了白衣天使，向你们致敬",
            "辛苦了！向你们致敬！",
            "致敬，最可爱的人",
            "致敬白衣天使，你们辛苦了",
            "辛苦了，向你们至敬",
            "致敬白衣天使，辛苦了，请好好休息",
            "致敬白衣天使！辛苦了，请好好休养！​​​",
            "从各拉丹冬峰下长江的水带着高原儿女对武汉同胞的祝福与牵挂潺潺流下我们什么都没有但我们把我们能带的都带上了酸甜的酸奶鲜美的牛肉更有我们最可爱的逆行人。每天我们站在高原上向东望盼着病魔被打败盼着我们的亲人回来更盼着美丽的武汉站起来。一江之水连起两方人相隔千里是一家人",
            "致敬逆行英雄！感恩！",
            "青海真棒",
            "致敬",
            "谢谢青海！",
            "你们辛苦了",
            "辛苦了白衣天使，向你们致敬",
            "辛苦啦白衣天使",
            "辛苦了",
            "辛苦了!!",
            "加油",
            "辛苦了",
            "致敬白衣天使，你们辛苦了！",
            "致敬前线工作者们！请回家好好陪陪家人吧❤️",
            "谢谢你们的负重前行  换来我们的平安健康",
            "辛苦啦",
            "致敬白衣天使！你们辛苦了！❤️❤️",
            "致敬",
            "致敬致敬，致敬所有一线工作人员，你们辛苦啦",
            "白衣天使👼，你们辛苦了！",
            "致敬天使，好好休息",
            "加油中国",
            "你们辛苦了",
            "致敬逆行者。",
            "垃圾媒体，对自己微博内容不负责，知错不改！！让抗疫医生流血又流泪！",
            "致敬最美逆行者，感恩你们的挺身而出，点燃了希望之光，我们会永远记得你们的付出",
            "致敬！你们是最棒哒",
            "辛苦了🇨🇳🇨🇳感谢你们负重前行",
            "",
            "辛苦了，感谢有你们",
            "闪光的逆行者，致敬！",
            "大美青海我的家，为全国的医护人员致敬！为他们点赞！你们辛苦啦！",
            "白衣天使您们辛苦了请你们注意身体呀",
            "白衣天使们也要好好照顾自己，你们辛苦了",
            "致敬",
            "青海最棒啊啊啊啊",
            "爱我青海，爱我中国",
            "谢谢你们",
            "青海局器，都来了",
            "给孩子树立很好的榜样，对自己来说也是难得的经历",
            "谢谢你们，都是英雄！",
            "看不了这些，一看就想哭",
            "援鄂医务人员辛苦了！作为武汉大学的学生，在学校组织下今天第一天给援鄂医务人员的子女进行线上辅导虽然备课很累但很开心！",
            "致敬白衣天使",
            "致敬!辛苦了最美逆行者",
            "天使们辛苦了！谢谢你们",
            "和平时代的英雄！你们辛苦了！中国人民的骄傲",
            "谢谢你医生！！",
            "感恩逆行而来，祝福平安凯旋！",
            "加油",
            "致敬",
            "",
            "白衣天使，你们辛苦了🙏",
            "致敬白衣天使，辛苦了，谢谢你们！",
            "致敬白衣天使，更是英雄，幸苦你们了",
            "小金的家乡",
            "辛苦了",
            "致敬白衣天使👼🏻，你们辛苦了",
            "辛苦了",
            "致敬逆行者",
            "致敬",
            "有认识的人哦。点赞",
            "我来了",
            "我们同事的老婆就在这上面，真是很厉害呢",
            "终于等到我大青海了",
            "向白衣天使致敬，你们辛苦了！",
            "辛苦了",
            "呜呜呜青海脆骨！",
            "致敬",
            "致敬！感谢",
            "致敬白衣天使👼，辛苦了，请好好休息",
            "致敬",
            "大家都辛苦，都是为了爱！",
            "致敬，辛苦啦！",
            "请好好休息",
            "谢谢你们，英雄们",
            "辛苦了",
            "致敬！！！",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【约翰斯·霍普金斯大学：#全球新冠肺炎累计确诊超35万例#】美国约翰斯·霍普金斯大学发布的最新实时数据显示，截至北京时间3月23日下午8时25分，全球新冠肺炎确诊病例超过35万例，达到350,536例，其中#美国累计确诊升至35225例#。这些数据来自约翰斯·霍普金斯大学新冠病毒研究项目实时汇总的各个国家和​​​​...展开全文c",
        "评论数量": 1012,
        "评论": [
            "冤有头，债有主，要找就找特朗普，山归山，川归川，川普难过病毒关；海归海，河归河，新冠源头华盛顿，路归路，桥归桥，川普逼近奈何桥；龙生龙，凤生凤，川普儿子会打洞，黑归黑，白归白，川普是个纸老虎。欢迎补充……",
            "美国就像一坨屎，它以为所有人都怕它！其实我们只是怕臭而已",
            "都是特朗普害的。",
            "特朗普病毒",
            "美国病毒害死多少人",
            "这速度太惊人了，啥时能控制住呀，无论哪个国家，都希望疫情早日结束，世界安康🙏🙏🙏",
            "自由美利坚病毒每一天",
            "美国确诊人数马上就有是世界第一了，加油！",
            "美国新冠肺炎，给我顶上去",
            "这是搬起石头砸自己脚吗",
            "等着吧，冠军就是美国的，美国这数据只是确诊的，还有很多没有检测的…",
            "特朗普:愿上帝保佑美国，咳咳咳咳咳咳",
            "卧！槽！全球新冠肺炎确诊病例突破35万大关，除中国以外，伊朗等6个国家确诊病例破万，太……太TMD可怕了……😱😱😱😱😱😱这神马时候是个头啊……",
            "现在也不要说其它话了。最重要的是先保护好中国。不要让别国的病情再蔓延过来。",
            "",
            "冤有头，债有主，要找就找特朗普，山归山，川归川，川普难过病毒关；海归海，河归河，新冠源头华盛顿，路归路，桥归桥，川普逼近奈何桥；龙生龙，凤生凤，川普儿子会打洞，黑归黑，白归白，川普是个纸老虎。欢迎补充……",
            "天呐人也太多了，要尽快控制啊！",
            "中国速度，中国效率，中国力量，由此可窥！",
            "哎老百姓是无辜的。",
            "哎",
            "愿病毒不要再漫延了",
            "美国这个时候必须当第一，破10万不在话下吧",
            "美国肺炎",
            "何时扭转？",
            "太可怕了这么多",
            "什么时候才能有疫苗啊",
            "呵",
            "前天没记错刚满20万？？？",
            "如果真是美国放岀来的病毒那特郎普要上绞刑了",
            "美国...哎...希望病毒快点离开人类吧",
            "各位冷嘲热讽的人有认真思考问题吗？只要病毒在任一国家存活一天，都会危及到你我他，毕竟这是一个全球一体化的体系",
            "美国一共多少人",
            "1%死亡率的话…3500人要去世。3500个家庭",
            "都是大国",
            "美国民众也叫苦，憨批总统特离谱",
            "这是一场地球母亲的普通“感冒”，却是人类的一场浩劫…",
            "特  朗  普  病  毒  肆  虐  美  国",
            "嘻嘻特离谱继续自我感觉良好吧",
            "都是特朗普害的",
            "前几天不是20几万吗？最近都不关心了",
            "魔幻2020",
            "美国🇺🇸人对于新冠病毒从开始就很轻视，现在应该要重视起来了。",
            "希望疫情快快结束吧",
            "美国要为自己的无耻付出代价，终究还是愿世界和平🙏🙏",
            "国外的一些做法，真的狗",
            "害",
            "好可怕",
            "希望海外数据已达峰值。关于确诊病例数据，国外包括意大利、英、美、西班牙等已知确诊病例数包括所有检测阳性（未核减检测阳性但无症状感染者），而国内通报的确诊病例数据是已核减（检测阳性但无症状感染者）后的数据，中外统计基数和标准不一样。",
            "老美可以死得了，全世界的祸害",
            "",
            "为啥是美国大学统计的，不是官方统计呢。。",
            "啥时候是尽头",
            "特朗普我好像患老年痴呆",
            "特朗普家一個都沒有？",
            "全球疫情很严峻了",
            "美国的疫情在我看来不完完全全是因为特朗普的自私狭隘无情冷血无理取闹胡搅蛮缠不懂装懂更多的是因为特朗普的天真烂漫",
            "美方称中国隐瞒疫情，又称中国诋毁美国抗疫努力，美方造谣污蔑、贼喊捉贼把戏太拙劣。",
            "美国从去年六月就开始疫情发作，先谎称是电子烟引起的白肺，与此同时在七月份紧急关闭德特里克美军病毒🦠实验室；随后疫情进一步扩大，电子烟肺炎已无法自圆其说，就谎称是季节性流感大暴发；一直挺到武汉疫情爆发，有了甩锅对象，于是美国就一方面开始甩锅攻击中国，一方面开始承认了牠们国内的疫情",
            "美国自己占了三万五",
            "希望疫情快点结束，人类命运共同体",
            "美国的人生，美国的风景",
            "特朗普我能让他再多个零",
            "不珍惜中国拼尽全力赢来的时间",
            "特朗普肯定知道病毒的秘密",
            "美国特朗普病毒加油！！！别放过任何一个美国人和丹麦人！",
            "美国力争上游，川肿说霉国会再次强大，都肿这样子了，起码数据看着大呀！",
            "中国，俄罗斯，古巴，反美天团都在北约会师了，美国不打算支援一下小弟吗",
            "美国真棒",
            "越来越多证据指向美国！外交部贼喊捉贼！",
            "希望一切早一点好起来",
            "严防境外输入  莫让努力功亏一篑",
            "美国怎么能屈居第二。。。",
            "100万再向我报告",
            "快快好起来吧",
            "唉",
            "我靠……",
            ":武汉人从不吃蝙蝠，也少吃野味。为什么会集中在武汉爆发，就要分析武汉与其他城市有啥不同，只有一个就是10月下旬举办了军运会。一万多外国人集中在武汉，这是唯一的不同。",
            "英国不检测，所以数据也就是参考，国外很多国家，要不就是政府不作为而没有数据，要不然就是医疗不达标，测不出数据，所以从全球发布这个数据来看，是不是还要加好几万甚至数十万会比较正确",
            "赶紧采取措施了",
            "特朗普超级一号病毒",
            "大学统计？？？",
            "麻烦都送去美国吧",
            "",
            "奔着100w去"
        ]
    },
    {
        "微博内容": "【“琼”尽全力！#865位海南援鄂医务人员全名单#】865个名字，#每个名字都闪闪发亮#↓↓向英雄们致敬！辛苦了！​​​​",
        "评论数量": 684,
        "评论": [
            "辛苦了，你们是最棒的！",
            "致敬，你们辛苦了！你们是最棒的！",
            "辛苦了，向你们致敬",
            "辛苦了！向你们致敬！！！",
            "945万人口的海南派了865名医务骨干，可以说是倾其所有了，为海南点赞，为医务英雄点赞👍",
            "你们辛苦了！向你们致敬！",
            "致敬。你们辛苦了",
            "辛苦了，往后余生会更加幸福快乐",
            "向英雄致敬！辛苦了！",
            "辛苦了，向你们致敬",
            "向你们致敬！",
            "每一个人的名字都闪闪发亮，向英雄们致敬！你们是最可爱的人儿！",
            "致敬！你们辛苦了！",
            "辛苦了，向你们致敬",
            "向每位人员致敬！",
            "向英雄致敬辛苦了",
            "辛苦了，向你们致敬",
            "辛苦啦致敬！",
            "疫情防护一线，每一位白衣战士都是平凡的英雄！他们奋不顾身、一往无前，每一个名字背后，都是一份守护、一份担当、一个家庭的生死别离。致敬！",
            "医护人员是天使，我们应当尊重保护他们",
            "你们辛苦了！向你们致敬！",
            "致敬英雄",
            "向你们致敬英雄",
            "辛苦了！！！敬礼！",
            "真的应该把那些建筑工人和其他参与疫情的付出者的名单也列出来",
            "辛苦了",
            "总有人竭力守护岁月静好！致敬英雄的白衣战士",
            "致敬英雄",
            "感谢默默奉献的白衣天使，你是我们中国的骄傲",
            "没有任何一个人打了框真是太好了",
            "致敬我们的英雄们！",
            "致敬",
            "英雄",
            "辛苦了",
            "致敬！",
            "给你们点赞",
            "致敬",
            "辛苦了",
            "",
            "致敬！",
            "致敬",
            "每个名字都闪闪发亮",
            "辛苦啦",
            "谢谢海南援鄂医疗队！辛苦了",
            "辛苦了，向你们致敬",
            "你们辛苦了",
            "辛苦了。",
            "向你们致敬，你们都是英雄，辛苦了！",
            "致敬！谢谢你们，辛苦了！",
            "致敬，你们辛苦了",
            "致敬医护人员！！！您们辛苦了！！！请您们注意休息！！！",
            "辛苦了，致敬最美的逆行者。",
            "辛苦啦，好好休息",
            "加油",
            "向英雄致敬辛苦了！",
            "向你们致敬！辛苦了！",
            "致敬每一位医生，辛苦啦",
            "回家该结婚的结婚该照顾孩子的照顾孩子该孝敬父母的孝敬父母，辛苦了那么久时候好好去生活吧可爱的人",
            "辛苦了，向你们致敬！",
            "致敬英雄！！！",
            "辛苦了像你们致敬",
            "致敬",
            "欢迎回家，好好休息！",
            "辛苦了大家都平平安安",
            "向英雄致敬！辛苦啦",
            "辛苦啦英雄们",
            "致敬每一位医务人员",
            "和平年代的英雄",
            "致敬，你们辛苦了",
            "辛苦了",
            "辛苦了，向你们致敬",
            "你们辛苦了，向你们致敬！！！",
            "辛苦啦",
            "真的辛苦啦",
            "辛苦了",
            "致敬",
            "致敬辛苦了，黑暗中你们是光",
            "辛苦了",
            "致敬",
            "河南的出了吗",
            "海南人民的骄傲",
            "最美逆行者",
            "看到我同学了",
            "中国人民永远记住你们！",
            "辛苦了，听说还有两批没有回来，我们在海南等你们回家，大家辛苦了，向你们致敬",
            "向英雄致敬！"
        ]
    },
    {
        "微博内容": "【最新！中央明确：#当前全国本土疫情传播基本阻断#，#全球疫情大流行下要外防输入内防反弹#】中央应对新冠肺炎疫情工作领导小组明确，当前以武汉为主战场的全国本土疫情传播基本阻断，结合全球疫情大流行形势，要实行“外防输入、内防反弹”防控策略。局面来之不易，防疫不要松劲儿！​​​​",
        "评论数量": 1362,
        "评论": [
            "这不是口号！要行动！",
            "广东人民强烈要求外防输入！！！",
            "别让严控境外输入成为幌子🙏",
            "严防输入性病毒，现在最大的安全隐患啊！！",
            "中国加油，严谨外来输入！",
            "外防输入？防了吗？有病毒的洋大人们自由落地，没病毒的湖北人却哪都不能去！到底在防谁？",
            "问题是再这么海纳百川的接收外国来的，就怕国内十几亿人白努力了",
            "广州每天都有输入病例，却每天11点后才发布简略的病例详情，广州卫健委工作敷衍，直至目前仍可自由选择居家隔离，在近几日香港本土病例有爆发趋势的情况下港澳台入境仍不需隔离不需检测即可自由行！",
            "求求也顺带说一下，大家的口罩还不能摘。",
            "以前，为了官帽可以隐瞒疫情！现在，为了官帽可以缓慢复工！都是在杀人，懒政比贪污更可怕！",
            "特别防止香港",
            "严防境外输入！",
            "请问第七批撤离的委属医疗队何时可以撤离？5月？还是6月？孩子想妈妈想的要疯了！",
            "入境人员严格隔离",
            "这是要开学了",
            "总是慢几拍",
            "整整两个月啊，不容易！国外不懂什么叫万众一心。",
            "日本回上海为啥不用隔离？？？这叫严防？",
            "天天喊别大意没什么实际行动",
            "加油，相信中国人的行动力，全力配合。",
            "严防外来输入！！",
            "我们胜利了。就等美国佬了",
            "加油💪",
            "开学开学开学！",
            "好！",
            "终于迎来这条消息了！！！！！！！！！！！！！",
            "对对对对对对对对对对对！！！！",
            "河北河北河北啊，开学开学开学吧",
            "外来输入太可怕了，",
            "不想听口号了心累了",
            "严防死守！！不能松口！！！",
            "不输入最好",
            "说到做到哦～",
            "严防！",
            "一定要严防境外输入呀！！！",
            "所以各省多久能健康码互认",
            "一定要控制住外来输入不要麻痹大意",
            "严防境外输入",
            "不可松懈。加油！",
            "防疫不易！不要松劲儿！",
            "加油加油，辛苦了",
            "尽快实施全面禁止所有外国航班降落是关键！",
            "外防输入，内防反弹！中国🇨🇳加油！",
            "形式主义搞起来",
            "“外防输入、内防反弹”防控策略。局面来之不易，防疫不要松劲儿！​​​这说的太好",
            "中国加油！外防输入，内防反弹！",
            "严格防控境外输入！！！",
            "回来的基本上都是海外华人，禁止输入，很难",
            "一定要严防境外输入！！",
            "两个月都坚持下去了不差这一哆嗦了",
            "严防入境感染人员",
            "一定要防止二次爆发啊！！",
            "严防境外输入！别让所有的努力付之东流🙏",
            "严防输入性病毒，现在最大的安全隐患加油！！！！",
            "襄阳都有菲律宾输入无症状感染者了",
            "中国加油，争取早日清零",
            "建议无症状患者也要统计公布，很危险的",
            "加油",
            "那咋还不开学呢",
            "预测的三月底严防境外输入啊！",
            "以前，为了官帽可以隐瞒疫情！现在，为了官帽可以缓慢复工！都是在杀人，懒政比贪污更可怕！",
            "加油冲冲冲！",
            "开学吗或者说定一下具体的开学时间",
            "一定要严防",
            "“外防输入，内防反弹”一起努力吧",
            "广东！！！！！",
            "严防！！不要让我们的努力白费！！",
            "辛苦啦",
            "不要只喊口号",
            "这场战“疫”每个你都算数！中国加油，世界加油！！！",
            "所以能不能快点阻断航班",
            "不要光喊口号，要有具体的措施。感觉现在很不给力。",
            "人民日报人民爱，人民日报爱人民！请人民日报报导一下17万受害人的惨状，听听17万受害人的心声",
            "口号都喊一月了，但是我们还是不敢出门，不知道哪里有国外回来“媚”的",
            "我真的不懂，武汉疫情严重的时候封城，不管有病没病谁都不许出，现在国外严重了，为什么允许他们进来？",
            "又是形式主义大喊口号",
            "中国加油，严谨外来输入！",
            "严防输入性病例不能前功尽弃",
            "广东，点名你呢听到未",
            "我们这里3月1日就推广通健康码了，一卡在手机，全市通行。",
            "严防",
            "严防境外输入，不能让我们前期的努力前功尽弃！",
            "看看广东！广东政府做野啦！"
        ]
    },
    {
        "微博内容": "【打响#复工复产保卫战#！武汉等待重启】以武汉为主战场的#当前全国本土疫情传播基本阻断#。静待多时的武汉交通枢纽，蕴藏着蓄势待发的力量。飞机、高铁……迎着阳光等待启航。武汉，在霞光中准备就绪，再出发！L长江日报的微博视频​​​​",
        "评论数量": 1672,
        "评论": [
            "我大中国终于又可以腾飞了",
            "给武汉一点时间",
            "重启后的武汉一定更好",
            "武汉曾经是中国最牛逼的几个大城市，现在依然是，未来也还会是！兄弟姐妹们准备好，我们武汉马上要追回来辣！",
            "暂停键换成启动键，武汉还是那个英雄城市一切都渐渐恢复正常！我为我的祖国自豪",
            "求关注",
            "热干面好好吃",
            "武汉加油！中国加油！",
            "明天的武汉会更好，武汉加油！",
            "武汉是一座英雄的城市，武汉人民也是英雄的人民，武汉等待重启",
            "别大意，我们承受不起再来一次",
            "为啥没放汉口火车站",
            "滞留湖北人员什么时候可以返京啊？武汉都要复工了！！",
            "武汉崛起！中国崛起！",
            "武汉👏",
            "武汉加油💪",
            "光明终将来临到时候我要去看樱花",
            "湖北人什么时候可以回北京",
            "武汉真的很艰难，武汉加油，一定能行！！！",
            "加油吧武汉，赶紧复工吧，几个月没工资了",
            "中国战役后再迎发展高峰",
            "加油！！！",
            "中华民族伟大复兴号正在扬帆起航",
            "三个月没发工资啦",
            "湖北除武汉外其他市州已经解封，实质上他们却仍然被贴上病毒的标签，不能向其他省之间做到自由通行。",
            "复工复产，就是不开学",
            "重新出发的武汉，我爱你一如从前！",
            "加油武汉！加油中国！",
            "腾飞之路！光明之路！",
            "加油武汉！",
            "这一天终于到来了",
            "如果是事实，确实不错。",
            "厉害了我的国",
            "等待",
            "让方方去美国写日记吧，去造谣，去夹带私货，写一些媒体已经报道了的事实，窃取荣耀，然后利用这个荣耀去造谣，去给人扣帽子。我想这就是人生",
            "武汉，回归了。我们一直在!你依然辉煌灿烂，大气磅礴。此生无悔入华夏，来世还做中国人。",
            "武汉重现光明的一天要来了！",
            "武汉加油中国加油",
            "重启完成之日，武汉归来之时",
            "按下重启键，一切都是热闹的样子，期待这一天早日到来",
            "给予武汉一些时间",
            "湖北就一个武汉市吗？其他市交通啥时候恢复",
            "加油中国，加油武汉！等待武汉重启！",
            "加油中国🇨🇳",
            "加油",
            "加油，这个时候也不要放松警惕",
            "加油",
            "武汉加油！",
            "加油武汉",
            "大学除了大四和研究生千万不能开学，否则之前的努力前功尽弃",
            "开始吧！！！",
            "壮我大中国雄鸡又可以腾飞了！",
            "正是每一个努力的你，让这片大地重现光彩。打响，加油！​",
            "加油武汉！加油中国！一切都会越来越好！",
            "加油",
            "加油武汉",
            "滞留武汉的河南人请求回家！！！！",
            "黎明就在眼前。",
            "好怕出去了都不认识路了",
            "伟大的祖国",
            "从1月23日到今天，武汉封城已经2个月了……希望武汉能尽快恢复，按下启动键……",
            "武汉加油，按下启动键指日可待",
            "终将会胜利的！",
            "等待重启的武汉！",
            "未来会更好加油武汉加油中国",
            "武汉加油中国人加油🙏",
            "武汉缓冲中....",
            "加油！！！！武汉",
            "武汉加油，湖北加油，中国加油，地球加油！",
            "严防输入病例，强烈要求入境人员强制隔离十四天，不论国籍！切不可给外国人超国民待遇！不可以让中国二次爆发！请政府重视！",
            "坐等武汉重启时刻的来临🌸🌸",
            "武汉省湖北市的人啥时候能回京？",
            "啥时候让回北京？",
            "暴雷8个多月无兑付方案！我们大多数灾民一夜返贫，生活困难。我们找了公安部、北京市政府、市金融局、朝阳区处非办、经侦，并向总理和国家相关部门投诉，可是现在都没有结果，眼看着高管外逃，公司负责人变更，公司注消，我们心急如焚真是万般无助，恳请相关部门尽快介入调查",
            "网信诈骗先锋还钱求....关....注‌几十万无辜老百姓被，无情血洗，事发北京市朝阳区，骗得一无所有！9个月来几千受害人去报案，经侦不予立案，如有一句假话天打雷劈！政府救救我们吧！",
            "来之不易。❤️",
            "武汉待你重启之日，必要去看看你们这座英雄城市加油😊",
            "看看你家乡",
            "希望能够早点回到武汉，吃上热干面，周黑鸭，绝味鸭脖，小龙虾",
            "暴雷8个多月无兑付方案！我们大多数灾民一夜返贫，生活困难。我们找了公安部、北京市政府、市金融局、朝阳区处非办、经侦，并向总理和国家相关部门投诉，可是现在都没有结果，眼看着高管外逃，公司负责人变更，公司注消，我们心急如焚真是万般无助，恳请相关部门尽快介入调查",
            "建国来罕见诈骗大案，被骗人数达17万，北京金融监管局霍学文徇私舞弊充当保护伞，气焰嚣张地打压上访者。而北京朝阳公安局长牛🐮国泉抗拒法律不给网信诈骗立案，官商警狼狈为奸谋财害百姓，投诉无门含冤莫白，我党不忘初心牢记使命执政为民还在吗？望中央政府惩治腐败官员。",
            "大江大湖大武汉！加油！",
            "👴都会好"
        ]
    },
    {
        "微博内容": "【阴霾终会散去，#被按下暂停键的中国正在重启#】春风散去阴霾，万物迎来复苏，从来没有一个春天，让我们如此翘首以盼。记忆中的车水马龙、灯火璀璨正逐渐回归，因为无数个你的勤恳坚持，让大地重现光彩。愿疫情早日消散，我们在人间烟火中重逢！#复工复产保卫战#​​​​",
        "评论数量": 2920,
        "评论": [
            "严防境外输入我们的春天就会早日到来啦",
            "愿疫情早日消散",
            "中国🇨🇳加油，我爱你祖国。",
            "疫去春来，万物复苏到了",
            "中国加油🇨🇳",
            "阴霾散去，万物复苏🙏",
            "中国加油！",
            "祝福祖国",
            "我想开学...",
            "每一个春天都会如约而至，以后的日子定会美丽如诗",
            "看着熙攘的人群、感受浓郁的烟火气，疫情过后才明白，国泰民安是真正的幸福！",
            "疫情终会过去，春天即将迎来",
            "在你想要放弃的时候，想想是什么让你当初坚持走到了这里。",
            "一起享受春天",
            "加油啊啊啊啊啊我爱中国",
            "开学才能算真正的恢复了",
            "暮春已至，暖阳与煦风终将将疫情阴霾吹散❤",
            "车水马龙的城市  才是人间烟火的标志",
            "春暖花开，万物复苏",
            "大地重现光彩，我们在人间烟火中重逢！",
            "今天天气特别好，阳光照的人暖暖的，但是带着口罩真的很不舒服，感觉痘痘都要闷出来了！疫情快快散去吧，我想美美的撸个妆出去撩汉子",
            "加油",
            "春暖花开🌸",
            "中国加油",
            "",
            "春天一定会到来的",
            "春暖花开",
            "希望冬奥会之前疫情散去",
            "加油，愿疫情早日消散",
            "中国加油🇨🇳",
            "我们当然愿意翘首以盼了，我们当然相信会复苏了，可你得先严禁境外输入吧",
            "能不能先别赞美了等经济复苏再赞美吧，我一个个体户亏惨了！虽然封锁慢慢解除了，可还是在持续亏损中",
            "为什么不能集中隔离呢？为什么不能为中国人民考虑考虑吗？？我们一直待在家里面不能出门要怎么生活？？？",
            "我能说实话吗？我们外贸复工了，现在又要停工了！甚至有的破产了",
            "东方巨龙依旧腾飞！地表最强大公鸡！炎黄子孙你最棒！地球村里你优秀！地球母亲的好孩子！",
            "车水马龙才是国泰民安熙熙攘攘才是盛世繁华",
            "朋友都在说，这几天虽然堵车，但不堵心，好久没开启这样的模式了。",
            "愿早日全国清零，一切恢复如常🙏",
            "中国加油阴霾总会散去",
            "中国加油！",
            "阴霾散去，万物复苏🙏加油中国🇨🇳我爱你！",
            "【阴霾终会散去，】💪💪💪",
            "忍耐了许久的寂寞，怀念起久违的喧嚣。祖国🇨🇳加油",
            "愿疫情早日消散，加油！​",
            "春暖花开",
            "不负韶华未来可期！",
            "祖国未来可期不负光阴不负卿！",
            "万物复苏，春天已经到来",
            "加油！希望北京早日放开对湖北低风险健康人的禁止入内！",
            "等待花开！",
            "先把境外输入的控制了再说吧…现在看来至少北京开学还遥遥无期",
            "终会散去",
            "愿疫情早日散去，你我在人群中重逢，道一声“好久不见”！",
            "中国🇨🇳我爱你❤️春暖花开，疫去春来，万物复苏。",
            "闻到了开学的味道",
            "领导们，你们是忘记了我们这些嗷嗷待开学的学生吗？",
            "严防境外输入才是迎春暖花开的关键全国人民这两个多月来真的过得很难迫切恳求严防死守境外输入🙏🙏🙏",
            "终于等来了春天来了",
            "图五那个车是不是走非机动车道了？",
            "春天来了，热闹也逐渐归来~",
            "中国加油！伟大的国家！",
            "伟大的中国🇨🇳战无不胜！",
            "一切都会好的，马上咱们又能忙碌起来啦",
            "看到更多人走出家门，欣赏春天的美景  感受到国泰民安是多么伟大的四个字！中国加油",
            "慢慢就会变好的，中国加油💪",
            "坐等旅游行业复苏",
            "我想开学🙏🙏🙏",
            "🇨🇳",
            "我为我的祖国感到骄傲🇨🇳",
            "祖国加油",
            "我爱你祖国，一切都会好起来的",
            "疫情终会散去加油👍🙉",
            "车水马龙之中有个走应急车道的家伙",
            "为什么外省不执行对湖北低风险地区人员“健康码互认”没有部门去监督执行？国务院的文件在很多地方还是虚同摆设？",
            "中国加油武汉加油，因为我们在一起",
            "希望大学生也能步入原来的生活轨迹",
            "大学开学吧！",
            "这次是不是就带着经验教训重启了？不能单单只顾自己发展、不顾环境平衡了？",
            "中国加油",
            "中国加油",
            "疫情过后更加感觉到如今看似平凡普通的生活是多么幸福！希望以后的日子，都可以平静且平安中国加油！",
            "中国加油",
            "阴霾散去，春暖花开",
            "希望疫情早日消散",
            "阴霾终会散去，中国加油！",
            "愿疫情早日消散",
            "人民日报的语言逻辑永远都是建立在新闻类的最前端。"
        ]
    },
    {
        "微博内容": "【泪目！#医护人员讲述与患者合影背后的故事#】细心的男护士发现病患老奶奶辗转反侧，喊来女同事帮她换好尿不湿；护士给老年痴呆的患者读老伴来信，嘱托他要戴好口罩；护士第一次给病患刮胡子，护目镜里水雾几乎遮住了视线；出院的老教授紧握着医生的手说，一定嘱托女儿到西安去看望他…@人民日报视频  ​​​​...展开全文c",
        "评论数量": 393,
        "评论": [
            "太好哭了",
            "一些营销号也是醉了，这个视频4分钟，他不到发博一分钟就打出来“泪目”两个字，如果是在我的微博下这样，就直接拉黑了。",
            "辛苦了，所有的医护人员，世界上最可爱的人",
            "我的眼泪不值钱",
            "真的都太不容易了，一定要平安健康",
            "辛苦了，所有的医护人员，你们值得被世界温柔以待",
            "疫情之下，我们见证了太多感人的瞬间",
            "记得有医疗队说过这么一句话‘我不是英雄，我只想还你山河无恙家和人安’",
            "辛苦了，感动哭了",
            "想问一下，湖北各景区对对口支援医护人员免费开放，那如果支援襄阳的医护想去武汉旅游？免费么",
            "辛苦了，所有的医护人员",
            "感动！总有人在竭力守护岁月静好",
            "呜呜呜呜辛苦了",
            "辛苦了感谢！",
            "谢谢你们",
            "辛苦啦",
            "",
            "辛苦啦",
            "辛苦啦♥",
            "辛苦你们了",
            "辛苦了",
            "你们辛苦了！",
            "加油",
            "泪目，向所有医护人员致敬",
            "中国感动！",
            "",
            "谢谢英雄",
            "美丽帅气的白衣天使们一定要平安奥",
            "看到网上有消息称，意大利想要中国医生接手ICU，只想人民日报能看到人民的想法。我们不希望我们的专家接手ICU，派去的都是我们国家的专家国宝，万一出点啥事，我们国家损失太大了。而且意方ICU的防护看视频里不到位，不能白白牺牲我们国家的人去救别的国家。希望人民日报能将人民的声音传达给国家。",
            "我的眼泪不值钱，可爱的医护人员们，你们都是天使",
            "转发微博",
            "辛苦了，所有的医护人员，世界上最可爱的人，你们值得被世界温柔以待",
            "谢谢天使们！么么么哒",
            "【泪目！】",
            "疫情再一次见证了广大医务工作者的伟大。广大社区干部，警务工作者也在社会面坚守和默默付出。但我们不要忘记疫情期间坚守岗位的快递物流供应链系统的工作人员，环卫工人，各种默默无闻的为这个社会付出的人们以及那些加班加点生产医疗物资的企业。他们外自己平凡的岗位做出非凡的贡献",
            "",
            "抗疫一线的医护们辛苦了，你们是我们新时代最可爱的人",
            "辛苦了！谢谢你们！",
            "照顾好自己！",
            "你们是国家宝藏啊",
            "看哭了",
            "我们的护士牺牲自己，换来的确实洋人高人一等，这不值得吧。",
            "处处是感动",
            "致敬",
            "您们辛苦了",
            "医者仁心有你们真好",
            "辛苦了所有的医护人员你们都是英雄",
            "泪目谢谢你们，辛苦了🙏",
            "辛苦了感谢！",
            "好感动",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "有国有家有爱",
            "所有的医护人员都要平平安安的，你们辛苦了",
            "我再一次止不住的啜泣",
            "辛苦了",
            "一切都会变好的无敌好超级好爆炸好宇宙无敌超级爆炸好",
            "北京为什么一直不解除国内返京14天隔离，就是这鬼地方“特权”人员太多了，最后整得最惨的还不是其他地方去打工的平头老百姓，14号以后去了就要隔离十四天，合租的不影响室友只能去酒店隔离，最后结果是平头老百姓最惨，公司搞你，你还得出钱住酒店，还要出钱掏房租   一箭三雕啊，厉害了",
            "",
            "眼泪止不住",
            "辛苦了！",
            "真的很钦佩逆行的医护人员，真的很谢谢你们每一位！谢谢！",
            "",
            "辛苦了",
            "你们辛苦了",
            "这个春天很温暖",
            "泪目",
            "太好哭了",
            "辛苦了各位医护人员",
            "辛苦了",
            "辛苦了，每个人都值得尊敬",
            "",
            "点赞美丽的你们",
            "辛苦啦",
            "充滿愛心的白衣天使謝謝你們[米奇比心][米奇比心][米奇比心]",
            "辛苦了",
            "都要好好的",
            "平凡时代的伟大英雄",
            "辛苦了",
            "任泪水模糊了视线，赞美我的祖国。",
            "白衣天使赞赞赞赞",
            "哭泣",
            "",
            "泪目",
            ""
        ]
    },
    {
        "微博内容": "【中央应对新冠肺炎疫情工作领导小组：#当前全国本土疫情传播基本阻断#，#全球疫情大流行下要外防输入内防反弹#】23日，中央应对新冠肺炎疫情工作领导小组召开会议指出，当前，以武汉为主战场的全国本土疫情传播基本阻断，但零星散发病例和局部暴发疫情风险仍然存在，结合全球疫情大流行形势，要实行“​​​​...展开全文c",
        "评论数量": 1681,
        "评论": [
            "严防境外输入！",
            "现在最重要的是严格控制境外输入",
            "外防输入、内防反弹",
            "别大意，我们承受不起再来一次",
            "严防！严防！严防！不要让医护的心血付诸东流！！！！！中国加油！！！！",
            "真好，加油",
            "现在最重要的是严格控制境外输入，加油中国，不要功亏一篑",
            "“外防输入，内防反弹”一起努力吧",
            "中国加油！",
            "严防境外输入",
            "太不容易了是多少多少多少人的努力啊",
            "严防境外输入",
            "太不容易了海外华人为祖国骄傲自豪！",
            "感谢在一线为疫情奋战甚至默默付出的人们。",
            "有啥用境外输入天天爆发",
            "先别说阻断境外输出了，限制一下也行呀",
            "机场的防疫人员也辛苦了，致敬",
            "所以可以开学了吗",
            "高校可以开学了吧，该发个通知了",
            "那就快开学吧为什么要跟国外输入耗下去",
            "那什么时候开学啊",
            "求开学",
            "开学吧",
            "希望能否关注一下事件，为我们出借人发出正义的呼声！我们是在走投无路了！",
            "严格控制境外输入，内防反弹，一起努力，中国加油",
            "网信诈骗700亿，政府管一管",
            "好苦，好不容易熬到中国没有了，继续陪跑！",
            "实事求是，瞒报漏报相互推诿后患无穷",
            "别说那么早，境外还有，如果长期发展下去迟早本土卷土重来",
            "严防外境入侵",
            "求求国家参考一下俄罗斯的做法好吗",
            "北京上班的湖北籍员工可以返京了吗？可以接受隔离，检测，出证明，能出流程让返回吗？",
            "不断航，就别不让国内流动。都是在国外装的很六，国内不管不顾欺压",
            "我们湖北人什么时候可以出省复工，请国家考虑一下。",
            "开学吧",
            "滞留武汉两个多月的我们，什么时候才能回家呢？",
            "停止国际航班",
            "啥时候能返京。？湖北的健康人员隔离了63天了",
            "严防境外输入不能成为空话套话，要真抓实干，实事求是，不然疫情何时才能止步？",
            "严防境外输入！",
            "咱们中国暂时封国，特殊情况由国家判断再考虑进出境，如果继续这样对外开国，就算严查进出人员，绝对会有漏网之鱼，一个坏鱼就会延迟我们的全面成功！希望我们早日完全战胜疫情！",
            "什么时候北京降低应急响应呀？",
            "政策里能不能不要除去港澳台，要不就严格规范港澳台的入境",
            "抗疫捷报频传，防疫绝不松懈",
            "外来输入病例是重中之重。",
            "不让务工人员返回北京复工复产快踏马没法生活了干瘠薄呢",
            "然后呢，河北依然一级响应，依然不开学",
            "疫情被阻断了，湖北人的出路也被跟着阻断了！请中央出政策救救湖北人！湖北人到哪里都被嫌弃！",
            "【中央应对新冠肺炎疫情工作领导小组，】",
            "致敬所有努力付出的人！！",
            "北京为什么一直不解除国内返京14天隔离，就是这鬼地方“特权”人员太多了，最后整得最惨的还不是其他地方去打工的平头老百姓，14号以后去了就要隔离十四天，合租的不影响室友只能去酒店隔离，最后结果是平头老百姓最惨，公司搞你，你还得出钱住酒店，还要出钱掏房租   一箭三雕啊，厉害了",
            "那倒是采取严厉措施啊！",
            "境外输入，普通民众怎么防啊",
            "什么时候才能脱下口罩啊😷",
            "别让非中国籍的人找借口入境，今年的交易会不开了",
            "敢问一下，今年的广州交易会还开吗，别了吧，那离我们家比较近，我害怕",
            "严防境外输入，还是要考虑断航，效仿俄罗斯、韩国，暂时以14天为期",
            "加油！",
            "大学生等开学快等疯了",
            "有些官员最近频频带头摘口罩，真是昏招！戴口罩与复工、恢复生产冲突吗？看看人家韩国,日本措施远没有我们严格，日子照样过，但因为全民戴口罩，都在可控范围内！现在有人号召摘口罩，这病毒传染性那么恐怖，一定会死灰复燃！看到的，请一起阻止他们的行为！",
            "严禁非中国籍入境！",
            "防止境外输入就行，现在中国反而是最安全的",
            "禁止境外输入吧关闭航空一段时间吧",
            "禁航和封城，就是最好的办法",
            "不要只喊口号",
            "所以境外一直输入大学一直不开学呗。",
            "开学吧！",
            "能不能减少航班，减少指定机场，12个太多了。医务，军警，社区，大家都需要休息。百姓要上班！上学啊！口子一直往里面放！有居心叵测的进来！防的住吗？老人也想透透气。消费也要安全环境啊！",
            "回来的基本上都是海外华人，禁止输入，很难",
            "诶，不断航可以理解，但是我认为应该禁止外籍落地。不管是华人外籍还是纯外国人，就是不应该这个时候来中国……",
            "所以啥时候开学？",
            "禁止所有外国人入境是关键！",
            "不要处罚有新增本地病例的地区管理人员。这样才能鼓励及时公布数据。有零散新增正常，防范扩散。",
            "零增加不代表零风险",
            "我在武汉，还在居家隔离中，没有出门",
            "那还不让我们湖北人出去？？？",
            "意思快开学了？",
            "真的吗？是不是快可以开学了？",
            "可以开学了吗？",
            "意大利，英国，美国，日本韩国，基本都断航了，我们为啥不断？局部爆发，那就是谁碰到谁倒霉嘛，你想做那个倒霉的人吗？？",
            "希望北京市大力落实中央指示精神，尽快解除不必要的过度防疫措施，尽快复工复产！！",
            "单纯的问一句  不能不让他们进来吗",
            "湖北人什么时候可以回北京",
            "香港求救…香港内地生一天到晚担心…",
            "严防境外输入",
            "希望能快点逐部解放",
            "我一直都相信，我们会好的"
        ]
    },
    {
        "微博内容": "【#杜富佳的背包里有什么#】23日，武汉大学人民医院东院区，即将撤离的贵州援鄂医疗队队员杜富佳向我们展示了日常上班背包里携带的物品：护目镜、口罩、酒精棉片、眼药水、护手霜，还有暖宝宝……这也是许许多多医护人员的背包日常。辛苦了！祝早日与家人团聚！#杜富国妹妹杜富佳武汉战疫Vlog#  ​​​​...展开全文c",
        "评论数量": 3072,
        "评论": [
            "记者也是闲的，人家女孩子的包包你看什么看！",
            "一家子都是英雄",
            "辛苦了欢迎回家哦",
            "辛苦了早日与家人团聚",
            "一家子都是英雄请一定要保护好他们",
            "辛苦了",
            "是杜富国的妹妹啊",
            "这位记者小哥长的不错，还很绅士🙈🙈🙈",
            "不是，我觉着这记者还不错",
            "哥哥是哥哥，妹妹是妹妹，这有点过度了吧",
            "真的太不容易了，小姐姐辛苦了，祝早日与家人团聚",
            "2020.3.23想知道杜富佳背包里有啥么？跟随前线记者看看吧",
            "英雄们，大贵州的羊肉粉、牛肉粉、烙锅等你们来吃",
            "长沙从明天起放开娱乐场所。可是现在国内病例还没清零呢，离武汉又这么近，唱歌蹦迪喝酒难道能一直不摘口罩能保证每个人隔1m远吗？一个病毒携带能传染一层楼。有关部门也太不负责了，就没人管管吗？",
            "",
            "早日团聚",
            "谢谢援助俺们湖北啦！",
            "辛苦了，欢迎回家",
            "辛苦了，早点与家人团聚",
            "家里的丝娃娃，牛肉粉，羊肉粉，肠旺面什么的都准备好啦～欢迎归来",
            "早日团聚",
            "好棒",
            "现在美国有人扒出，武汉的零号病人是一个叫MAATJABENASSI的美军士兵，参加了武汉军运会自行车项目。这个人现在还活着，昨天刚把她的Linkedin清空了...她哥哥Matt就是在霉菌那个德克里堡病毒泄露实验室工作，她的亲戚是荷兰的零号病人",
            "坚守在岗位的工作人员，平凡而伟大，辛苦了，加油！！",
            "平凡而伟大的英雄之家。",
            "辛苦啦！祝早日和家人团聚！",
            "辛苦",
            "哦",
            "辛苦了",
            "辛苦了！",
            "牛",
            "辛苦了",
            "666",
            "感谢医务人员的付出",
            "辛苦了为英雄点赞",
            "加油呀！",
            "这个女娃娃很可耐的样子",
            "她们付出这么多给湖北人民了，辛苦了敬爱医护战士们",
            "可爱!",
            "辛苦",
            "敬礼",
            "感动",
            "真的都辛苦了[米奇比心]",
            "加油！",
            "辛苦了欢迎回家哦",
            "辛苦了！！！（小声bb:看上去好小哦）",
            "一定要平安",
            "“暖宝宝是干嘛的”这记者咋想的自己也是个女生问这种问题？？？",
            "哆啦A梦的口袋一样的背包，BGM好评",
            "第一眼看成了杜富国都是好样的",
            "辛苦了，一定要平安回家哦",
            "全家都是英雄。这是何等的家教家风能熏陶出来的啊。",
            "辛苦了",
            "别再耽误了，快点放人家回家吧！",
            "一生平安",
            "记者你可真讨厌，爱你l",
            "",
            "哈哈哈哈哈哈棒",
            "",
            "",
            "",
            "加油",
            "深挖，你再挖挖看。",
            "全家都是英雄",
            "辛苦了！",
            "真是辛苦了",
            "",
            "英雄儿女",
            "辛苦了",
            "辛苦了，一家人都是真正的英雄",
            "辛苦了啊",
            "致敬！",
            "！",
            "好",
            "向她兄妹致敬！",
            "欢迎回家",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦了，我们的英雄！",
            "辛苦了",
            "手好好看(｡･ω･｡)ﾉ♡",
            "1",
            "",
            "",
            ""
        ]
    },
    {
        "微博内容": "【#辽宁高三4月中旬起返校#】22日，辽宁省公布分级分类错峰错时复学安排。其中，4月中旬起，高三年级实行省域内同步返校，具体时间由省教育厅通知；初三年级实行同一市域同步返校，具体时间由市级教育部门通知；中小学其他年级及中等职业学校适时返校，具体时间由市级教育部门通知，分批错时开学；高等​​​​...展开全文c",
        "评论数量": 4570,
        "评论": [
            "现在不想上学的请点赞",
            "不想上学的举手🙋",
            "大学是不是更晚了",
            "辽宁高三是目前看到最晚的",
            "四川",
            "高校什么时候才能开学，标准是什么预计时间在什么时候，为什么不加大入境管控力度来保证复学，大学生还要在家里呆多久",
            "山东呢？？",
            "身在辽宁只有我不想开学么大学是不是要五一了",
            "高三党急着开学",
            "湖北人民也想开学",
            "江苏大学和幼儿园比人家高三开的还早",
            "福建什么时候呢",
            "开学前最后一晚。能不能给我点个赞。鼓励鼓励。",
            "辽宁初二党不想开学",
            "河北北京没动静，我也不敢发声",
            "初二什么时候返校啊在这之后吗",
            "那黑龙江是不是也快了",
            "艾玛。。。。那我是不是可以一杆子到五一结束以后了啊？？？",
            "知道辽",
            "我们大学不着急不着急为国家控制疫情做贡献不着急",
            "安徽还不开学什么时候开学？",
            "尤其是魔都和帝都的大学还是晚点开学吧，人流量那么厉害，而且大学反正更多靠自学，继续在家里上网课也挺好的，还是让我们继续在家里上网课吧",
            "湖南开学啊啊啊啊啊！",
            "那这样说今年可以在家过生日这样想想也不是很难过耶耶耶耶耶耶耶",
            "黑龙江呢",
            "开学了，真好",
            "我就想等我河北啥时候开学",
            "蹲一波河南",
            "其他的地方6月高三返校吗？，开学即毕业？",
            "江苏学学，安全最重要",
            "大学毕业前能开学吗",
            "学校下发通知说要强制住校我一个高三通校生现在要崩溃了有没有考虑过个别学生的心理生理问题本来临近高考心理都特别脆弱现在要我突然去适应一个新环境并且要从开学一直隔离到高考无周末无出去一个人在学校里面承受一切对一直住校的人还好但对通校生来说会不会有点欠考虑呢我真的要气哭了",
            "蹲河南",
            "江苏为什么这么早",
            "求求辽宁大学也快点开学吧，理工科学生必须做实验的专业，网课不管用啊！！！我不想延毕，每天都好难过，心理预期一再被拉低，我只是想正常毕业而已！",
            "慢慢的都会开学，不要急",
            "快开学吧🙏",
            "一切都会迈向正轨",
            "蹲一个重庆的…感觉宿舍被子要发霉了",
            "作为小学老师的我希望我五一前能开上",
            "那，那，甘肃呢，没信儿了吧",
            "大学晚点吧求求了",
            "浙江还没消息高三真的有点急",
            "山东来抄作业吧！！！",
            "认真商量一下给本届高三一条出路吧",
            "大四老学姐给河北的高三孩子加个油！虽然一卷难竞争大，但只要能坚持静下心来好好学，在校在家都可以有很高效率的！加油河北宝贝们！",
            "河南山东手拉手，谁先开学谁先",
            "河北能不能赶紧抄作业？？",
            "快开学叭！从来没这么想开学过！！",
            "到你们了",
            "哈哈哈哈终于可以开学了",
            "大四学医的咋整，心态崩了",
            "感觉很多地方直接下学期开学",
            "山东呢山东呢给个时间吧！！！！！",
            "大学开啥啊直接离校完事儿了绝了",
            "辽宁的心态炸了。已经骂了一天了",
            "安徽不知道几时开学",
            "北京一模在家考",
            "蹲一个湖南",
            "",
            "各省开学时间不一样晚开学的不占优势",
            "求黑龙江",
            "让辽宁定个日子比登天还难",
            "江苏高校为什么这么早开学？比别的省份的高三还早",
            "开学时间也太晚了吧",
            "真好",
            "以前不想开学，现在都在期待开学，难搞哦",
            "安徽呢？安徽大学生呢",
            "恭喜辽宁了呀可以外出活动了呀(｡･ω･｡)ﾉ♡",
            "话说大三的我学年论文还没写完想开学又怕开学…",
            "初三能不能早点啊！",
            "黑龙江小学就6月份再开学、考完期末考试7月开始就放假反正全国唯一落后的五年制语文数学一个老师教一个英语老师教全年级十个班级这样的教学能咋样",
            "辽宁蹲到了，黑龙江还会远吗",
            "黑龙江黑龙江！还有吉林！说好的东三省一起走呢？两大兄弟加把劲儿",
            "海南，大学寝室凳子长蘑菇了🍄",
            "求浙江别开学",
            "得，大学生不用开学了，9月开吧",
            "黑龙江开学遥遥无期",
            "河北天津难兄难弟跟着北京慢慢熬吧",
            "我挺想问问湖北呢..",
            "我问学生了，大部分不愿意开学",
            "不想开学的有吗",
            "大学我真的不想也不敢去啊……我们学校又小不说…一个寝室10个人…平时都挤…这要是有一个的话…一个学校都要完…我是真的害怕",
            "高三表示数学不能自理之外其他都OK在家里上网课还行  除了没人讲数学题",
            "山东",
            "其实我不想开学"
        ]
    },
    {
        "微博内容": "【#西班牙新冠肺炎增至33089例##西班牙新冠肺炎超3万例#】据西班牙卫生部23日公布的数据，西班牙较前日新增新冠肺炎确诊病例4517例，新增死亡病例462例，累计确诊病例达33089例，其中2182人死亡，3355人治愈出院。（人民日报记者姜波）​​​​",
        "评论数量": 847,
        "评论": [
            "蓬佩奥下了地狱。  魔鬼问他「你这一生对你的人民撒过多少次谎？」蓬说「刚好10次......」于是他被刺了10针作为惩罚。   突然隔壁的房间发出巨大的哒哒哒震响！蓬好奇地问魔鬼，发生了什么事。  「噢，那是川普——  「他怎么了？你把他放到哪里去了？」  「他需要在缝纫机下面呆上一个星期。」",
            "美国快成第一了",
            "美国快第一了，加油",
            "西班牙确诊病例中有12%的是医护感染，感觉西班牙严重缺少医疗物资，愿西班牙能挺过来🙏🙏🙏",
            "我们可以讨厌一些政治人物，但不能讨厌这个国家的普通人，尤其是这次，这次是解决病毒。2008汶川地震，意大利救援人员是最早来到中国的外国医疗队。意大利加油",
            "国内已经松懈的不行了，小孩待不住口罩，已经拉家带口放风筝逛公园了。国外的一切和我们无关，我们成了一月初的外国人。但是现实是命运共同体，如果在国外变异升级的病毒回流，没有特效药来的更加猛烈，这一天天他们日确诊四五千，真的和我们有关系，我们依然要警惕啊。对不带口罩的人表示很讨厌！",
            "重点已不在武汉，在输入",
            "广东加油呀严防境外输入",
            "要我们的中药吗？很管用。我觉得这是中医被发扬的一次机会，希望国家好好把握好。",
            "要平平安安啊加油",
            "是我自由给你过了火，这就是代价阿",
            "西班牙啥时候冒出来的",
            "我的天哪，这速度直追意大利🇮🇹",
            "真恐怖",
            "加油",
            "国外同胞加油！",
            "新闻越是短，西班牙越惨！",
            "活着见证历史",
            "抱怨是一件最没意义的事情。如果实在难以忍受周围的环境，那就暗自努力练好本领，然后跳出那个圈子。",
            "特朗普🦠太厉害了",
            "日常来看看",
            "哈哈",
            "国外疫情每日进展真是让人触目惊心。愿一切尽快扭转。真的不愿意再吃各国的奇怪的“瓜”了。众志成城，共克时疫！",
            "这个数字太吓人了",
            "天啊",
            "加油吧",
            "。。",
            "加油啊",
            "这个数据有点吓人",
            "好快啊",
            "意大利都累计五万多了，人口也就六千万的地方，和湖北省一样，他们人民都不害怕的吗？",
            "死亡病例数增长很快。",
            "🙏🙏🙏🙏",
            "唉，西班牙只有四千六百万人呀。",
            "转发微博",
            "天哪",
            "西班牙的情况好严重",
            "很庆幸生在中国，以为我们国家疫情就很严重了，没想到国外更严重，希望疫情早日结束",
            "西班牙？是昨天遛狗溜得狗都走不动那个",
            "害",
            "呆梨本周十万不是梦，板牙德国翻一翻极可能",
            "我靠4w多...",
            "国外的好可怕",
            "这么多吗",
            "重视起来吧！",
            "放心，疫情累计确诊人数，美国才是真正全球的第一",
            "中国文化博大精深，来念诗一首锄禾日当午，你说苦不苦，今日假释放，明日还诉苦，病毒找川普，终归下尘土。阿弥陀佛🙏🙏🙏",
            "这世界，疫情，何时是个头。",
            "我的妈呀，为什么这么多，就人口来讲这个比例也太占太高了",
            "恐怖",
            "通过几天对比，我发现西班牙意大利这两个大小跟我们省一样的国家，每天数字基本四五千，那反观美国和我们更应该是...不说了",
            "特朗普病毒闻名世界",
            "川普想超过我们不存在的",
            "疫情并未结束全体人民都要加强防范",
            "新增的病例好多好快呀",
            "加油啊绝不能输",
            "加油，静待春暖花开",
            "希望dani老师在西班牙注意安全！！等疫情过去，在校园再相聚呀！！",
            "希望控制住",
            "转发微博",
            "🙏🙏🙏",
            "🙏🙏🙏愿西班牙可以挺住",
            "🙏",
            "特政府颠倒黑白！中国有句古话叫:善有善报、恶有恶报，不是不报是时辰未到。看的吧美国会得到应有的报应的！第一会已经張开怀抱了，只是时间问题了。看着吧！",
            "这是全球的灾难啊希望大家都能挺过难关！",
            "都要加油",
            "快扛不住了",
            "美国肺炎人数即将哒第一了，不知道特朗普会怎么回应呢",
            "加油",
            "美国队长来了",
            "6.5%的死亡率这个也不低呀？",
            "一切都会好起来的待春暖花开未曾谋面的也终将会相遇",
            "健康！",
            "平安！",
            "西班牙加油",
            "确诊一直没咋变啊",
            "加油",
            "中国的疫情依然严峻，不能掉以轻心！尤其要严控境外输入，以防二次蔓延！",
            "我想说的是任何生命在灾难面前都不应该被阴阳怪气请认清人类命运共同体微博上很多人漠然甚至调侃的样子让人很心寒你的言论代表了你的国家不要一边抨击外网的攻击言论一边在自己国家的微博上对别国的生命进行调侃别变成你自己最讨厌的样子",
            "都加油啊，平平安安的",
            "美国害人害己，还想把账赖我们头上，说是美国病毒也不过分！",
            "小区路口拐角，每天中午、晚上都有聚集在一起抽烟聊天的老人不戴口罩",
            "下一个呆梨",
            "西班牙加油💪中国永远是你值得信赖的朋友跟坚强的后盾",
            "这就是遛狗的代价"
        ]
    },
    {
        "微博内容": "【最新数据：#中国以外新冠肺炎255211例#，美国35206例】截至北京时间3月23日12时，除中国外，187个国家和地区累计确诊254499例新冠肺炎，“钻石公主”号邮轮712例。转发关注#新冠肺炎疫情全球走势#。​​​​",
        "评论数量": 1044,
        "评论": [
            "米果加油",
            "小编看私信！大家顶我上去呀！",
            "加油吧",
            "米馃世界第一！要突破50万去？",
            "美国别怕，我马上口头捐赠",
            "这么严重，一定严防境外输入！愿全球早日春暖花开，结束疫情🙏🙏",
            "世界人民都要加油呀，希望善良的人都有善报，热爱和平的人都被世界温柔以待",
            "韩国伊朗！！刹车！！……意大利加油！！……",
            "特朗普虽然懂病毒，但是失控了，这病毒比特朗普厉害多了，但愿美国人民挺住！",
            "谁都不许抢它的第一名！",
            "自由美利坚，病毒撒欢每一天",
            "早日打败这场疫情",
            "虽然但是，希望国外赶紧控制住，毕竟都是生命啊",
            "愿都可以度过难关。疫情可以早日结束",
            "看着这些数字太吓人了，快点结束吧！每天戴着口罩很热的。",
            "",
            "加油！希望疫情早日结束!",
            "严防境外输入，加油！",
            "加油",
            "加油",
            "可怕",
            "加油加油",
            "都不敢仔细看，不管怎么样，希望都平平安安的，咱们自己家还是要严防境外输入啊",
            "天哪",
            "",
            "中国加油，意大利加油",
            "我觉得美国过几天就会超过意大利，因为美军都开始有了",
            "特朗普病毒害惨了全世界",
            "守住国门，守住国门，守住国门，重要的事说三遍",
            "这也太严重了国外还不重视起来",
            "严防境外输入。。。",
            "看了这图更感谢钟南山了🙏要不是他大胆的在媒体上讲话，咱们估计就不止现在这个数了",
            "推广中医，从拯救世界开始。中医能不能被发扬，我觉得这次是个机会。",
            "德国死亡率好低",
            "国外这么严重，咱们也要有紧迫感，千万不能松懈呀！",
            "要怪都怪美国，美国军方细菌研究实验室，病毒泄露，还把所有数据都销毁了",
            "㊗️平安",
            "美利坚不接受第二名。",
            "一定要严防境外疫病输入，入境立即隔离14天，入境检测后非当地人集中隔离，当地人专车送到家居家隔离，隔离期间私自外出负法律责任。不能再让入境的人转机转车了，因为中转被传染的人很无辜，一线基层工作者与医护人员很辛苦，就地隔离能更有效降低传染概率，减轻一线负担！",
            "唉",
            "世界加油",
            "米国加油，第一是你的",
            "我就看美国啥时候亡国",
            "为什么没有中国的数据？",
            "妈耶～这也太多了，七月前能正常吗？",
            "美国可能快当第一了",
            "美国超越意大利指日可待",
            "美国世界第一我们与美国同在",
            "加油",
            "都会好起来的！！",
            "加油",
            "美国疯狂追赶，冲在前线",
            "加油全世界",
            "早日打败这场疫情。",
            "",
            "好可怕的图",
            "他们可能并不在意，跟流感比差远了",
            "我的天哪",
            "美国不愧是超级大国，一发力就追到第三，再努把力就全球第一，宇宙第一靠你了，看好你哦",
            "加油",
            "卡卡罗",
            "😄",
            "哎",
            "整个地球都不安全了",
            "图做的朴素一点说明问题就好了，希望尊重疫情国家与死者",
            "",
            "全国人民喜迎美国疫情爆发？",
            "美国🇺🇸加油",
            "朝鲜去哪度假了咋消失了呢",
            "我是吹唢呐的我把话放在这里，我会持续关注特朗普的病情，米蝈加油",
            "就这样还不断航呢",
            "可怕，日新增三四万，什么时候是个头。",
            "你们说美国可否拔得头筹，我坚信美帝什么都爱争第一",
            "限制入境！！！希望疫情快点结束！！！",
            "川普将勇夺第一！",
            "意大利这个死亡率高的不正常....",
            "要中药吗？感觉这是中医走向世界的一次机会。挑战和机遇并存。",
            "加油",
            "目前世界疫情有一点比较乐观的就是中国生产队口罩应该是能供应上了！",
            "愿世界早日打败疫情🙏",
            "霉国加油吧，榜首在向你招手。",
            "人家必须是世界第一强国",
            "非洲可怎么办啊",
            "加油加油大多数的群众还是无辜的，毕竟人类命运共同体，没有人可以幸免！希望我们中国能够抓住这次机遇，在全球树立一个大国形象",
            "加油啊",
            "美国要抢第一名了"
        ]
    },
    {
        "微博内容": "【可可爱爱！#重庆医疗队机场撤离前花式拗造型#】23日，武汉天河机场，重庆援鄂医疗队撤离时摆起了造型。所谓白衣天使，只不过是一群孩子，换了身衣服，学着前辈的样子，和病魔作斗争。英雄凯旋，辛苦了！请好好休养！（人民日报记者胡润新）  L人民日报的微博视频​​​​",
        "评论数量": 1691,
        "评论": [
            "可可爱爱。好好休息",
            "勇敢、活波、可爱",
            "一群可爱的人儿",
            "欢迎回家！你们辛苦了你们是最棒的",
            "欢迎回家你们辛苦了",
            "300多岁人看不了这种催泪的场面",
            "当我们看到意大利议员戴口罩被嘲笑，伊朗主持人在直播中下跪时，我们才知道不是所有人都能做到为同一个目标而努力奋斗，这是我们的本能，却被全世界所羡慕。中国人的团结是明知山有虎，偏向虎山行的奉献，是万众一心，风雨同舟的温暖。",
            "辛苦了！！！请好好修养！！！",
            "好可爱的重庆妹子",
            "哈哈哈动感光波！",
            "坐标渝北医护人员已经平安到家了",
            "可可爱爱的一群白衣战士们祖国有你们真好！！",
            "太可爱啦！既是英雄也是最可爱的人儿",
            "幸得有你，山河无恙。向你们致敬！最美的逆行天使",
            "可可爱爱，欢迎英雄回家",
            "𝙃𝙚𝙤𝙧𝙨",
            "给我重医疗队笔芯真的是可可爱爱！回来吃火锅！！！！！",
            "辛苦啦",
            "是最可爱的人",
            "白衣天使太可爱，辛苦了！好好休息！",
            "可爱的天使",
            "回家吃火锅吧观音桥的人也越来越多了",
            "其实也还都是孩子",
            "可爱",
            "欢迎回家！优秀的人果然都有可爱的灵魂",
            "好可爱哈哈哈哈哈辛苦了！",
            "最美机场秀！！！",
            "感恩",
            "哇哦辛苦了。欢迎回家！",
            "太可爱了，欢迎回家",
            "太皮了",
            "好可爱哦",
            "辛苦了，谢谢这些白衣天使，哦不，谢谢这群平凡又伟大的人",
            "最可爱的人儿辛苦了",
            "好可爱的喔",
            "你们辛苦啦，欢迎回家",
            "我们重庆的宝贝们，欢迎回家❤️",
            "好可爱辛苦了！",
            "慢动作",
            "英雄凯旋归来",
            "可爱的人儿[米奇比心][米奇比心][米奇比心]",
            "哈哈哈哈哈，可可爱爱，好好休息吧，辛苦喽",
            "可爱哈哈😄",
            "好可爱！",
            "果然是“最可爱的人”",
            "好可爱啊欢迎回家",
            "真的好乖呀",
            "帅，怎么摆都有形！",
            "太可爱啦",
            "我永远为你们骄傲",
            "我爱你们",
            "一群少年人，勇于担当，敢于逆行，功成身退的时候也是带着欢笑与轻松的",
            "辛苦啦！天使们👼",
            "好可爱",
            "谁还没看过奥特曼打怪兽呢",
            "你没有跟他们一起回来吗？",
            "欢迎回家，大可爱们！",
            "哈哈哈哈哈哈辛苦了欢迎回家",
            "非常可爱！满分！",
            "风雨中像个大人，阳光下像个孩子❤️  辛苦了！回家做公主吧！值得被宠",
            "孝感人民感谢重庆医疗队！",
            "看着可爱的样子，瞬间泪湿眼眶，先哭为敬！[米奇比心][米奇比心][米奇比心]",
            "曾经携手患难，摘下面罩后，你我相忘江湖",
            "欢迎回家❤️可可爱爱重庆人",
            "辛苦了！  向你们致敬",
            "辛苦了",
            "火锅小面等你们！",
            "可可是谁",
            "欢迎回家，我们的英雄❤",
            "୧⍤⃝哈哈哈哈哈好可爱",
            "可爱的人儿，辛苦了",
            "你们是最可爱的人",
            "辛辛苦苦  可可爱爱  健健康康  漂漂亮亮  好好休养辛苦了",
            "重庆冲鸭",
            "辛苦了！你们是最可爱的人！",
            "辛苦了，请好好休养",
            "辛苦了，好可爱",
            "对啊白衣天使都是人不是机器希望给他们应有的关怀和尊重",
            "白衣天使，可爱可敬",
            "可可爱爱的",
            "太可爱了这群白衣天使",
            "",
            "辛苦了",
            "可爱的白衣天使辛苦啦"
        ]
    },
    {
        "微博内容": "【#伊朗新增1411例新冠肺炎#，#伊朗累计确诊升至23049例#】伊朗卫生部3月23日宣布，过去24小时，伊朗新增新冠肺炎确诊病例1411例，新增死亡127例。目前该国累计确诊23049例，其中1812人死亡，8376人治愈。（人民日报记者周輖）​​​​",
        "评论数量": 380,
        "评论": [
            "好像数字往下走了，我记得前几天都是2000多？",
            "伊朗加油，抗美战线不能没有你",
            "速度起来了，说明检测能力提上来了",
            "伊朗挺住",
            "尘归尘土归土美国毒王特朗普。特浪普特别浪的不靠谱",
            "伊朗拒绝美帝的援助",
            "希望疫情早日结束，一切恢复正轨。",
            "别再舔神墙了",
            "伊朗也要加油啊，唉╯﹏╰",
            "伊朗治愈人数不错啊，伊朗加油💪",
            "希望疫情早日结束，一切恢复正轨。",
            "好像有好转！新增有在下降，之前一天新增3000多……伊朗加油（还是比较喜欢伊朗，因为很刚，对美国态度很强硬，不像其他中东国家）",
            "伊朗加油！！我现在更加希望美国可以公布所有当时参加军运会人的血液原本，并且送到中国来检测，尤其是那五个提前坐专机离开的人！！",
            "加油阿",
            "伊朗加油呀",
            "怎么越来越多了，是国家根本不重视还是咋的？",
            "是不是少了一些",
            "特朗普病毒祸害全球",
            "境外输入的管控一下吧，伊朗稳住！加油",
            "我们的医疗队去帮助伊朗，然后伊朗拒绝了美国的“帮助”，哈哈，美国真尴尬！",
            "到了这个时候，大家知道国外疫情很严重就行了。国内疫情进入防守阶段，热度全都跑到国外疫情上去。难道不应该启动对这次抗疫早期的各种问题的全面调查追责吗。在我看来，国外大部分国家是10分，国内也就是59分，都是不及格。以生命与病痛为代价的考试，不应该用对比做判断。",
            "我的天呀，各项人数都不少啊，早点控制下来啊",
            "加油",
            "挺住！加油！",
            "新增减少了",
            "伊朗加油💪",
            "一定会好起来的，加油！",
            "伊朗加油！",
            "天呐！可怕！",
            "加油伊朗！",
            "好像少了，太好了🙏🙏🙏保持住伊朗🙏🙏🙏",
            "谢谢",
            "有进步！加油！",
            "加油加油",
            "好像放慢速度了🙏🙏🙏",
            "转发微博",
            "【，】伊朗卫生部3月23日宣布，过去24小时，伊朗新增新冠肺炎确诊病例1411例，新增死亡127例。目前该国累计确诊23049例，其中1812人死亡，8376人治愈",
            "伊朗快好了，数字开始降下来了",
            "人人存善念，并能日行一善，则个人、家庭、社会一定安乐祥和。这世上，有时笑笑人家，有时给别人笑笑自己，放轻松，给自己快乐，也给别人快乐。同学丢一张纸屑—那是制造恶业；我们捡起一张纸屑—这是累积善业。",
            "伊朗加油！",
            "情况比意大利好很多",
            "检测还得加强啊，不然这拐点没有尽头了",
            "伊朗挺住，希望尽快迎来峰值",
            "伊朗怎么控制住的",
            "希望疫情早日结束，一切恢复正轨。",
            "🙏",
            "伊朗加油！伊朗的有8千多人治愈了，其他国家的治好的比较少。治好的可以捐血浆了，对重症患者治愈效果好",
            "伊朗治愈率这么高啊？真好，应该是中国的中药起作用了",
            "伊朗",
            "伊朗好好配合我们支援队吧！加油",
            "治愈挺多了，加油",
            "加油",
            "增加速度变慢啦！",
            "厉害了我的国",
            "",
            "挺住！",
            "伊朗往下了",
            "好像日新增开始下降了?终于开始控住了...太不容易了!",
            "天佑好人，黎明前的黑暗！🙏🙏🙏",
            "伊朗是控制住了还是减少测试了？前段时间不是排查出100多万发烧的？",
            "加油",
            "希望伊朗一切都要好起来啊",
            "加油",
            "都快10%了",
            "伊朗加油！",
            "好像少一点点了，加油！",
            "加油",
            "拐点来了吗",
            "我的天，评论是是不是把伊朗和意大利搞混了啊，这是近几天新增的新高啊。。",
            "当初怼湖北的严防死守才造成局势日渐稳定，可是对于境外输入可以不可以不要这么宽容，湖北人尤其武汉人经历了什么样的浩劫不都有目共睹的吗，现在整天整天的境外输入，什么时候是个头，好难过",
            "逐步下降，伊朗控制住了",
            "加油加油加油",
            "比昨天又增加了呢",
            "继续加强科学防范！",
            "",
            "美国都破3万了",
            "估计感染而没确诊的还蛮多的呢",
            "人数下降了",
            "加油！挺住啊！",
            "伊朗加油啊……",
            "伊朗挺住啊",
            "加油💪",
            "加油！",
            "伊朗加油，在下降了",
            "一定要挺住吖，加油💪",
            "天啊"
        ]
    },
    {
        "微博内容": "【#香港新增39例新冠肺炎##一名港口卫生科医生确诊新冠肺炎#】香港特区政府卫生署22日通报，截至下午4时，全港新增39例新冠肺炎确诊病例，其中包括一名在香港国际机场工作的54岁卫生署港口卫生科医生。香港累计确诊病例达356例。卫生署卫生防护中心总监黄加庆表示，该名确诊的医生自本月16日起获调派​​​​...展开全文c",
        "评论数量": 646,
        "评论": [
            "只救中国人，废青算了吧",
            "所以广东什么时候一律隔离港台来的人呢",
            "香港稳住，不然又得中国爸爸救你",
            "深圳醒醒吧",
            "林郑总算做了件快刀斩乱麻的实事了",
            "深圳要么禁止香港人入境要么入境都去隔离有病的送回香港不准免费治疗",
            "香港也这么多了，严防输入病例",
            "香港很多人都违反居家隔离令，带着手环到处走，希望能严惩，万一社区大爆发，附近的广东将会很危险，我们之前严防死守的两个月就白费了，唉",
            "哈哈哈，最好都是港独",
            "香港不想多说",
            "广东稳住，继续通关。",
            "香港稳住！",
            "香港人，来深圳为什么不需要隔离！顶我上去",
            "香港已经社区爆发，婚宴，酒吧，聚会，都是群体性感染，深圳对香港居民入境还是不隔不检随便进来散毒?",
            "香港自回归以来，不是在坑爹就是在坑爹的路上",
            "香港重视起来，千万别爆发了",
            "香港这个小崽子就不能惯着",
            "香港真的不知道怎么说了，他们戴着手环不戴口罩继续走动地铁..今天依然如此，还有废青在推特上发他们出来走动的照片引以为豪",
            "港独biss",
            "问一下现在从香港来这边的要隔离吗",
            "让废青毁灭吧",
            "特朗普病毒一个别想跑！！",
            "希望香港废青都可以得新冠",
            "希望疫情早日结束，一切恢复正轨。",
            "建议新冠病毒和港毒一起去除！",
            "稳住",
            "没话说了，加油吧！",
            "广东广东，快上点心吧，港澳台的也该集中隔离了",
            "港人港治，爸爸不需要救他们。",
            "把废青灭一灭",
            "广东省现在对香港来的怎么处理呢，哪里有条文公告可以看看啊",
            "所以广东学校开不了学？？？？？",
            "广东政府醒了吗？",
            "希望这位医生早日康复",
            "居然疫情期间还有派对？这么不听号召，那感染不是必然吗？",
            "香港不会封国际航班吧？毕竟这不自由呀～",
            "真不知道何时才能见到你了",
            "哦！深圳的小伙伴们一定要戴好口罩",
            "为什么大陆有疫情香港就没事，欧美一出疫情香港可能社区传播了?",
            "那香港人可以进来？？别跟我扯什么上班，当湖北人都不上班在家印钞吗？？",
            "希望港独都得上！",
            "刚收到消息，自3月24日零时起所有从深圳口岸来深人员均需做核酸检测采样！！太棒了，感觉健康受到了保障",
            "稳住加油",
            "光检测不隔离有什么用，有很多人是开始阴后面阳，隔离或者禁止入境吧，不可能做到疫情期间和香港交流不受影响的，要想保障国内就要做出牺牲，两地通勤个人签注这些没有必要能禁止就禁止，保存实力，香港有需要了可以去支援。",
            "封关吧",
            "香港🇭🇰加油，快点好起来！我这段港佛爱情真难啊！他来不了我去不了。",
            "",
            "为什么不能禁止香港台湾澳门？",
            "深圳为什么不对香港的进行入境隔离或者是对他们进行禁止入境",
            "港毒病毒谁更毒",
            "就没有人觉得，香港就像谢广坤那么作吗",
            "香港💊。希望深圳政府清醒一点",
            "都赶上大陆一天的输入病例了，广东还要免检吗？",
            "我都懒得看香港新闻了",
            "香港入境的也得严防死守",
            "香港的普通市民好好的！",
            "呃呃呃额额",
            "祝各位废青获得职业生涯首冠（新冠）",
            "所以香港人到内地隔离不隔离？香港已经本地传播了。",
            "希望疫情早日结束，一切恢复正轨。",
            "加油，香港！",
            "有医生护士治疗吗",
            "中国定会雨过天晴！",
            "麻烦zf停一下国际航班入境，上海浦东机场周边已经苦不堪言，不止附近酒店全是隔离的入境人员，还有人因为在机场工作接触了确诊病例被带去隔离[流泪]",
            "以现在国外疫情如火山爆发，人人向中国惊恐奔逃的现状，如果不封关，那还是所有人入境集中就地隔离监测吧，并且还要至少两次每隔14天回溯检测，病毒散播无法按概率控制，有一例疏忽进入国内，以目前国内全员正常活动的状态，就会慢慢蔓延开来。再控制比第一次封城还要复杂和代价更大。",
            "香港加油吧，废青就算了，凉了关我们什么事",
            "自己要聚集那有啥办法",
            "看来航空公司职员感染风险很高！",
            "深圳的领导们，醒醒好吗？",
            "香港真没几个中国人了，仅存的同胞们照顾好自己",
            "美国的下一步应该是煽动港独把香港变重灾区给中央找麻烦。尤其确证那些港独……这恐怕难防",
            "稳住吧",
            "傻缺，还参加派对",
            "出席同一个人的私人派对，牛🐮",
            "弱弱问句香港那边买不买内地医保？？",
            "需要解放军去帮忙吗？有事儿您说话！！！",
            "很有意思的一个现象春节时内地爆发式增长的时候，香港只有两位数；当全球尤其欧美疫情严重时候，香港确诊数量激增。",
            "当时国内严重的时候不是都闹着要关闭内地通道么？怎么国外的回来不关呢，乱骨头",
            "哎……",
            "病毒太厉害了，戴口罩和面罩都没有用",
            "香港也这么多了，严防输入病例",
            "港独就送英国",
            "虽然我是香港人，但是我支持热评第一，希望废青蟑螂直接肺炎死光，让香港变成香港市吧",
            "烂到底吧",
            "香港🇭🇰加油！"
        ]
    },
    {
        "微博内容": "【黄璐琦：#不担心西方人无法接受中医治疗#，#化湿败毒颗粒被国外称为cure14#】23日，中国工程院院士、中国中医科学院院长黄璐琦在回答外媒关于“是否担心西方病人还没准备好接受中医”的提问时称，现在中医药已传播到183个国家和地区。临床显示，宣肺败毒方在对照观察中可将淋巴细胞恢复率提高17%，临​​​​...展开全文c",
        "评论数量": 5697,
        "评论": [
            "你们如何黑中医都改变不了中医是你大爷的地位",
            "其实在我心里中西医都挺棒都是可以救人的药",
            "不管再怎么被黑，中医就是牛",
            "看疗效说话，有疗效就是好药",
            "看到中医黑，他们经常说中医是没有科学根据的，这只是现代科学还达不到解释中医的程度吧，屠呦呦从古籍中找出古方子从中药草中发现青蒿素，就获得了诺贝尔奖，所以不是中医不行，是现代科学还达不到那个水平。一天到晚只知道双盲，你给他看数据，他说是自愈，为了黑而黑",
            "还是中医厉害",
            "中医在提高人体免疫力方面真的是一骑绝尘！",
            "有病的别来中国就行！！",
            "中国在用行动帮助全世界，大爱无疆，唯我中国",
            "中医，治本",
            "中医西医相互合作",
            "你们要命还是要自由，自己选",
            "来自东方的神奇秘术",
            "中医要崛起！国家给推广一下吧。",
            "咱们中医与瘟疫周旋了几千年了，在这方面自然是我们中医说了算，至于西医，他山之石可以攻玉，看我们怎么用它了",
            "中医中药一直",
            "不接受中医的反而是自以为是的内贼，不是外敌，所以真正的敌人永远不是来自外部，因为外部的敌人会让你团结，而是来自内部，因为内贼只会让你分裂！",
            "眼泪都快下来了，正规中医中药太不容易了，请中医黑不要为了黑而黑，中药对症下药都会有很好的疗效，而且一般不会黑西医，目前最好的治疗就是中西医结合，传统中医+现代科学一定要把中药发扬光大。",
            "现在的目标去培养优秀的中医人才，不能让有些老百姓天天看网上的方子自己乱吃乱补",
            "现代中医也算现代医学，不要弄混传统中医和现代中医的区别。另外传统西医也并不是现代医学，传统西医是喝汤药的。现代医学是世界上已知的最大的医学体系。所以请不要无脑黑。也不要无脑捧。因为都是黑的和捧的都是现代医学。科学在进步，任何否定和质疑都需要科学的论证而不是嘴上动功夫",
            "为中医平反",
            "1.黑中医的都是不懂中医的人，基本的理论都不懂，大都是被别人骗的。2.中医在中国存在了几千年，过去中国没有西医，我们祖先不就靠中医活下来吗。",
            "记得申请专利啊，最怕的就是韩国",
            "国外人都这次都相信中医敢用中药了，国内还有傻子照样中医黑",
            "【黄璐琦，】",
            "这话说的………西方病人还要做好接受中药的准备？在生与死之间还用做准备吗？",
            "吃西药我的大姨妈乱七八糟，吃中药，不痛经了，怀孕顺利了，中医真的不错，西医也不赖",
            "不接受，我们还不提供呢，哈哈😄，不过对于感染者来说，只要能治好，他们都是求之不得的。",
            "取其精华去其糟粕，能救人，能治病，扬长避短，中西结合，多好",
            "中医是宏观理论，当然也有微观表述。现代中医不排斥现代科学，尤其是科学手段。例如青蒿素，就是先有中医记载和实践，后有通过现代科技萃取出更纯的青蒿素而不是停留在中医煎药的方式，这不是很好的结合吗？我相信随着科技手段进步，中医药前景是美好的！",
            "中医和西西区别，中医可以让你稀里糊涂活。西医让你明明白白的死",
            "所以我致力于分析化学，希望通过药理学能够解释中医的作用原理。为今后的中医推广和理论化，系统化做点有意义的事",
            "高中生物老师，书教的不咋的，人是个中医黑，真的很烦。",
            "中医西医，能救人的就是好医",
            "能救人就是好药啊  为什么要把中西医要放到对立面上",
            "中医其实也很厉害，看谁用了，反正我之前生病西医没给我治好，是一个老中医治好的，当然那些老鼠屎骗子不算中医",
            "废除西医偷偷的害人疫苗，取消乙肝疫苗取消狂犬病毒疫苗，取消新生儿接种疫苗，全部用我们老祖宗的智慧无副作用的中药🌿这样我们就可以不被西医残害！中国人顶起！让中国最好的媒体人民日报看到！！顶起来！还有瑞德西韦双盲实验全部取消！！不要中西结合！让他们抢了咱们中医的功劳！让他们看到！",
            "只要有疗效，都好不吹不黑",
            "我2009年时得了H1N1，那次感觉特别严重，高烧40度左右不退，输液都退不下来，后来喝了我爸给我开的中药才勉强退下来，持续了差不多10天才基本恢复，后来才知道那次全球死了很多人",
            "中西结合才是王道[米奇比心][米奇比心][米奇比心]",
            "还是那句老话，你爸爸还是你爸爸！中医不管你什么病，都可以安排！",
            "他们不接受是他们的事，不强求，我们不要黑自己就好。",
            "中西医各有其优势，真心希望大家没有认真了解过或者切身体验过不要随便黑啊，你不相信的不意味它是骗人的。而且，现有科学无法证实的不意味着它们的存在不合理。能抓老鼠的不管黑猫白猫都是好猫",
            "什么有用就用什么呀，疗效才是硬道理",
            "中西结合它不香嘛？你们吵什么吵？",
            "刚好借这一次机会把中医中药推向全世界。不过某某些国家到时候又不要说中医中药是先起源于他们国家的",
            "中医加油！",
            "麻杏石甘汤、麻黄汤、小柴胡汤、五苓散…伤寒论真是厉害呀，张仲景以前一定是个神来着。",
            "接受不了就别吃就这么简单",
            "《史记.扁鹊仓公列传》中记载有六不治“骄恣不论与理，一不治也；轻身重财，二不治也；衣食不能适，三不治也；阴阳并藏气不定，四不治也；行羸不能服药，五不治也；信巫不信医，六不治也。”",
            "其实嘛，我觉得中西医结合是最好的",
            "中西都取其精华去其糟粕再相结合不就天下无敌了嘛！有什么好争的",
            "我的慢性病全都靠中医",
            "化湿败毒颗粒药效上有着提高治愈率的作用，在生死面前，无论中西方。cure14是无数人眼里的救命药。",
            "突然看见了我们学校",
            "黑子绝对不相信",
            "为什么要黑中医，我也是医学院的学生，我觉得中医和我们不冲突啊，我也看中医",
            "中西医一定要比较的话，中医是油灯、火把，西医是电灯。",
            "爱接受不接受，要不要命没人逼你",
            "白猫黑猫，能捉到老鼠的就是好猫。",
            "为什么黑中医？中药便宜麻烦，西药贵卖好运。利益最大化西医…",
            "为什么有的人不管青红皂白上来就黑中医，是不是代表的医药公司的利益？",
            "不接受就不接受呗，咱们自己都不够用呢",
            "中医黑在路上了…可笑的中医黑…不管什么时候中医从来没有否认过西医，但西医一直在很多方面否认中医",
            "能治病的药就是良药",
            "我奶奶说中医拔根",
            "别跟他们说科不科学，就说中医壮阳就够了",
            "中西医相辅相成",
            "因为你们连中国文化内核都没搞明白，老祖宗的智慧连万分之一都没堪破，又怎么会看得懂中医",
            "中医你们黑你们的，我牛逼我的",
            "化湿败毒是成功的！",
            "不要给美国，不然川普会说没有人比我更了解中医",
            "其实大家都是一些急性病选择看西医，一些慢性或者隐形去看中医，而且有时候有的毛病去医院真的检查不出来，去中医那他可能也不会给准确什么病，但是中医可以根据你身体的情况给你调理，整个身体也就健康了二者完全可以共存！而且中医绝不是玄学！有些人说中医治疗没有效果其实有一部分跟药材质量有关！",
            "有啥好担心，咖啡那么苦都喝，何况这救命的",
            "希望消除偏见，虽然中药目前没有取得西药标准的认证，但也没证明它完全没用。既然西药讲科学，就不应否定一个没有被证伪的东西。",
            "我感觉余书记和黄院长真算是人中龙凤了，跟踪了2月左右，每一次都给人惊喜",
            "以前报考就是中医药大学，可惜差了4分，去了食品工程专业，现在在食品行业和营养行业继续发挥作用，一样可以帮助人民改善健康，预防疾病。",
            "希望中国能合理的使用中医中药、西医西药",
            "中医在日韩及其他亚洲国家很流行，包括美国也很重视，反而中国不重视",
            "中医如果不牛逼，我们都是试管婴儿出来的。",
            "传播这个词就很有意思",
            "中医药加油",
            "辛苦了",
            "我发现中医西医就跟白猫黑猫一样，不管你是啥猫，抓住老鼠的就是好猫。中医西医，能救人不都是好药吗？为啥非要放到对立面？？？",
            "大中医开始起飞了",
            "中医治愈重症，这个是上过热搜的。按照你的说法，想必你生病都是吃的麦当劳。你的说法，对不起那些不幸死亡的人们！",
            "墙内开花墙外香",
            "上医治未病",
            "西医治急症，中医治慢病，中西医结合"
        ]
    },
    {
        "微博内容": "【张伯礼：目前#已向意大利援助10万盒连花清瘟胶囊#】23日，中国工程院院士、天津中医药大学校长张伯礼表示，连花清瘟胶囊主要的功效是清瘟解毒，宣肺泄热，对于治疗轻型和普通型的新冠肺炎患者有确切的疗效。目前已向意大利援助了10万盒，最新消息是意大利方面还要追加再寄10万盒支援意大利。（特别提​​​​...展开全文c",
        "评论数量": 1847,
        "评论": [
            "我们尽力了，拒绝我们的专家团队接管意大利icu！！！",
            "尽力了，ICU自己上别再叫我们接手了行吗",
            "想要更多，其实你们可以花钱买",
            "头批捐赠就可以了后续的正常售卖🐰要小钱钱",
            "莲花清瘟胶囊走出了六亲不认的国际步伐",
            "中医黑狗你们快出来，你们白皮爹要吃中药了！！",
            "连花清瘟颗粒谁和谁知道",
            "我们专家duck不必进ICU谢谢。",
            "张伯礼真的是仁至义尽了",
            "中药几千年历史！肯定值得信赖",
            "中药对这个病毒的疗法已经成熟/验证有效，意大利现在死亡率太可怕了，希望能帮到他们",
            "特朗普病毒铁子，你给我也整点，太难了！！！",
            "中医药崛起，让世界重新认识中国！",
            "武汉慢慢解封，中国两个月时间在恢复正轨～而国外那些不听打招呼的人，忙着公关，忙着吹牛逼！哭都没地哭！中国人有句古话:“今天你对我爱答不理，明天我让你高攀不起”，这句话就是说给特朗普听的",
            "提醒服药请遵医嘱",
            "中国大国风范大国担当",
            "中医黑喝水也能好",
            "援助点东西可以，想要我们接管icu没门，虽然我评论高层看到的几率很小，但大家一起这样评论，高层肯定会看的到的，助人也要量力而行，咋们自己国家都还没彻底康复，还要提防二次爆发的风险。医护人员不能出去援助，顶多派几个专家过去指导指导",
            "他们不缺钱，差物资，买吧，不免费",
            "连花清瘟胶囊好像是中药，8错！",
            "追加的意思是花钱还是不花钱？",
            "",
            "援助不等于捐助，不过这样已经很好了，毕竟中国自己各种物质特别也紧张。",
            "援助也要有个度吧我感觉医护人员真的很累需要休息啊看着意思就像要物资要人怎么怎么样不能接受啊",
            "中医文化！",
            "专家不许进ICU！这一个国家开了先例那后面的怎么办，这些医生是我们的宝贝！是我们的天使！不是在外面的佣人和无偿服务的人！",
            "双黄莲蓉月饼是否也赠送一些过去？",
            "希望疫情早日结束，一切恢复正轨。",
            "还是我们中国耿直",
            "医护人员要保护好自己啊",
            "记得还要援助土霉素",
            "意大利人死了才好",
            "",
            "我前两天刚买了10盒。莲花清瘟真的蛮好用的。吞下去不久喉咙就凉凉的",
            "请不要每次都不花钱，毕竟你们也不穷。我们可以卖，渠道畅通。无偿援助一两批就够了……中药作用不一定对欧洲人有那么大效果，没有那么明显作用请不要到时候反污就行。不求永远铭记恩情，只求以后对中国公正公平一点",
            "吃完连花清瘟，感觉凉飕飕，真的清瘟",
            "连花清瘟胶囊其实挺贵的，主要是用量大。。一盒吃不到两天。",
            "我是有一次咳嗽非常厉害，4年前吧，开车回湖南，一路咳回湖南，然后去药店买了莲花清瘟，神奇，喝了特别凉爽，也不想咳嗽了不痒了，吃了一天，基本没咳嗽过了，喉咙堵感也没有了。从那以后听说过莲花清瘟，这次用它抗疫，居然还能回想我也用过它",
            "我想问这个是已经付款了的吧？十万盒耶",
            "请保护我方出镜援助专家，指导就可以了，平安回家最重要",
            "真就开拓海外中医市场呗",
            "连花清瘟胶囊，服药请遵医嘱",
            "得花钱才供应吧",
            "免费的药肯定要啊，",
            "花钱买好吗！！！",
            "以岭药业明天继续飞",
            "意大利扛不住了，干脆让中国托管吧",
            "宗教这东西，信则有不信则无，强推可不灵，印度人让你喝牛尿你喝吗？",
            "中药立功了",
            "这个足够获诺贝尔奖不",
            "中国冤大头。",
            "我觉得捐赠可以捐颗粒剂，如果买的话，可以改成片剂或者胶囊，元芳，你怎么看?",
            "主动赠就算了，咋个到后面还要追要了？",
            "苦死了苦死了，要捏着鼻子喝",
            "中医药真棒👍",
            "大国风范",
            "要脸吗？当初D某G那些辱华言论我们可还记得呢！凭啥现在我们就得伸出援助之手！给你们捐助10万盒了，还得寸进尺上了！",
            "是捐赠的还是卖给他的？",
            "等疫情过了我一定买几盒在家备着",
            "意大利不客气，想得多要得多，死皮不要脸",
            "？真的就没皮没脸地伸手就要",
            "连花清瘟是有效的国内用药也主要是奥司他韦和连花清瘟",
            "最后获胜的还是连花清瘟不是双黄连",
            "莲花清瘟又要断货了？",
            "我告诉你连花清瘟没用，医生给我开的一点用没有",
            "意大利就是奔放，我要我要我还要呢",
            "其实如果他们不用中药的话，正好可以看一看纯西医治疗的效果、治愈率到底如何~既然还要求追加，这说明就是认可了中医的治疗效果吧~要可以给，但是必须承认中药的治疗效果！",
            "发现这个院士能给人一种扎实、沉稳、可信、善良的感觉",
            "援助可以，钱也要收。",
            "当初他们抢双黄连口服液我默默的买了4盒连花清瘟胶囊",
            "虽然我国是慈悲为怀不计前嫌行大国风范但是绝无必要答应过分要求！我们去援助的专家们绝不该做无谓牺牲！斗米恩升米仇，更何况一直以来他们的执政党和议会干涉我国内政和支持港独！就算舍了性命去帮也改变不了多少他们自己造成的惨状，反而届时会沦为西方反对派们抹黑中国的借口！",
            "评论里有人黑中医，有人趁机打广告……中医西医本质不都是生物化学吗？",
            "他们也不一定肯用中药吧，盲目自大会很难接受",
            "意大利已经开口向美国求助  别不拿豆苞不当干粮  停止支援  变外贸出口  只卖不送  爱求谁求谁去。都拿不要钱的东西去他国做人情。没付出血汗是不会珍惜。",
            "我们真的尽力了，你们一定要照顾好我们的医护人员，让他们一个不少的回来",
            "看看中药的态度，看看前段时间的这个韦那个韦们。",
            "大国风范我为我是中国人而感到自豪！！！",
            "连花清瘟零售20多块钱一盒，送10万盒，卖10万盒吧，毕竟几百万",
            "连花清瘟胶囊，家中常备药物",
            "同仁堂的通宣理肺丸也挺好的",
            "知道中医药管用就行了。我不希望她走向世界。因为中药种植是有产量限制的。刚刚够我们华夏子孙自己服用的。~张伯礼院士，咱不去意大利昂，太危险了。",
            "让他们买不能得寸进尺凭什么给他",
            "拒绝我们的专家团队，去接管意大利icu！因为我们己经尽力了。",
            "太多了意大利根本用不完，间接送美国了，像试剂盒送给意大利也用不上",
            "加油",
            "连花清瘟胶囊真的是很好用的药",
            "莲花清瘟…曾经校医院的噩梦😰😭😂"
        ]
    },
    {
        "微博内容": "【#德国累计确诊22672例新冠肺炎##德国禁止公共场所2人以上聚集#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月23日0时，德国共确诊22672例新冠病毒肺炎感染病例，其中死亡病例86例。较3月22日0时，新增4062例，新增死亡31例。22日，经德国总理默克尔和各联邦州州长商​​​​...展开全文c",
        "评论数量": 739,
        "评论": [
            "三人行必有我尸",
            "冤有头，债有主，要找就找特朗普！特朗普，废话多，浑身病毒懂得多！",
            "禁两人以上，对情侣挺友好",
            "我一个算命的，都好怕这特朗普病毒",
            "是时候独来独往了",
            "一家三口出门还要分2波走",
            "一家三口要开除一个？",
            "不包含两人？",
            "我以为德国还不错，结果也这么严重了吗",
            "不愧是严谨的德国。",
            "病毒面前人人平等，抗疫方式各国无异。勤洗手少出门戴口罩。",
            "一人我饮酒醉",
            "德国死亡率好低啊",
            "希望国外特朗普病毒也快点结束，同胞平安",
            "好吓人啊？我的天太快了吧",
            "",
            "德国的医疗系统是欧洲最强的，现在还能挺住，希望能坚持住。",
            "这个死亡率惊人的低啊，德国医疗水平是真心高",
            "是时候考验三个人的友情了",
            "早干嘛了",
            "死亡率上升了，德国要撑不住了！西方这该死的自由！",
            "为什么不早点开始(ﾟДﾟ)ﾉ",
            "",
            "需要这样！",
            "真是太严谨了毕竟禁止1000人集会就会搞出999人的音乐会。严谨的日耳曼人。",
            "他们新增治愈和总治愈是多少？",
            "德国🇩🇪🇩🇪🇩🇪加油啊",
            "形势很严峻！抗击疫情需要国际合作，中国经验值得所有国家认真借鉴。",
            "德国🇩🇪加油！",
            "哈哈哈哈😂我想起了美国跑步俩人碰到不能聊天，不然罚款，一个样的",
            "斗地主已经是违法了",
            "希望这政策能够真正执行，别又是上有政策，下有对策",
            "两万多感染病例，死亡不过百德国医疗力量也是够强的。",
            "不是杠，我一直对美国和德国的死亡人数感到很迷…………",
            "一家三口，必有一个判刑",
            "",
            "三人游",
            "禁2人",
            "好吓人",
            "我天。",
            "两人以上这个有点逗",
            "我天天操不完的心一会欧美…一会自家",
            "不戴口罩不洗手，两个人聚集也传染",
            "感觉有点亡羊补牢！",
            "默克尔加油💪",
            "……",
            "默大妈平安吧",
            "法学生以上以下包含本数，这真是单身狗的福音",
            "默克尔也够呛，这么大年纪了还带头作。",
            "三人行，必有一尸",
            "有很多各省人员需要回京工作，可是铁路限制回京，不让购票，近期有个朋友致电12306售票咨询说是北京市有关部门弄得，你问有关部门？朋友蒙圈了[em]e113[/em]，朋友发牢骚说国外疫情灾区那么多人都进京了，你们不阻止，国内正常复工复产你们反而扯淡玩相关部门不作为呢。",
            "感染人多，病死率低……有猫腻",
            "天哪……希望德国不要成为下一个意大利……",
            "吓人",
            "德国的医疗系统也到极限了吧",
            "其实德国疫情控制的很好！不愧是欧洲心脏！",
            "德国  快点好起来吧      病毒   快点离开吧",
            "德国确实很刚得住！加油",
            "精确禁止到两个以上聚集，德国🇩🇪是蛮严谨的",
            "好好隔离，听话",
            "德国我才是黑马",
            "超过一人算聚众",
            "德国算控制的很好了",
            "国外加油！德国加油＾０＾~",
            "如果老婆怀孕了，都不可以出门了吧",
            "我这最近刚有的去德国留学的打算，还能不能让人安心了呢",
            "看到这心里挺痛的。。不管是外国人还是我们中国人。真心希望都快点好起来！！🙏🙏🙏",
            "“举杯邀明月对影成三人”“不行，三个人不好使！”",
            "夫妻分开睡",
            "早该居家隔离，不聚集，不戴口罩就算了，还出去走，服了",
            "这就对了！",
            "在经历了999人的音乐会后，德国政府决定来个狠的。",
            "你走你的阳光道，我过我的独木桥",
            "加油",
            "回复的表态:晚上好哦小美女",
            "一家三口出去要假装孩子不是亲生的？",
            "一家三口怎么办",
            "上次有国家禁止千人以上聚会，就有人天生反骨，硬是搞出999人聚会。下次直接不准一人以上聚会，看有人还能不能搞出半个人的聚会来",
            "总体看欧洲疫情德国应该会好于其它国家好转",
            "两人以上",
            "",
            "冤有头债有主",
            "出门一定要戴口罩，不聚集，勤洗手。这样就问题不大。别自己作死就没事。默大妈保重🙏",
            "就快看医疗系统什么时候崩溃了。"
        ]
    },
    {
        "微博内容": "【广东省商务厅：#第127届广交会将不会如期举办#】3月23日，广东省政府新闻办举行发布会，发布会上，对于第127届广交会将延后举行的传言，省商务厅副厅长马桦表示，考虑目前全球疫情发展态势，特别是境外疫情输入风险较高，第127届春季广交会确定不会在4月15日如期举办。接下来，广东会综合评估疫情形​​​​...展开全文c",
        "评论数量": 741,
        "评论": [
            "广东不想禁外国那就禁广东吧，广东人民表示不想背上历史骂名",
            "好！倾听民意，才是人民的政府！",
            "终于决定了，“不含港澳台”呢？",
            "香港居家隔离的人都能带着手环到处跑，且有本地感染的病例。深圳湾口岸还要让无外游史的香港人直接通关吗？很多省都宣布凡入境都集中隔离14天……",
            "在外中国人回来只要如实报备，隔离就行，有些海外回来的人隐瞒，欺骗大家，还对国内的工作人员趾高气扬，实在让人气愤",
            "延期好啊！等好久了",
            "能不能所有入广州的境外飞机的旅客全部集中隔离？！本地人太无奈了！",
            "我一个算命的，都好怕这特朗普病毒",
            "终于延期了，不然我都想逃离广州了",
            "一定要严防境外输入！",
            "如果不延期的话，境外输入会吓死人",
            "终于些延期了，最好就是取消，人民生命得到保障比一切都重要",
            "正确",
            "隔离港台来的就完美了！",
            "好的",
            "太好了",
            "可",
            "好的",
            "延期好",
            "嗯",
            "肯定延期，现在全世界都不适合举办此类活动。",
            "",
            "对外防控也是，做好点吧",
            "感谢广东省政府",
            "好滴",
            "开学时间呢",
            "",
            "肯定不会照常举办的啦，现在风险那么大",
            "中国人民屋里蹲，洋人港台自由行，中国还真TM伟大",
            "干脆就秋季办吧夏季办完秋季春季一起吧",
            "五月也未必开得成（国外还是严重的）",
            "客观处理，赞一个！可以趁此机会举办首届全数字网络广交会",
            "非中国籍，非华人不得入境，广东省还在等什么呢",
            "本来就不该办",
            "顺应民意!",
            "不要延期了，直接取消春交会了吧",
            "广交会传染风险太大，要不试试网络广交会",
            "呼吁包括港台在内入境人员一律强制集中自费隔离，不搞居家隔离，不搞港台特殊。",
            "久等了，有做展会搭建的吗？聊聊",
            "陆远又来机会了啊。",
            "隔离酒店增加至76个】广州市商务局党组成员、副局长魏敏截至3月22日0时，全市入境旅客隔离人数9180人，其中集中隔离4266人，居家隔离4914人。",
            "本来也只说按原计划准备而已。也没说要按原计划举办。",
            "可",
            "正确",
            "人民日报也发啦",
            "终于决定了，全国人民的健康比什么都珍贵",
            "湖北人刚在湖北自闭两个月又在广东感受到吉斯自闭了//:广东不想禁外国那就禁广东吧，广东人民表示不想背上历史骂名",
            "广东加油",
            "生命第一，健康第一",
            "可以安心坐八号线了，政府做出这个决定确实不容易",
            "终于延期了",
            "啊，不错",
            "开个毛，跑去广州送死吗？",
            "终于",
            "",
            "终于决定了。",
            "推迟举办好过不推迟",
            "终于！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "点赞，明智的选择！",
            "广交会全称“中国进出口商品交易会”直属商务部管辖，决不决定延期或者取消属于国务院常务会议决定的事情广州zf无权决定的，谢谢！",
            "延期举行是对的，本来在面对疫情面前，就应该以大局为重",
            "奥力给！",
            "千呼万呼始出来，新冠这场战役我们付出太多了，入境必须严控！",
            "共产主义万岁！人民万岁！",
            "现在能不能含港澳台了",
            "终于~延期~",
            "支持延期，疫情输入太严重了！！！生命第一",
            "广交会广东作不了主，是商务部办的",
            "还有禁止居家隔离……",
            "出手了嘛！",
            "睡醒了睡醒了",
            "你不延期也没人能来了吧",
            "终于延期了",
            "希望取消，不要延期，毕竟还有秋交会，鉴于近几年多届广交会的成单效果，取消了这一届也没有太大的影响。",
            "顺应民意这次做对了",
            "你这境外输入玩不好，该下台的下台",
            "广交会全称“中国进出口商品交易会”，不属于广州或广东政府管的！决不决定延期或者取消属于国家决定的事情，广州和广东政府无权决定的。别整天骂广东政府好吗骂的人请看看最后一句话:积极向国家有关部门提出建议",
            "这次春交会干脆取消吧，反正下半年还有秋交会，保命要紧",
            "少举行聚集性会议吧，特别是有国际航班的地方",
            "延期，直接取消还实际，外商都不来，你举办广交会还有什么意义，下半年还有秋交会，记得，请记得",
            "支持～",
            "这样最好了，留时间管理下输入病例。",
            "……",
            "安全第一。。",
            "干的漂亮",
            "终于决定了之不然是冒着风险去参加，我妈都要让我辞职了",
            "展览行业全军覆没，前期工作都做完了，然后不开了，广交会不开了，其他展更不可能会开",
            "不禁也没人来",
            "不得不承认中国的政府确实比国外负责人的多！"
        ]
    },
    {
        "微博内容": "【#外交部回应美要求统一口径称中国策划掩盖疫情#：美方造谣污蔑，贼喊捉贼把戏太拙劣】3月23日，有记者提问，据报道，美国总统特朗普在20日和21日的记者会上称，中国本可以更早告知美方情况。另据美国媒体披露，3月20日，美国白宫国安会要求各联邦机构统一口径，通过各种途径对外宣称中国策划掩盖疫情​​​​...展开全文c",
        "评论数量": 1873,
        "评论": [
            "他们天生的优越感被这次疫情打得体无完肤，心里完全扭曲才有这种厚颜无耻的表现。中国加油!",
            "就真是死皮不要脸了？？？",
            "中国对外发声的除了外交部还有啥？其他媒体能冲一冲吗！！",
            "滚，我一个算命的，都怕这特朗普病毒",
            "贼喊捉贼，美国政府真的太不要脸",
            "美国对中国疫情的反应太过度，不专注自己国家的群众，天天贼喊捉贼倒是很会",
            "国外舆论真是老手了，咱国家也要重拳出击啊，全靠外交部也难……",
            "特不靠谱！！",
            "美国狗急跳墙，血口喷人！",
            "所以你们媒体能不能跟上节奏重拳出击行不行",
            "美国是心虚了，想要栽赃嫁祸哦，真相终究不会被淹没，还望美方少干些缺德的事",
            "耿爽爸爸开怼吧",
            "耿爽，冲！！！",
            "川建国是猪！",
            "我们全国14亿也可以统一口径就是美国！不需要下秘密文件",
            "美国真是垃圾！！！",
            "我们常常因为不够无耻而与他们格格不入",
            "一坨屎，所有人都怕它，于是它以为自己很了不起，其实别人只是怕臭而已。",
            "头铁？",
            "呵呵😒😒😒",
            "美国某些人，死皮不要脸",
            "骄傲中国，壮哉",
            "美国针对中国发动病毒攻击战！又一轮发动與论战！中国人擦亮双眼！沉着应对！害人害己！美国人也深受其害！天道轮回！作孽者！老夫放过谁？",
            "怕是觉得没有证据？",
            "等你有天要帮助的时候，我只能呵呵的给你加油",
            "特朗普病毒还能坏脑子？",
            "美国和西媒想重演切尔诺贝利舆论战呢，做梦去吧",
            "美国不都是神仙吗？怎么会害怕病毒，不怕的不怕的，最好把美国人都运回去，封国",
            "做人不能太美国",
            "美国太过分，如果美国政府执意不向中国道歉，中国绝对不能卖防疫物资给美国",
            "美国？？呕!!!",
            "阴险的美国。",
            "特朗普那个嘴简直是又臭又长",
            "有些人死皮不要脸",
            "川川急眼了",
            "这是完全不管不顾撒泼打滚了?",
            "阴险的美国",
            "此地无银三百两，隔壁阿美不曾投🙊",
            "米国还在转移矛盾，到处乱咬人，到底咋回事，老百姓能感受到，不知道现在米国普通老百姓是咋想的？",
            "哎！这真的就是政治吗？现在的首要任务是防疫，不是追责，美国也真的有点好笑哈，自己屁股上一大堆💩没有搞定，就先来搞事，至于到底是谁的问题，其实可以再后续的科研单位的协同下找到最原始的依据！别这样乱咬乱🐩了！真的是浪费地球的资源和制造不必要的话题！鄙视you。",
            "特良普是我一整天的沙雕快乐源泉",
            "能不能把墙暂时弄开，我爸说要弄个推骂它！",
            "中国有句古话，身正不怕影子斜！",
            "让新冠在美国更猛烈些，你继续打嘴炮。",
            "美国政客是世界上最邪恶、最卑鄙、最无耻的一类人！",
            "把墙扯了，让他老美尝尝我们键盘侠的厉害",
            "活该你们看看上海公务员是怎么给洋大人跪着提供服务的人家怎么可能看得起你！",
            "想看赵立坚主持的记者会",
            "美国政府在2月2日宣布全面禁止过去14天到访过中国的外国人入境，50天过去了，美国的确诊病例由10余例激增到3万余例。美方完全浪费了中方为全世界赢得的宝贵时间。事到如今，美方反而企图诋毁他人，转嫁责任，寻找替罪羊。",
            "武汉确实有延误的嫌疑！也有助推扩散的过错！为什么封城前两小时发布消息？这么重大事项能出现这种低级错误？",
            "感觉美国气数要尽了，开始疯狗乱咬人了",
            "天天就想着怎么摸黑中国，怎么甩锅给中国！我看着都累！有这个时间还是想想怎么救你们国人测！都要亡国了",
            "原来这还有人指鹿为马颠倒黑白",
            "看看美国的媒体，真正的政府喉舌，政府让造谣就造谣，什么礼义廉耻什么道德底线全都不要了。咱们国家这帮媒体连辟谣都不做，辟谣都是外交部在做。",
            "美国某些人真是疯了，乱咬人",
            "不知阴谋背后还会发生什么?希望世界和平，不希望有战争。",
            "在时间线上造谣，不就是时刻准备被打脸吗？这种事情一定会报备WHO，WHO一般也会预警，现在反过来责难中国，这届联邦政府就是想玩弄政治，也玩高级点的pls？",
            "是不是不会干别的了",
            "咱们村有些人，死皮不要脸！//:死皮不要脸！",
            "要点脸吧，中国抗疫举国隔离的时候，说我们不尊重人权，这时候说中国隐瞒，这操作真的low耿爽给咱骂回去",
            "葡萄真酸",
            "暴露了川普的无能！",
            "不要脸",
            "老美到底知不知道疫情是什么转移大众视线并不能阻止疫情蔓延啊干有点人事吧为了生命",
            "美国民众被坑惨了，不仅身体上，还包括信息上",
            "我从未见过如此厚颜无耻之人",
            "心虚的人总是声音大底气不足",
            "自私自利，到处甩锅，这就是美国本质吧。",
            "我们能不能回击称他们策划掩盖疫情",
            "最为世界上唯一的一个超级大国，在疫情面前最重要的不应该是迅速采取措施防控疫情吗？这是一个普通人都懂的道理，抹黑中国转移视线就能防止疫情蔓延了吗？美国这是拿全国甚至全世界人民的安全为自己的智商买单",
            "无耻",
            "特朗普谁要不跟着我喊口号，我就制裁谁……",
            "我们偏远小山村两个月前都全知道了，你一个到处藏间谍的霸权国家告诉我你啥都不知道？",
            "美方不要脸的行径全世界都知晓！自从那个金毛流氓上台后，令人发笑和不耻的事件一桩接着一桩，就当个笑话看看吧",
            "美国是没通网吗？还是信号不好",
            "中国特级评论员，在人民日报的微博评论里称，美国本可以更早告知（比如在武汉军运会期间）中国，密切关注国外输入流行病例。",
            "更早？？我们都居家两个月了还要多早当初我们一开始居家不外出你们外媒就各种报道嘲我们，说你不知道谁信一天到晚盯着中国有啥你们不知道的🤷🏻‍♀️",
            "是不是需要把墙推倒让某国人体验一下我祖安钢琴师的厉害",
            "贼喊捉贼",
            "人类共同体，这个关键时候还搞这种阴的有病吗？倒不如去多做点人事",
            "无话可说了"
        ]
    },
    {
        "微博内容": "【国家中医药管理局：#中国愿向有需要国家地区提供中医药援助#】23日，国家中医药局党组书记余艳红表示，疫情没有国界，病毒是人类共同的敌人，我们所积累的这些宝贵的经验、有效的治疗方法，愿意拿出来供各国借鉴。中国的中医药界愿与国际社会进一步加强合作交流，分享防疫和救治经验，向所有有需要的​​​​...展开全文c",
        "评论数量": 5496,
        "评论": [
            "中药还是你爸爸",
            "援助也要适度哦，中国还是发展中国家，不是世界红十字会",
            "中医药超棒",
            "果然中国人比较善良",
            "怎么黑中医，怎么都不可改变的事中医就是你大爷",
            "西方嘴上说着不要，身体却很诚实",
            "中药对症的话，真的不比西药见效慢",
            "黑中医的，千万别喝，多谢🙏",
            "中药这个真的他们轻易学不会。",
            "中国中医药，民族真瑰宝",
            "白眼狼的就算了哈",
            "毛主席曾经说过“中国医药学是一个伟大的宝库，应当努力发掘，加以提高”！中医药是中华民族数千年来智慧结晶，为中华民族的健康做了不可磨灭的贡献。总有一些别有用心得人摸黑、攻击中医！",
            "中医🐂🍺",
            "不管你怎么黑，中药牛逼",
            "早该如此，这次疫情是向全世界展示中医药治疗能力的最佳机遇，千载难逢！！！",
            "给钱就行，中药也不是大风刮出来的！",
            "世界只分其他国和美国",
            "这层楼答疑解惑，用所学知识尽量解答一些关于中医中药科学性的小问题。（无脑中医黑就别来了，你骂不过我。",
            "国家正在借力打力，借此灾难也是机会推广中医国际知名度和认可度，提升国家文化软实力的同时也可以扶持中医产业成为经济发展的又一突破口，增强经济硬实力。中国人向来都懂塞翁失马焉知非福。",
            "也要看别的国家能不能接受中药！我国的文化，不是谁都能懂？",
            "中药就是中",
            "让美国花钱买",
            "中医药是国宝",
            "丹麦那些屁国不给",
            "美英法丹麦瑞典除外",
            "丹麦略，谢谢",
            "我预感韩国说韩医对新冠有效的新闻不远了",
            "我觉得挪威瑞典还有某些欧洲国家就算了吧",
            "中医给爷冲冲冲！",
            "何必热脸贴人家冷屁股。",
            "推广中医药的好机会",
            "让高价西药倒地",
            "中医确实好，希望国家能大力发展",
            "中药好",
            "天呐，想起来2月份我们单位煎药房天天24小时轮班加班加点熬制中药包，单位所有员工都帮忙去",
            "中医走向世界，这次是个机会。在公知眼里不能被西方解释的都叫伪科学。反问中医何需西方解释？中华泱泱五千年，没那么容易就被琢磨透。归根结底还是牵扯利益问题不黑中医就无法推广西药。看舆论引导有时也占致命位，如果把它比作一片树叶，结果就是不见泰山。我们能做的就是干，用事实打脸。",
            "中医的新闻真的有意思，每次总会加上这种字眼，中医的疗效是一定的，中药有用的是肯定的，这么缺乏自信？拿不出实验数据就一定要抠字眼，给自己加这么多肯定句？",
            "全世界人太多了，希望不要把国家掏空了，还是卖吧，免费送不起呀，我们可还是发展中国家哦！",
            "北欧和美国必须斟酌斟酌再斟酌",
            "人在做，天在看，正义迟早会到来！，但是党和政府一直在铁腕打击人贩子，我们相信党和政府会介入调查的，会为17万受害者追讨回血汗钱的！帮帮我们吧！",
            "我中国真是善良又大度的好国家",
            "麻烦不要援助敌对国！我们不需要做面子功夫，希望帮助的是友好的朋友，而不是豺狼！",
            "美国就算了",
            "请不要援助美国，谢谢。扁鹊见美利坚，君有疾入骨髓，扁鹊转身就走……",
            "中国！🐮🍺！！我爱🇨🇳🇨🇳🇨🇳",
            "我更怕韩国人偷学，然后申请世界文化遗产他们也有中药，韩医，虽然是后来中国传入的",
            "某些人键盘打着很响，身体却很诚实",
            "突然害怕韩国",
            "🐮🍺的中医药，大气的中国（该收费记得收费→_→",
            "说中医没用的…早几千年的古代人民生病怎么好的，你西医穿越过去给治的吗",
            "五千年的中医药能不好吗！平时只是深藏不露",
            "中国以及中国人民正在逐渐建立起名族自信，制度自信，文化自信。",
            "我们国家有难的时候有哪个国家派医疗组吗",
            "我就是喜欢喝中药啊，感冒的时候比吃头孢好太多了，而且很多人说中药难喝，我觉得除了味道有点怪，也不难喝啊，而且很香(✪▽✪)",
            "别让他们以为我们是应该的",
            "哇哦。牛🍺了。",
            "我个人认为，我们应该帮助在种种战争中没有欺负搜刮我们的国家！",
            "某些国家希望要点脸，别明着一套暗地里一套",
            "5000年了，你跟我说中医药不好使...我咋那么不信呢...",
            "棒！中国实力！负责任大国！",
            "必须高价卖出，都是中医研究努力的成果",
            "有个意大利参议员说援助不是免费的意大利花了钱了，所以不感谢还各种辱骂中国！希望在物资紧缺的关头我们的药品防护用品都能供应给知恩图报的国家地区，谨防白眼狼。",
            "中华大国🇨🇳",
            "这个就对了   我们的文化  我们的技术  应该大力对外宣传   文宣！！！  文宣！！！  我们国家对外的文宣一定要跟上！！！",
            "大国风范",
            "中国在用行动帮助全世界，大爱无疆，唯我中国",
            "我爷爷是60多年中医，我自己也从小喝中药快三十年了，要我吹中药我也吹不起来，就是从小感觉反正吃了又不会有害就吃呗，反正有效就行，管它啥药，人都快死了还争个锤子先把命保住",
            "中医要走向国际了吗",
            "药材只有那么多，长出来需要时间，支援了，国内看中医咋办？涨价？",
            "我觉得适当吧。不要谁求我们我们就给，看交情给吧。少量给吧。我们自己也需要留着点",
            "中医真的是瑰宝",
            "宣传中医药，还得靠中国！",
            "中医黑还有3S到达战场",
            "中医黑出来挨你爸爸的打！！",
            "中国牛批！",
            "国药要变国际药了太棒了",
            "发现校长我是学西医的，不懂为什么现在那么多人黑中医？",
            "中药还是🐮！",
            "援助那些相信的国家和地区，那些不相信的你援助了他还是一样会质疑",
            "中医药再走出国门",
            "哈哈哈哈哈哈哈",
            "爱信不信",
            "支持中医药",
            "这是一个促进中药科学发展的好机会！开心！",
            "这次中医药可以弯道超车了",
            "还是别了也不是不信任中药，这要是万一在外面整出点啥事…本来在国际舆论场已经很被动了，这不是让人抓着把柄吗"
        ]
    },
    {
        "微博内容": "【国家中医药管理局：#中医药成为疫情防控一大亮点#，#临床显示中医药总有效率达90%以上#】23日，国家中医药局党组书记余艳红表示，社会各界认为中医药发挥了重要作用，成为这次疫情防控的一大亮点。数据显示，全国新冠肺炎确诊病例中有74,187人使用了中医药，占91.5%，其中湖北省有61,449人使用了中医​​​​...展开全文c",
        "评论数量": 2464,
        "评论": [
            "不管你这么黑，中医还是你的大爷",
            "管你黑不黑，反正我自己是中医受益者",
            "中药西医能治病就是好医",
            "魔鬼统计法",
            "德国如此低的死亡率，是不是得益于中国的中医药输出？",
            "中医黑三大法宝:自愈、安慰剂效应、未通过双盲",
            "中国加油！中医加油！",
            "中医🐂🍺",
            "请正确看待中医学",
            "要脸吗？",
            "临床显示矿泉水总有效率达100%！！！",
            "中医黑不敢哔哔了",
            "作为中国人毫不犹豫的相信中医，没有中医哪有现在的你？",
            "笑话",
            "现在是中医药向世界证明自己的绝佳机会，建议中医支援欧美，让他们知道什么叫中医",
            "西方国家就是我们国家的临床对照组！",
            "事实证明，老祖宗留下来的东西都是精华",
            "什么时候中医上重症且唯一，那就牛了",
            "经研究发现H2O总有效率为100%，所有治愈患者里无一没有服用",
            "魔幻统计法//:魔鬼统计法",
            "解读参与了就有效",
            "牛逼。",
            "一群大傻子，官方都认可中医，就你们自己牛逼，有本事就只吃西药去吧",
            "磷酸氯喹和法比拉韦有效率是多少？花这么多钱找新药干啥？",
            "中医只收轻症，你品，你细品",
            "建议重修统计学",
            "估计评论区等会儿又是一阵腥风血雨",
            "一说中医有效就会有人像自己家人被中医医死了一样着急咬人。信中医的人没有天天说西医怎么样怎样，中国人信中医怎么了？？？",
            "中医就是666，不接受任何反驳",
            "中医就是你大爷！那些黑中医的看生活中哪不是中药的存在？你确定你没用过中医药？",
            "把中医药推广到意大利西班牙这些疫情重灾区，让那些中医黑子闭嘴",
            "…我觉得没有中医黑一说，点开评论西医黑倒是一片。这统计方法令人堪忧啊。我不是中医黑，还有我是学西医的医学生，中医也是我们的必修课，我也学了点中医学，求求各位高抬贵手不要喷我",
            "凉白开治愈率百分之百",
            "拯救世界的展现机会来了",
            "中药牛批",
            "支持中医！",
            "只要国家重视发展中医中药培养中医人才，规范中医药市场就好，中西医共同发展才有利民生",
            "中国加油！！",
            "厉害厉害",
            "还是期待特效药",
            "让世界爱上中国造🇨🇳",
            "中药流弊",
            "哇厉害",
            "是统计学飘了？还是中医药创立了自娱自乐的统计学？",
            "。。。。。。。关键时候还是别提中医了，平时蛮提没事",
            "我不知道那些中医黑怎么那么欠呢？中医在非典和新冠肺炎治疗中都发挥极其重要的作用是不容置疑的！！而且中药不是神药，也没有预防感染的作用，它是通过增强人体自身免疫力来治疗的！如果觉得中医药没用的，自己去查一下前期没有中药介入的情况下的重症率和死亡率",
            "看看外国的纯西医的死亡率，再看看中国中西结合的死亡率，中医中药是我们中国人应该去研究发现的，老祖宗用时间经历去发现的药，药理需要中国人去研究",
            "不懂就问请问为啥不能断航禁飞？我自己没想明白",
            "emmm，是觉得99.99%的人不懂统计学吗",
            "人家又不是只吃了中药。。这个统计说法真的没问题吗。。。",
            "要不要脸？？？？",
            "我想笑",
            "我们无锡的中医院就是很有名的市三甲医院，怎么看不起中医吗？医生大多开中药，中成药，中药和西药机理不一样，西药讲求速成，中药讲求循序渐进，西药对于很多有基础疾病的老年人吃不消，中药却能很好缓解。而这次疫情主要针对的大多是有基础疾病的老年人，用中药我认为一点没毛病啊",
            "👍",
            "别冷嘲热讽了，中华民族几千年来大大小小瘟疫经历过多少？哪次不是靠中医挺过来的？那西医才几年历史？西医缓解症状快，中医能调理治本，抗生素用多了并不好，超级细菌怎么来的？",
            "什么时候中医上重症且唯一，那就牛了",
            "疫苗不用研发了",
            "商朝的时候，商朝人为了祈雨而用人的首级祭祀天地，人头砍掉之后不久，天上果然下起雨来，于是商朝的巫师在龟甲上刻道“用人头祈雨的总有效率达到百分之九十”",
            "有对照组的吧，希望能看到更多的数据。",
            "棒",
            "划重点:有效缓解症状，减少轻症转重，促进恢复。行吧我也知道中医药有用，甘草片止咳还挺好使的，但是直接谈治疗新冠有效率？？？这真的严谨吗？",
            "黑中医的那些人都是什么人？",
            "别争了，西医最厉害，瑞德西韦抗病毒，群体免疫，西医最发的的美国就是最有力标准，中医黑你们说是吗？",
            "全国新冠肺炎确诊病例中100%使用了水！",
            "中医雄起",
            "用实践证明了也能被黑",
            "嗯，以后可以取消西医了。",
            "乌龟肯定擅长中医，要不然怎么寿命比人还长。",
            "呸！",
            "我和马云人均亿万富翁，我和科比合砍81分。",
            "这个比例指的是只用了中药的吗",
            "这几万人症状都是什么，在什么阶段使用了什么药物，中药在那个阶段被使用的，效果具体是什么，有没有对比案例，按照你们这个bb法，我也可以说喝水有效！",
            "中医救了中国。",
            "重在参与。",
            "这么说来，近三百年的药理学发展成了笑话，医药根源应该重回公元前一世级的神农本草经的药物学研究阶段",
            "",
            "",
            "评论里所有对中成药叽叽歪歪的，都是从小长大没吃过中药的吗？如果是，那确实不容易，确实有立场说三道四，不然真的容易烂心烂肺！",
            "应该叫参与可能有效率……没有排其他因素干扰，支持继续研究!",
            "中西医平等，中西医都有用，中西医结合冲冲冲",
            "有些中医黑杠精真的是够了，没有了解过中医的理念和历史就闭嘴，不然显得你没读过书似的黄帝内经伤寒论金匮要略温病肘后备急方通读完了再说话，算了，你们也读不懂",
            "我觉得大家根本不应该争论什么中药西药和中医西医…应该争论的是现代科学和古代玄学…中医和中药在现代科学的基础上取其精华去其糟粕是没有问题没有槽点的，因为西医西药也是这样进化来的，媒体应该给大家灌输一个这样的观念而不是含糊其辞，否则一大堆偏方秘方冷不丁全出来了谁能受得了，那不乱套了嘛",
            "现在有了绝佳的机会，证明中医是否有效，就是对比和我国医疗条件接近国家的新冠肺炎的死亡率，看看中西结合治疗的死亡率比其他国家纯现代医学治疗的死亡率是否真的低很多，然而此时此刻来看，并没有本质差别",
            "尽快出口",
            "建议对疫情严重国家停航或者限流！！"
        ]
    },
    {
        "微博内容": "【人民直播：国新办就#中医药防治新冠肺炎的重要作用及有效药物#举行发布会】国务院新闻办公室举行新闻发布会，#张伯礼黄璐琦院士参加发布会#，介绍中医药防治新冠肺炎的重要作用及有效药物，并答记者问。@人民日报正在直播↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 672,
        "评论": [
            "几千年的中医依然有它独特的魅力",
            "近代东方沉沦，东方文化集体沉沦，丧失自信，中医只是其一；未来伴随着东方的整体复兴，中医药的复兴是必然的。",
            "祖先留给我们的宝贵财富，一定要好好珍惜啊！",
            "把境外输入的分担给香港，看他们谁还敢回来，要不统一台湾到桃园机场隔离，就会欺负老实省，哈哈哈",
            "中药几千年的历史，又是属于我国体质的传承。只要对症，对于任何疾病都有很好的作用！",
            "中药推广世界的时机！！来了！",
            "中国的古老医学一定可以的",
            "确实，中药漫罐，湿毒疫，熬一锅药，大家都吃，没事的，提高免疫力，有事的，减轻症状，中医治本，西医适用于急性危及生命的体征，不过，古人都是中药熬过来的，我们不能忘本啊，老祖宗的东西还是精华呀，医院不要西化，越长大越懂事，越相信中医",
            "希望中国疫苗能有成效！加油",
            "支持中医！",
            "我叔叔的白血病就是中西医结合治好的。在齐鲁医院化疗，厉害了之后就去找了个无证的老中医，俩月就好了。去医院化验各种指标全正常。现在快一年了。",
            "中医药是祖国的宝藏，国人要珍惜、爱护；让他发扬光大，誉满全球！",
            "希望疫情早日结束，一切恢复正轨。",
            "中药几千年的历史，又是属于我国体质的传承。只要对症，对于任何疾病都有很好的作用！",
            "如果这次我们没有中医，还不知道能不能力挽狂澜，如果没有力挽狂澜，还不知道西方国家会怎么打击我们，在我国疫情最严重的时候，美国的军舰一直在南海徘徊。中医不仅控制住了疫情，更使美国的算盘落空了",
            "来了",
            "有些公知大概是真的无脑儿，中医没用那国家推广中医干嘛？难道国家会害自己的国民？宁这么流批怎么还没当上卫生部长呢，也别主席了好吧，太为难你们了，你们中哪个能当上卫生部长再来黑中医好吧",
            "这个中医治疗新冠肺炎疫情新闻发布会极其罕见，公开了中国民族战胜新冠疫情的重要信息，展现了中华民族的成功经验、伟大遗产和伟大精神。我们都想一个字一个字地看清楚文字内容，希望尽快整理发表文字稿。谢谢！",
            "几千年的中药起作用了",
            "赶紧申请各种专利吧，老祖宗留下的的东西好好玩珍惜保护起来。不然又被图谋不轨的国家抢占先机",
            "中医复兴两方面，第一，中药提纯，搞清楚到底是药中的哪个成份在起作用，其实熬中药就是古老的提纯方法，但当时的手段已经不能进一步提纯了。第二，诊断。不能全靠医生望闻问切，要标准化，现代化，仪器诊断，减少人为失误，也减少庸医骗钱。这两点做好了，中医必能昌盛。",
            "有人在国务院发布会新闻下方说发布会造假你黑也选个好地啊",
            "暂时先不让入境可以吗",
            "来了",
            "希望疫情早日结束，一切恢复正轨。",
            "了解一下",
            "看看",
            "👌",
            "吹中医？中医黑们这能忍吗把国务院给我冲了！",
            "中医黑，又要开始各种表演了",
            "支持中医，强烈支持",
            "好多人都不相信中药药效，还说是zz需要才推广唉。希望他们能够思考思考啊，医生说的话都不信，那生病了还能信谁。",
            "直播看起来",
            "我就来看看哪些垃圾黑中医的。中西医各有所长，结合共存才是最好的方式，无脑黑中医的那伙人都是中了方舟子这个垃圾的毒！",
            "希望疫情早日结束，一切恢复正轨。",
            "直播看起来！严防境外输入",
            "中医药加油",
            "老祖宗留下的精华不能丢弃，未来势不可挡！",
            "严禁外人进来",
            "中医复兴是中国民族复兴的标志之一。",
            "西医只能消除症状，西医治好了什么病？",
            "中医黑呢，到哪里去了",
            "//:中医复兴两方面，第一，中药提纯，搞清楚到底是药中的哪个成份在起作用，其实熬中药就是古老的提纯方法，但当时的手段已经不能进一步提纯了。第二，诊断。不能全靠医生望闻问切，要标准化，现代化，仪器诊断，减少人为失误，也减少庸医骗钱。这两点做好了，中医必能昌盛。",
            "传承中医药",
            "m",
            "老祖宗留下的好东西，一定要继续发扬下去",
            "我想对中医黑说。你又不看中医，中医挨着你什么了？黑个没完？不爱看请绕道啊。为什么专程跑来黑？是太闲了吗？",
            "给双盲数据，不然就是造谣",
            "病人越治越多，病的种类越治越多，真的不知道是中药的原因还是西药的原因？",
            "辽宁大学也想开学",
            "不错",
            "医字繁体有两种写法，醫和毉，中医黑们就用第二种，其实从古来最常用的是醫",
            "为什么中医中药被中国人自己黑？一是现在的中医技术不行为了挣更多的钱卖更多的药，有诈骗的心理，学中医加实践需要更多的时间，而学西医就比较简单，会操作机器就差不多可以上岗挣钱了，投入时间短可以很快出来挣钱，所以西医更多人愿意去学，然后中药是植物提取，需要更科学的去探索",
            "认识生命阐述生活",
            "疫情早日结束叭！",
            "让我调一个偏方，专治你媚外的内伤。已扎根千年的汉方，有别人不知道的力量。",
            "大家别忘了昔日这个憨批，最近又开始出来骗捐了",
            "呦咋不说12个机场了",
            "中药来自于大自然，安全可靠！",
            "中国强！祖先留给我们的宝贵财富，一定要好好珍惜啊！",
            "中药几千年的历史，又是属于我国体质的传承。只要对症，对于任何疾病都有很好的作用！",
            "记得非典那年，是学校发的中草药让我们拿回家熬来喝",
            "中药就是牛掰",
            "中医要走上世界舞台了，开心",
            "祖国医学博大精深",
            "加油💪",
            "以后外国人也会喝咱们老祖宗留下的果实矿石叶子草根骨头甲片汤了",
            "一起关注",
            "疫情就是命令，防控就是责任！",
            "看看那些药",
            "加油",
            "哇偶",
            "开始打广告了？",
            "中医毕竟是几千年的国粹",
            "祖先留给我们的宝贵财富",
            "中医黑即将杀到，华夏子民，做好战斗准备！",
            "世间万物相克相生。中医雄起",
            "加油",
            "众志成城，共渡难关",
            "重视防护，从我做起",
            "待到春暖花开时，我们再相聚！",
            "凛冽的寒冬，一定会过去",
            "重视中医药的发展，增强我们的信心。",
            "中医药的发展需要潜心投入。"
        ]
    },
    {
        "微博内容": "【民航局：#12个第一指定入境机场选择标准#】23日，中国民航局运行监控中心副主任孙韶华介绍，目前#北京已成为防控境外疫情输入主战场#。对于目的地为北京的国际航班指定第一入境点的选择，首先必须是国际机场，能够接受国际航班降落和起飞，具备通关条件。第二，机场的保障能力要符合安全运行规章标准​​​​...展开全文c",
        "评论数量": 1038,
        "评论": [
            "12个城市，默默递过来一个微笑",
            "中国国籍的回家就算了，外国国籍的来中国避难吗？实在受不了了，还有完没完？？",
            "本山东人送一句呵呵12城市山东分俩",
            "我们牺牲了这么多换来洋大人自由驰骋，接下来还要陪着一起玩，隔离不了那么多人就限制航班，中国14亿人也要生活",
            "入境控制不住，我国将会迎来第二次爆发",
            "上海那么大的入境量，基层苦不堪言。为什么还选上海分流？？？给上海多送几个漏网之鱼和洋大人？",
            "北京如果需要人力物力财力，我们12个城市可以支援可以捐款，你把入境人员空投这个有点不合适吧",
            "建议从外国来中国的，统一一个地方隔离。不要零零散散的好吗？这时候作为“大哥”那个城市该挑起来这个责任了",
            "现在看国际疫情局势不断航，很多地方开学全面复工就遥遥无期北京，上海，广东更是压力巨大啊",
            "真的有必要为境外输入做这么大的牺牲吗？到现在还不能复工，半年都要扎紧裤腰带过日子，为什么不断航！",
            "上海人民是不是还要说一句谢主隆恩啊",
            "石家庄机场真的就是屁大点儿的地方我寻思那么多钱建的大兴机场呢？就当了摆设吗？分流也不是不可以你北京本来作为国际大都市机场的吞吐量不知道要比普通城市大多少医疗资源好多少帮着分能不能自己也担着点儿？",
            "郑州一脸问号",
            "你是主战场？自己信吗，你如果不想担风险干脆停飞，为什么要把风险转嫁给别的城市！",
            "也加上一下西安的境外管理我看前几天在找密切接触者但最近大家都不是很重视了",
            "这12个城市中大连的机场又破又小…被选上真的好意外",
            "还整的挺荣幸似的",
            "不控制源头，分散入境地点有毛线用啊？我真的好想骂人。中国国籍的回来，我赞成啊，但是外国籍的还在一个一个进来，这是什么操作？",
            "关门吧！！！自信过头了啊！！！",
            "还有入境？别的国家全封了，我们一个发展中国家，把自己的人接回来就算了，别的国家的人就别放进来了吧。宁愿让他们入境，都不愿让我们上学么",
            "应该减少外国来华航班，不要被人道主义绑架，要不然之前花那么大的代价将会付之东流！海关不控制来华航班和来华人数，全世界人都往中国跑我们应付的过来吗？好不容易举全国之力控制住了再这么下去我们又会被拖进漩涡之中，学校什么时候能开学？把孩子耽误了谁来负责？",
            "各地回各地吧！哪个地方的承接能力都是有限的！外籍就别回来了！",
            "不配合防疫工作的禁止入境！外来人员第一时间隔离半个月以上",
            "合着都来避难来了？？？还十二个城市？",
            "上海输入人数也不比北京少啊！而且好多人都开始不戴口罩了，我慌得一批。",
            "换个角度想想如果不能分流，北京承受不住爆发了，结合现在各省间开始人员流动情况，全国又得再来两个月了",
            "所以你们根本没考虑这12个分流机场的现有入境检疫压力是吧？",
            "感觉国家还是得把控一下国际航线🙊",
            "听指挥听指挥，回来听指挥",
            "严防境外输入",
            "严防境外输入",
            "下手抢国际航班的时候怎么不嫌人流量大呢？",
            "不再争论了，无论北京人、无论北京以外的人、都是中国最底层的老百姓、无法左右上层的政策，如果中国有事，那大家最终也都是代价，只是先后顺序罢了…",
            "什么时候给政策能这么快想到辽宁？",
            "要这样做可以，一入境就强制隔离，不分国籍，管你高贵不高贵，你要来就要听指挥",
            "",
            "对英国女婿我唯唯诺诺，对武汉女婿我重拳出击。。。对内排外，对外排卵，中国人没有跪下，可中国的官员却跪得彻彻底底，贱不贱啊？",
            "应该严格控制！",
            "为什么不能学俄罗斯，所有国家只留一条航线，之前可以封城，现在也可以封国啊，既然别的国家管不住他们的人民，那我们就应该先把自己保护好了，再去帮别人",
            "哟，甩锅京。切，我们还认为应该全国关闭机场，就留北京机场开放呢。不要个脸。",
            "强烈要求封国，不允许入境",
            "北京真无能啊",
            "北京有全国最发达的教育、管理、医疗、人力资源和风险管控能力，北京的发展也是以牺牲周边省市发展为代价的，这个时候却还要将本可以集中管控的风险粗暴得分散到其他人口密集地区，这是对其他地区人民赤裸裸的歧视！！这种“北京人民高人一等”的逻辑和“洋大人”的逻辑如出一辙！！",
            "要这样做可以，一入境就强制隔离，不分国籍，管你高贵不高贵，你要来就要听指挥",
            "港澳台也严格管控",
            "北京，我们辽宁欠你的吗？12个城市，辽宁占俩？我们昨天刚刚才清零啊。还有山东的兄弟，也是一省占俩。",
            "蓬佩奥下了地狱。  魔鬼问他「你这一生对你的人民撒过多少次谎？」蓬说「刚好10次......」于是他被刺了10针作为惩罚。   突然隔壁的房间发出巨大的哒哒哒震响！蓬好奇地问魔鬼，发生了什么事。  「噢，那是川普——  「他怎么了？你把他放到哪里去了？」  「他需要在缝纫机下面呆上一个星期。」",
            "这不是一个国家首都该有的行为我等着上海变首都",
            "呵呵，你要求还挺多的",
            "上海浦东机场的员工都已经彻夜不眠的工作了，还要加。。。。",
            "山东两个辽宁两个你北京什么经济医疗实力我没看到一个国家首都该有的承担",
            "请这12个城市开不了学的大学生，把责任都推到北京头上，他配！",
            "分流还往上海分",
            "我们能不能在这时候不要这么大爱？！我们的医护人员的命不是命吗？！二次爆发怎么办？！",
            "中国国籍入境可以，但是外国国籍暂时停止吧，不然这场战疫什么时候到头啊！",
            "上海做错了啥？？本来就很多了，不仅不给减压，还分流过来………",
            "国际航班也该限制一下了，非中国国籍人员也该限制一下了。",
            "既然都这么符合要求平时咋不给人几条国际航线呢？",
            "入境者有毒似无毒四处走动。湖北人无毒胜有毒动弹不得。横批:到底谁毒？",
            "好不容易等来清零，现在又要紧张起来了，北京现在分出来的国际航班以后也不要拿回去了",
            "北京大兴机场不是目前全球最大么",
            "没有能力接收、防治，那就减少航班，不要打肿脸充狗大户。如果有疏漏导致在北上广深这种枢纽型大型城市二次爆发，有谁能承担责任？",
            "那意思我还得谢谢你的肯定……",
            "直接关闭除本国人不能入境，抄下俄罗斯作业",
            "哎呦呦呦呦，看看，北京压力小了，其他城市压力大了，真厉害！！",
            "请控制源头，限制入境，而不是分流，OK？分流能解决问题吗？这里一个上海洋女婿，那里一个广东洋女婿，再来一个江苏洋女婿，分流越多，漏洞越多。",
            "不能被人道主义绑架，救人也要先把自己的命保住先！不控制来华航班次数，就会没完没了！",
            "沈阳，大连，辽宁笑了！来真行我们东北老工业基地买吗～",
            "跪着？",
            "太原孩子想开学山西今天已经27天无新增了分流过来开学受到影响的话就活该了是吗？如果你的领导给A安排一个烂活A不想干就说给你干吧你具备干这个活的各项综合能力你是什么心情",
            "哈尔滨人祖籍沈阳的来呵呵了，辽宁出2个，首善之区挺好意思的哦",
            "意思是被选上了还很荣幸？等过去了这航线别收回了",
            "求放过上海",
            "严防境外输入",
            "疏堵结合，全国一盘棋，正解",
            "为什么不学俄罗斯，真要打肿脸充胖子吗？还是因为二鬼子的家人些还没有回来。",
            "第二波很快就来了，有机会先屯点口罩吧",
            "划重点:机场的保障能力要符合安全运行规章标准。机场各项保障设施设备及机场机构的专业人员能力要符合要求。国家选择机场怎么可能让成心出事呢？肯定是考虑周到的。",
            "英雄主义情结加死要面子活受罪",
            "凭什么让外国人入境中国？？？",
            "经此一役，微博职能不再限于追星基地。很多社会人都意识到这是个获取广泛前沿信息的阵地。作为微博原住民的我竟感到一丝自豪。加油加油！",
            "都按照规定来！遵守规则",
            "原来都符合通关条件和大型飞机运行标准啊，那我们为啥国际航线那么少，国内航线有的还必须去北京飞？安排航线的时候不考虑我们，现在要分流入境人员想起来了……",
            "直接关闭入境，现在国外回来拒绝隔离，大闹机场大闹社区，这些人回来嫌人烦",
            "就因为北京是首都？你那刚建好的奇迹呢？",
            "谢谢这么看得起上海"
        ]
    },
    {
        "微博内容": "【#民航局回应调整北京航班入境点#】23日，中国民航局运行监控中心副主任孙韶华介绍，#北京已成为防控境外疫情输入主战场#，北京首都国际机场也已成为境外疫情阻击战的最前线。为打好这一关键战，经国务院批准，五部委联合发布公告，决定调整目的地为北京的国际航班第一入境点入境，这一措施的采取有利​​​​...展开全文c",
        "评论数量": 3689,
        "评论": [
            "不管哪个口岸入境所有入境人员不分国籍不分来源国一律隔离14天！",
            "死要面子，为什么不能关闭国际航线？留学生回国可以专门安排航班撤侨啊！严格禁止外国籍人士入境！",
            "让别的城市分流，自己还说自己是最前线，要脸不",
            "北京还要分流到上海，上海入境人数好像比北京多吧？",
            "我咋看严防境外输入的口号这么别扭呢",
            "打肿脸充胖子，自己怕就让别的城市承担！",
            "天津就活该呗…",
            "北京好就得了呗？周边人不要活着不要恰饭的吗？",
            "把病毒留给别的城市，北京太不要脸了",
            "双标，平时国际航班不分给其他省市自己独享红利，有难时扯上全国一盘棋",
            "所以就不顾其他城市疫情持续输入了是吧？比如算下上海有多少国际航班呀……",
            "太不要脸了，都分流给别人了，说自己是最前线？上海怎么办，广州怎么办？深圳怎么办？北京一说分流就推得干净，其他城市推的出去吗？",
            "不要脸的政策一个接一个",
            "抢资源时是北京，甩包袱时是首都，厉害👍",
            "什么时候国家教育厅也把北京各高校的录取人数多分点给这些城市啊？别有福独享，有难甩锅",
            "作为首都，防控做的一塌糊涂。干不下去了甩给其他城市，你好意思说自己是首都吗？！",
            "死到临头了，还做大国，自己国家的公民都不要了吗",
            "国外的能不能控制下，洋大人就不要来了",
            "同胞回家我们欢迎，但外国籍请暂时禁止入境，不但要严防境外输入，也要严防境外间谍，就算非要放进来也务必仔细查清楚身份底细，在他们身上吃过的教训不少了，也该长长记性了，不要因为疫情就忙得忘了间谍这茬",
            "死都要面子，就搭上全部公民的健康安全吧！",
            "这真是啊，武汉半夜2点封城，老百姓上午10点才知道，不知现在犹豫啥，外输已经很严重了，难道要14亿人再重经历一次，受不了啊，关闭国门吧",
            "代表太原人民谢谢您??",
            "隔离14天是必须的",
            "严防严控！加油！",
            "上海难道不是入境航班最多的吗？首都就首都。保卫是正常。毕竟高官多，其实不用整太多借口。都知道怎么回事。",
            "还要脸吗？其他地方的人都不用正常生活了？",
            "封湖北你倒动作挺快，外籍为什么不禁止入境？你知道北京要安全，别的城市不要了？上海航班是你们的一倍多还要给你们擦屁股！现在虹桥国际航班全部转移到浦东，就为了更加集中检测，全部基层把生死置之度外就为了保证你们的面子和安全！",
            "打肿脸充胖子。什么时候了还不停航？还不拒绝外籍人员入境？",
            "强烈呼吁，一律就地隔离14天！",
            "难道上海不是",
            "北京真是高贵。",
            "不要太自私好吗上海很苦",
            "这新闻稿写的够自私的，北京倒是有效了，其他城市就不管了，随便了呗",
            "据说北京机场老乱了。很多人根本没集中隔离。大伙注意安全吧。",
            "北京人命是命别的城市人命就无所谓啦！学学俄罗斯吧！",
            "京津冀一体化是这么体现的么？！",
            "为什么要便利旅客",
            "北京排外，但是北京又不排外",
            "别打了，直接停航吧",
            "有些不怀好意的自媒体营销号又跳出来了！",
            "唉，青岛就可以随意糟蹋？马上清零北京海关放过来一个，现在又给定成入境点之一了，青岛人欠你的？",
            "为了控制疫情向首都北京输入。那向别的城市分流输入不是一样是中国吗？首都保住就算是保住全国了吗",
            "把其他兄弟推到前线了？上海压力已经足够大了，还要替北京再去守门？",
            "北京是控制输入了，其它城市就成替罪羊，这种办法只有无良知的人才想的出来",
            "大北京，这是首都啊，过街天桥都是电梯，有的城市，火车站都没有电梯。一样分数，京户孩子上985，其它地方普通大学。怎么比？",
            "北京好就行了，你们其他城市爱咋咋地吧",
            "协同发展你不行，有难同当第一名",
            "像北京持续输入就不可以，像其他城市输入就可以了？",
            "不太懂为啥分流给浦东？？浦东机场的国际航班应该比北京还多吧",
            "京津冀一体化只有在这种时候才能享受到这种“福利”，从来没沾到过好处，这种事倒是绝对不给你拉下",
            "平时把国际航线握手机不撒，宁愿建大兴机场也不给天津。这时想起天津了？用人朝前不用人朝后。说滨海机场不归北京管的麻烦去查查",
            "学学俄罗斯吧🙏🙏🙏",
            "求求你们了，看一下新闻，了解一下什么是分流，然后再喷可以吗？分流不是说旅客到达分流城市就地解散，而是在分流城市办理检验检疫和入境手续，办理完手续之后还是要继续登机飞往北京的。只是为了缓解北京口岸的检验检疫和入境手续关卡，防止人员扎堆。",
            "防止疫情向北京扩展，其他城市就该死该倒霉！不是应该首都才要以身作则，为他人分担嘛！怎么倒了！",
            "就北京金贵",
            "是，有利于北京，就不利于其他地方呗🤷‍♀️",
            "又是空喊口号然后展现大国风范，我想说的是不管怎样国家的子民的生命财产安全应该永远第一，而不是自己不能保全自己还要去帮助别人！",
            "上海算啥名堂？",
            "其他地方的免疫力比北京强吗？",
            "“有利于严控境外疫情向首都北京持续输入”你确定这是人说的话？",
            "不要脸",
            "一直不喜欢北京，难道上海就不重要？其他城市不重要，来挡枪？",
            "意思是这么多第一入境点防控好的话，说明北京的防疫战打得好？",
            "其他地方🉐人感染就没事，北京不行",
            "凭什么搞分流，入境旅客目的地去哪里就应该去哪里，凭什么去北京增加当地GDP的人现在因为疫情而让别的城市接收，北京要是吃不下就拒签啊，合着好事都是你北京的，坏事都让其他城市承担",
            "俄罗斯、中国香港、新加坡、阿联酋这几个最大的回国中转地都不让非本地区人过境了，这客观上是帮助国内减少了客流，我的理解是大家一蜂窝回来国内顶不住了，只留直飞航线北京还分流到其他十几个城市了，基本就是要拉长大家回来的时间，才能保证所有人的安全",
            "首都好厉害",
            "誓死保卫首都",
            "定这项政策的人，你考虑过这12个城市人的感受了吗",
            "你分可以，疫情好了请继续把分流的航线留在分流城市就可以，吃独食的滋味真香",
            "保护北京，其他城市去挡枪吗？",
            "暂时停止外籍入境好吗？",
            "北京首都国际机场也已成为境外疫情阻击战的最前线。为打好这一关键战，决定调整目的地为北京的国际航班第一入境点入境(因果关系何在)  纵观历史，北京这地就没有打好过前沿战",
            "该进来的还是进来，不从北京了从别的城市有什么区别呢？",
            "每天看到上海输入病历，浦东机场，看了都心烦担心害怕，还敢摘下口罩吗",
            "死要面子，大国风范。",
            "北京的操作是真的骚，我觉得还不如只开放北京一个机场，这样举全国之力重点控制北京机场的入境就行了，这样北京又有面子还能为全国其他省市作出榜样，而且只开发一个还能起到限流的作用，一举多得",
            "是啊这回是京津冀的津冀上场了。",
            "北京人别再说国际航线没几个北京人坐了首都俩机场周边城市国际航线也都是短距离的要不以后也分几条给这几个城市吧谁不想就近坐飞机呢还是减少航班吧让符合条件的留学生海外中国人回来隔离但我们不要洋垃圾",
            "俄罗斯都在帮中国把关了我们就不能关闭各地所有入境输入只留一个吗",
            "你要严控疫情最好的方法是限制航班数量吧，防止向北京输入？中国就北京一个地方？输入其他省市就不算输入中国了？官僚且无耻，中国疫情遍地开花的时候你北京也不会独善其身，到时候都往北京跑我看你北京让不让自己人进",
            "你说你排外，那你排排外国人啊，你排同胞湖北干什么而且现在国外疫情大爆发，你放外国人进来，湖北都快解禁了，湖北人不能进京…就不说还有其他十二个地方替你分流了。首都，快点崛起好吗？",
            "12个入境口里有上海浦东，这操作真是绝了首都了不起",
            "说的是人话吗？！为了入关旅客健康安全！那生活在这片土地的人的安全就不是安全了！？"
        ]
    },
    {
        "微博内容": "【人民直播：介绍#境外疫情输入最新情况#】国务院联防联控机制15时召开新闻发布会，介绍依法防控境外疫情输入最新情况，请海关总署、交通运输部、中国民用航空局、国家移民管理局有关司局负责人就出入境管理、口岸检疫、国际交通工具防控等回答提问。@人民日报正在直播↓关注！L人民日报的微博视频​​​​",
        "评论数量": 1305,
        "评论": [
            "严防境外输入真的变成了每天喊一遍，转发一次的口号了",
            "一点都不严，等着再暴发吧",
            "严防入境不行吗？进那么多人干嘛呀？死要面子活受罪！国内老百姓要不要生存？要不要正常生活的？",
            "还是像现在这样，不管是洋垃圾还是同胞，从境外回来的一律下飞机就隔离，必须严格执行，持续到全球疫情结束。",
            "俄罗斯的要限制国际航班了，为什么中国还不限制？",
            "一定要严防境外输入！",
            "在外中国人回来只要如实报备，隔离就行，有些海外回来的人隐瞒，欺骗大家，还对国内的工作人员趾高气扬，实在让人气愤。",
            "每天亿遍口号:严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！严防境外输入！",
            "严防境外输入，不要让这么久的努力都白费了",
            "不要只喊！我们要复工，要开学，要自己人做的每一份努力不白费！",
            "一定要严防！严防！严防！",
            "国外输入会再一次让疫情卷土重来的",
            "上海现在每天境外比前面国内的时候还多，外籍的到底管了伐，我们魔都孩子哪辈子复课啦",
            "严防境外输入❗",
            "为什么境外的可以回自己家，湖北工作的却不可以回自己家！为什么外国人可以居家隔离，中国公民却不可以！为什么外国人隔离期可以享受西餐，刀叉这些超国民待遇！这里到底是中国还是外国！",
            "明天境外输入要破400了",
            "关航吧，别到时候境外输入病例上千上万在停航就晚了，看这局势上千只是时间问题，别让中国重蹈覆辙，请从长远考虑，别为了一时的面子而辜负了我们百姓长久的努力",
            "为什么不限制国际航班啊？？？我们国家这几个月多难啊，封省封市封路封楼，现在就这么让国外疫区的随便进入，我们的坚持就这么不珍惜吗？十二个城市要是控制不好怎么办？",
            "啥时候关闭所有境外航班？",
            "如何保障我国人民安全？居家隔离漏洞多，必须强制集中隔离",
            "好不容易复工了，希望疫情不要再来！",
            "你们要继续接人回国，无可非议，但前提是必须得有绝对的安全措施，不能再拖累任何一个国人，他们都是无辜的，你们必须要为国人负责！如果没有这个能力，那么请你们关闭入境通道吧，，以免再继续祸国殃民！",
            "为何贵州还在严防湖北人。回去了核酸检测加CT照完没问题还不放心，还要去酒店自费隔离14天",
            "废话连篇",
            "严防，严防，怎么百姓喊破声音，有些当官还不闻不问。",
            "为什么要严防？以后国家的主人还没回来呢？",
            "一定要严格控制疫情的境外输入",
            "境外输入太吓人了",
            "这样下去想累死医务人员吗？",
            "好好的呀，加油",
            "对入境人员实施严密管控，坚决防止境外疫情输入",
            "严防境外疫情输入，巩固国内疫情防控成果！",
            "不停航就等着二次爆发吧",
            "结束了吗？",
            "关注",
            "严防吧",
            "必须严防入境！！！",
            "以前每天关注国内确诊数，最近是国外输入病例数，感觉还有很久的路要走。",
            "你就收外国国籍的人吧，中国人民全都等死",
            "外来人员一律枪毙",
            "境外输入太多了，再不控制真是没完没了",
            "严防境外输入，还是要靠自觉",
            "严格控制海外输入",
            "一定要严防！！！",
            "如实报备，严格隔离，是对所有人包括自己的负责啊。",
            "大家都加油！",
            "严防境外输入！为了全国人民这两个月的努力",
            "严防境外输入！严防！严防！！！",
            "严防境外输入",
            "严防境外输入！！",
            "严防输入",
            "回复的表态:",
            "既然让他们回来我们的隔离肯定是要严之又严，特别是香港",
            "但愿能有效防控，任何一丝的漏洞，都可能演变成局部甚至整体的风险。人最怕认真二字",
            "严防境外输入",
            "喊号子不管用  雷声大雨点小必须对外国来中国的人严格   有关人士不要好了伤疤忘了疼！。。。",
            "坚持就是胜利！",
            "早日消灭病毒",
            "还要继续严格防范",
            "继续努力抗击疫情",
            "严格防范疫情",
            "抗击疫情，人人有责",
            "严阵以待，严防死守",
            "严防境外输入，期待疫情早日结束。",
            "为前线人员点赞",
            "希望疫情早点结束",
            "加油💪",
            "我们一起努力",
            "等待春暖花开",
            "严防死守，加强防疫",
            "严防境外输入！为了全国人民这两个月的努力",
            "断航，学俄罗斯",
            "中央快禁外囯人和港台人吧",
            "成天喊口号！到底做了什么事？",
            "加油严控境外输入！",
            "🙏🙏🙏众志成城",
            "严防死守严防死守",
            "唉…一开始很担心，但现在听口号听的内心毫无波澜",
            "希望我们14亿人努力了2个月的成果不要轻易就捅破！不要让我们牺牲更多的亲人朋友！我们都伤不起",
            "必须全部集中隔离！广东还能好吗？gdp第一大省乱了，对全国有啥好处？！",
            "湖北省襄阳市老河口市政府为人民做事吗？政府说招商引资，老百姓配合！拆迁，拆迁房住了4年，现在底层炸裂都能塞进拳头，真让人心寒，住进来发现裂痕，找镇上，市政府，就走个过场草草了事。裂缝变大，遭遇恶劣天气，地基下沉，不敢想象！福建坍塌还没吸取够吗？我们整楼不想成为下一个福建，求解决！",
            "严防境外输入！",
            "有个疑惑，为什么国内可以立即封城，而现在针对境外输入，为什么不能立即停航？官方为什么避而不谈❓给人民群众一个令人信服的答案？为什么假装听不到❓",
            "广东听不见听不见",
            "我发现所有发言人坐下的时候对过眼神，坐下的时机要基本一致"
        ]
    },
    {
        "微博内容": "【#李兰娟担心国外输入导致我国第二次疫情#】中国工程院院士李兰娟接受采访时称，现在我国形势还是非常严峻，非常担心国外输入导致我国第二次大的疫情。记者表示大家都希望她多休息，她说没什么好休息的，工作才是美丽的，能为抗击疫情，为挽救病人生命做出贡献才是最大的快乐。#李兰娟说工作是美丽的#​​​​...展开全文c",
        "评论数量": 4270,
        "评论": [
            "二次疫情肯定的啊！境外输入也不是全部查，尽管基层人员很努力认真了，但是回来的瞒报的查不出在潜伏期的比比皆是。不停航，百分之百二次疫情！害，反正大概我们的命不值钱归国的才是上等人！气到爆炸！",
            "您的担心不是没有道理啊，这几天真的………",
            "广东政府！！！",
            "这样来来回回什么时候才是个头",
            "李院士都担心二次疫情，国家方面你倒是付出行动啊",
            "院士也要注意身体。话说看多国断航以防输入。中国如果不采取强硬措施控制输入，如果出现二次疫情，对得起我们的医护吗？中国禁得起反复份高峰出现吗？",
            "李院士辛苦！在外中国人回来只要如实报备，隔离就行，有些海外回来的人隐瞒，欺骗大家，还对国内的工作人员趾高气扬，实在让人气愤",
            "所以禁止入境这么难吗？对得起他们的付出吗",
            "听听专家说的吧！人家每天幸苦辛苦的工作在一线！让我们国家人民好不容易换来了安稳的生活！可现在在一些措施上的不作为，导致每一天增长率都在变多！北京今天一上午就15例！我们国家难道在这次疫情中失去的还不够多吗？",
            "广东广交会",
            "各位领导听清楚院士的意思了吗",
            "领导的子女好多都是外国籍了啊，怎么禁",
            "建议境外人员统一集中隔离！漏掉一个危害都不得了",
            "听听专家的吧，完全不到放松的时候，不要让这两个月的牺牲功亏一篑啊！",
            "只求各地管管境外回来的吧我想回学校了",
            "我们能取得现在的控制已经很不容易，现在国外疫情这么严重，必须严防境外输入落实到位，这么多天的努力不能白费。",
            "辛苦了！",
            "政府还是装作没听到",
            "应该禁止航空来往了，看看俄罗斯！",
            "让入境人员承担起该承担的经济成本！包括所有相关人员的检验检疫、隔离、误工成本！纳税人对他们确实没有任何义务！",
            "广州还要开广交会，广东一天境外输入都比别的地方要多",
            "严禁非中国籍入境",
            "你辛苦了",
            "我也担心",
            "注意！！！严防死守",
            "辛苦了",
            "辛苦了",
            "这才是真正的专家，忧国忧民。她的担扰不无道理！可我们国家还依旧不停航，令人想不明白？难道国际声誉比国人的健康更重要吗？",
            "防输入，一定严防输入！断航，断航，封闭国门。付出惨重的代价才把疫情控制住，绝对不能再度爆发了。到现在，还不能开学，不能出行，我们的防疫之路还有多远？",
            "苏州已经有好几例外来输入了啊！好不容易可以开学！",
            "一定要严防境外输入！一定要严防境外输入！一定要严防境外输入！疫情严重国家可以断航了！",
            "可惜有的人装作没听到",
            "这么大的年龄天天奋战一线，你们还天天放进来一堆又一堆的人，中国人我不说，那那么多外国籍的放个屁，又不是中国人，现在过来给中国带来了多大的危险，那么多人那么久的努力对得起谁",
            "别，医护的命更美丽，没义务给某些反华急先锋拼命",
            "担心不是没有道理的，输入太多了",
            "是真怕的",
            "李院士辛苦了！",
            "真的真的希望停止航班，我们的生活还没恢复正常，还没开学，承受不来第二次大疫情了",
            "希望严防境外输入不是说说而已，已经经不起再折腾了，不要让所有人的付出功亏一篑，别再让我们的医护人员再次全体上战场了🙏🙏",
            "专家都说了境外输入控制不好会浪费我们两个月的付出，全国人民两个月的付出，不能白费呀，更不能是为了那些跑回国的人买单尤其还有一些外国人，我们也要开始上学，工作，赚钱养家，面子真的就那么重要吗",
            "严防境外输入！！",
            "很多国家都禁止入境，中国为什么不可以？",
            "暂停外籍入境好吗？尊重医护人员用生命换来的成果！",
            "若是措施不利，各行其事，是很有可能出现第二次疫情的。",
            "这个时候我们可以帮助他国，但是以不断增加本土医护以及人民的负担为代价，有点不值，以这种方式展示大国风范，代价实在太大有点……",
            "所以要严防境外输入做好隔离",
            "不要放松警惕，小区外面已经有很多人不戴口罩。",
            "真的好怕再来一次，我们学生的损失虽然不小，但是总的来说牺牲最大的还是一线医护人员，基层领导，警察还有生产线的员工，经不起第二次了",
            "直接不让进不行吗?人家也这么干，难道要眼睁睁看着国内的努力毁于一旦吗",
            "非常严峻，特别是深圳，社区工作人员现在开始一户一户上门排查外国人，工作量大啊何必呢前段时间就抓严点多好啊，大海捞针，基层苦呢",
            "李奶奶您也辛苦了",
            "李院士辛苦了",
            "别的地方还好说。。。我真的担心广东那边不要以为钟老坐镇就没事了。挨着某港弯弯实在是太近了。。。而且还没有任何限制目前",
            "辛苦了",
            "担心的不仅仅是普通人的生死，更珍贵的是医护人员这个群体，那些不隔离、不报备、四处乱窜的人，良心真的不会痛吗？请求所有相关部门严防严抓可以吗？难道14亿同胞日以继夜的奋斗成果就要这样付之一炬吗？",
            "中国就该控制外国人包括外籍华裔都不允许进入国内  只有这样  不然没完没了下去了这场疫情",
            "本国的就隔离吧，国外的禁止入内吧，当初中国有病例的时候，国外不也禁止中国人进入的吧，我们不是救世主～三个月都没复工呢，失业着～想想我们这些基层还有那些都没休息过的抗疫人员吧，他们太累了",
            "一定一定要把控好境外输入啊，不是反对回来，而是回来的人请遵守中国法律法规，遵守各地的防疫要求，自觉上报隔离",
            "钟南山李兰娟院士和张文宏大夫都先后对境外输入性病例提出过警示，现实发生的情况也如他们所料，情况不让乐观。面对境外输入病例，我们的防控措施也要做出相应的调整，抓主要矛盾，确保北京这个重点区域安全，防止疫情形成第二次大规模爆发。",
            "李奶奶辛苦了",
            "真不是我杠这个时期医生显得多伟大了逆行者、不休息、工作是美丽的…🙄️…平时没见她们多负责任去看病的时候大部分医生都是不理人的你咋问人家都不说话也不知道是聋了还是哑巴爱搭不理…负责的医生并不是没有但是真的太少了。",
            "李院士辛苦了！",
            "这几天都是境外输入，还都是回来避难的，患病的还想免费治疗，觉得自己高人一等，讲什么人权，那就在有人权的别国呆着就行，回来干嘛？这些人真的是祸国殃民",
            "严防台港澳！入境一律集中隔离！",
            "",
            "不要阻止别人去干快乐的事",
            "境外输入真的是一个隐患",
            "李院士辛苦了！希望不会有！",
            "限飞国际航班大使馆组织撤侨做好检测和隔离",
            "真的要小心境外输入病例，否则这几个月的严防死守都会毁于一旦！不敢想象，若新冠真的来个二次爆发，那将会是一场怎样的灾难。。。。  p.s.春来到，喜上眉梢盼捷报！",
            "医者仁心",
            "注意身体",
            "提高警惕，保卫祖国和人民！",
            "辛苦了李院士",
            "我也感觉二次疫情爆发有很大可能了，想想高温天气医护穿防护服多难受啊！趁现在酒精，口罩能买到，继续屯一点吧，母婴用品这些能屯的屯一些，对了，夏天的驱蚊水屯一些吧，万一夏天有疫情了还得防蚊子叮咬啊，每天看增长的，不知道啥时候到头，现在全世界应该朝鲜最安全吧",
            "你们不作为，对得起李院士钟院士和前线医护人员志愿者们吗？还有那几十位抗疫牺牲的同志，一千万生活在炼狱的武汉人民，你们为了洋大人对得起他们吗？",
            "境外的输入危险，已经引起了专家的担忧，必定会引起高层的重视。",
            "希望疫情早日结束，一切恢复正轨",
            "上海最新政策日本回来的不用隔离14天..",
            "希望严防境外输入不是说说而已，已经经不起再折腾了，不要让所有人的付出功亏一篑，别再让我们的医护人员再次全体上战场了🙏🙏🙏",
            "医护人员真的很累了，不要再给他们添加不必要的麻烦了！！！！",
            "严禁境外输入，辛苦了",
            "放着集中隔离不用，非要大海捞针为了啥，想不明白，是怕成本高吗还是怕影响不好？国家统一政策吧别再各自为战了，输入可不是小事，现在爆发的国家哪个不是从输入开始的。",
            "李院士辛苦了真的希望不要辜负白衣战士们的拼命换来的成果，还有每个人的付出。。。严防输入，二次疫情折腾不起。。",
            "国家可以援助，但是能不能停止境外输入，真的什么时候是个头啊",
            "今天新增病例150多人，再下去每天的治愈病例都赶不上新增病例。",
            "我们普通老百姓伤不起啊！",
            "自信点，把担心去掉，百分百会二次爆发"
        ]
    },
    {
        "微博内容": "【正在直播：扫码乘车！现场直击#武汉公交车试运行#】近期，武汉公共事业运行必需企业、群众生活必需企业等行业企业开始开始进行复工复产准备。为了保障群众的乘车安全和身体健康，武汉公交集团推出扫健康码乘车服务。公交系统的复工复产准备情况如何？@人民日报正在直播↓O人民日报的微博直播​​​​",
        "评论数量": 374,
        "评论": [
            "我觉得武汉现在是全世界最安全地方之一",
            "538，中南财经政法大学，好熟悉的538路公交",
            "希望疫情早日结束，一切恢复正轨",
            "眼看武汉慢慢恢复运营了",
            "湖北人禁止入京别国飞机却可进如今湖北人去中国首都还得先去别国进行转机实在是妙",
            "湖北眼看就要解封了，太棒了！",
            "安全第一。扫码上车",
            "现在应该动起来了，不然经济会出大问题。",
            "不防止输入，给外国人开绿灯，就是公交不运行也没用！！那么多国家都封国，禁航，我国为什么不能，起码对疫情严重的欧洲禁航不行吗？全世界都把中国当冤大头，中国还大门常打开，无语透了，特别讨厌我国的烂好人主义，总想以德服人，也不看看欧美什么时候讲过道德？！",
            "武汉加油，我好想回武汉，我的小家，现在住亲戚家太难受了",
            "看着武汉慢慢好起来真好",
            "华盛顿宣布封城，彭斯排队做新冠检测，排了大半天实在忍不住火气，对后面的佩洛西说我受够了！你给我占住位置，我去把特朗普枪毙了！几个小时后，彭斯回来了。佩洛西问他你把特朗普枪毙了吗？  “没有，那边排队的人比这边还多",
            "等待武汉重启",
            "扫码乘车我们庄里之前就有了，我还以为全国普及呢",
            "武汉动起来！",
            "538，590路公交车真是大学出去蹦蹦跳跳的记忆",
            "整挺好！",
            "希望疫情早日结束，一切恢复正轨",
            "安全第一",
            "做的好",
            "一定要做好防护",
            "欢迎国外游子回国，但必须配合隔离",
            "好",
            "支持全国推广，并永久实行",
            "武汉都要回复公交了。我大临沂还是那零散的几辆公交啊",
            "",
            "武汉加油",
            "安全第一",
            "加油",
            "518武昌火车站到华科的",
            "现在微博上的风气太差了，对于美国新冠肺炎的情况都是抱着一副希望美国情况变得更糟的态度。这场战斗是人类与病毒之间的战役，是我们全人类的责任与义务！我就不一样了，我只想让美国死。",
            "加油💪💪，动起来了",
            "哇哦",
            "好",
            "厉害了",
            "战役到了尾声，一定要做好防护",
            "",
            "加油，大武汉！！！",
            "做好防护，注意安全",
            "注意安全",
            "这个可以有！！！！",
            "好棒",
            "来了来了",
            "快快好起来哟",
            "",
            "群众生活必需企业等行业企业开始开始进行复工复产准备    开始开始？？？",
            "我他妈的终于要回武汉了可我没私家车",
            "安全第一",
            "开始融化",
            "",
            "强烈要求对入境深圳的香港居民强制集中隔离14天或者关闭所有香港入境关口！！二选一！！",
            "生产生活要逐渐恢复正常啦好开心呀",
            "转发微博",
            "安全",
            "我觉得外省要去武汉复工的话，只有外省健康码，刚到武汉还暂时不能申请湖北健康码，就是白色，那岂不是就算到了武汉站，也坐不了公共交通",
            "武汉应该再封城一个月，避免新的传染。",
            "深圳早就扫码乘车了",
            "",
            "武汉太着急了吧？",
            "听说武汉也有境外人员回来，想问下武汉目前交通都没有恢复，他们怎么回来的，就集中在盘龙城，武汉现在伤不起啊，政府应该给个说法吧",
            "老人不会用智能手机怎么办？家人（儿子帮忙申请了绿码）但是老人家不会扫码。",
            "老人没有扫码怎么办啊，包括我家亲戚，50多岁用不到智能机用的老年传统手机怎么办啊？",
            "慢慢好起来",
            "想说杭州今天开始乘车已经不需要安全骂了",
            "太好了，武汉为解封做准备了",
            "怎么想的！！扫码乘车，人多什么能扫完",
            "南湖大道的538，总会被奔驰的汽车代替啊",
            "这里好像是武昌火车站吧，好期待能回武汉的那一天",
            "先锋网信诈骗，高管逃之夭夭，快一年了，证据确凿，却迟迟不肯立案。请政府为民做主，还老百姓血汗钱！",
            "加油",
            "关闭评论了吗？",
            "网信诈骗700亿政府管一管",
            "春暖花开之际我们终于相逢在阳光之下",
            "这样做虽然好，恢复初期可能会比较好实行，但是太不现实了，武汉公交地铁高峰期上下车人挤人的时候根本没有时间扫码啊，还要上下车扫码早上上班的人可能要急死了",
            "期待全国解封的那一天",
            "加油",
            "宝贝👏想把春天拍给你看📷可我最让心动的春天还是你与樱花的合照呢🌸春日限定的樱花与年少的你简直就是明亮美好的象征💍不知道小文手机里还有没有这张照片呢🎁我们可不止拥有很多西装照哟👔因为我们都很爱你呀小傻瓜🌹你与三月都是春天🍃你与春天都是希望🌈",
            "中国加油💪",
            "春暖花开，再会！",
            "",
            "",
            "严防死守啊，加油！",
            "妈的，终于盼到这一天的，眼泪都快下来了",
            "终于开始恢复往日的生活",
            "就说地铁什么时候开通吧还有火车站",
            "疫情防控取得积极成效，离不开湖北和武汉人民的顾全大局和甘于奉献",
            "加油加油"
        ]
    },
    {
        "微博内容": "【武汉双清零后，#李兰娟说两个问题要高度重视#】3月23日上午，李兰娟院士在武汉大学人民医院东院接受采访时表示，当前有两个问题要高度重视。一是继续做好防控工作防止死灰复燃，继续加大医院的救治力度，挽救患者生命。二是国外疫情输入要严防死守，毫不放松，决不能掉以轻心。   ​​​​...展开全文c",
        "评论数量": 1253,
        "评论": [
            "感谢李兰娟院士提醒",
            "一定要严防境外输入！！一定要严防境外输入！！一定要严防境外输入！！",
            "支持李兰娟院士，我们一定做好配合",
            "在疫情没有完全过去之前我们每个人都不应该放松警惕",
            "当我们看到意大利议员戴口罩被嘲笑，伊朗主持人在直播中下跪时，我们才知道不是所有人都能做到为同一个目标而努力奋斗，这是我们的本能，却被全世界所羡慕。中国人的团结是明知山有虎，偏向虎山行的奉献，是万众一心，风雨同舟的温暖。",
            "大家也要多注意安全",
            "谢谢李院士",
            "深圳、珠海，长点心吧……",
            "第二次媒体访问谈死灰复燃了...李院士一直在武汉，领导们要听进去啊",
            "有人说，没人听！外国人入境当大爷！武汉人民不让出！天天喊着保成果，输入瘟疫不禁止！执法力度软骨病，见了洋人就下跪！中国人民不需要，没骨头的当家人！瘟疫期间还是禁止非中国籍人入境，比你宣传更管用！",
            "不能前功尽弃！！！",
            "怎么严防？每天2万人放进来，怎么防？中国籍的回来能理解，外国籍的回来算啥意思？",
            "武汉要高度重视，之前就是因为没有得到高度重视才损失惨重",
            "阴霾终会散去，一切美好都会如约而至",
            "天天都增长那么多输入",
            "李院士辛苦了",
            "谢谢李兰娟院士提醒，您辛苦了！",
            "不封海关很可能前功尽弃",
            "感谢李院士和医务人员的付出",
            "感谢李兰娟院士，辛苦了！加油！",
            "攘外必先安内",
            "辛苦您了",
            "院士辛苦了",
            "境外输入是要集齐欧盟成员国有奖？",
            "辛苦了",
            "武汉加油",
            "严防境外输入",
            "辛苦了",
            "防止输出！",
            "亲切的家乡口音",
            "不能掉以轻心，必须严防境外输入！",
            "李兰娟院士，为您点赞，仁心仁术，在武汉坚持了这么久！",
            "还是要多注意",
            "感谢李院士",
            "李院士说的对",
            "辛苦了老人家！",
            "严防广东F4？",
            "很多无症状的没被统计……实际上没那么乐观",
            "愿疫情早日结束🙏",
            "谢谢李院士，我们要坚持到最后",
            "管管东南大学求你了不想回学校隔离",
            "我只想国内可以慢慢恢复正常生活，不然真的感觉没有头了",
            "说得好！输入是关键！",
            "感谢李院士提醒   是球迷离不开",
            "李院士说得真的很全面革命尚未成功，仍需砥砺！",
            "现在主要是输入吧",
            "李兰娟是我们的骄傲",
            "支持李兰娟院士，我们一定做好配合。在疫情没有完全过去之前我们每个人都不应该放松警惕",
            "是这位院士提出的封城建议吧？",
            "感谢人民日报在海外发推教会大家了解真相！",
            "境外输入不断增加……国内好多人认为没问题了，开始不带口罩，各种聚集……",
            "谢谢您，您辛苦啦🙏",
            "虽然这样说，但这周开始明显松懈了，包括商铺，包括各小区进出口体测等",
            "一定不能前功尽弃。",
            "现在很严峻的事情就是国外疫情输入，一定要把好输入这关，拒绝隔离的应该直接让他回去或抓起来！",
            "中国加油",
            "乡音无改鬓毛衰",
            "",
            "致敬，提高警惕！",
            "辛苦前线的医生了，国内的疫情好不容易好些了，又要被送国外去成为政治的牺牲品，彰显所谓的大国风范，国内的大门还在为病毒“敞开”上面坐在柜子里的人叫嚣着“严防”为一线人员嘴里喊着“加油”一边在吸他们的血。",
            "真的是对政府失望到极点，我等韭菜们只在这看着干着急😣",
            "真滴要重视无症状感染者，不能为了复工而不计入确诊呀，那这跟12月、1月的武汉又有啥差别？！呼吁各复工企业做好每个人的核苷酸+ct检查，有检查才能进入公共区域啊！",
            "感谢李院士辛苦了",
            "我们老师说四月中旬大概就可以开课了，我是武汉的，我怎么办",
            "香港已经社区爆发，婚宴，酒吧，聚会，都是群体性感染，深圳对香港居民入境还是不隔不检随便进来散毒?",
            "还是要按最初的防疫方式少聚集，多通风，勤洗手，戴口罩！严防境外输入！",
            "都注意安全哦",
            ".....这个不用提醒都知道。",
            "谢谢李院士希望疫情早日结束",
            "突然发现一个中美不同点，我们得到的信息主要来自如钟南山、李兰娟这样的院士和张文宏那样的专家；美国却都是特朗普总统发声，为什么他们的CDC官员不出声？",
            "李奶奶一定要照顾好自己  也等你平安回家",
            "看目前上海牧羊犬事件，我估计还有下半场",
            "我们一定做好配合",
            "毫不放松🙏🙏🙏",
            "严防死守到底",
            "时时刻刻做好防护措施，一定会结束的，美好的一天会来的",
            "大家共同努力",
            "太喜欢这位老人家了",
            "谢谢",
            "解放区的天是晴朗的天，贺。一一阳子",
            "好",
            "还需要提高警惕，保持好状态",
            "感谢李兰娟院士，感谢所有一线人员对祖国，对我们的付出，你们都是英雄",
            "不能掉以轻心",
            "输入人要不听话直接火化",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【#医疗队临行前留下32封信#：祝福湖北，感谢幕后英雄】22日上午，甘肃第五批援助湖北医疗队回家。离开驻地酒店前，队员把住过的房间打扫得干干净净，还留下了32封信。他们祝福湖北，祝福武汉，并感谢酒店工作人员。90后护士董梓莹写道：“你们是武汉人默默付出的缩影，你们是这场战役中的幕后英雄…”​​​​...展开全文c",
        "评论数量": 428,
        "评论": [
            "我们国家都是培养了什么优质宝贝，个个都这么优秀",
            "都是我们的英雄！",
            "余留手写的温度，都是发自肺腑的祝福",
            "甘肃医疗队好样的。有担当有责任有情怀！你们最棒！你们是甘肃人民的骄傲！也是中国人的骄傲！",
            "谢谢你们的付出，你们是甘肃的骄傲，是国家的骄傲",
            "感谢为疫情付出的所有人",
            "都是好样的",
            "我爱甘肃!!!",
            "话题的医疗队前面就不配带甘肃两个字吗？为什么关于甘肃的好的事都不配有姓名，坏的事必须冠上姓名",
            "是我们的英雄",
            "为大甘肃点赞",
            "祝福湖北，感谢幕后英雄！",
            "好棒",
            "祝福湖北，感谢幕后英雄",
            "向英雄致敬！",
            "感谢辛苦了",
            "暖，英雄敬英雄",
            "个个都是我们的英雄",
            "辛苦了！",
            "感谢致敬所有英雄",
            "谢谢你们我们的英雄",
            "欢迎甘肃的英雄们回家！",
            "致敬祖国的守护者们，一直平安健康幸福下去吧，一定要保护好自己哦",
            "我们的英雄",
            "",
            "他们努力奋战的样子，是最美的。",
            "全都是最可愛的人❤❤❤",
            "希望他们再次去武汉身上不需背负太重的行囊，穿着春装去看樱花",
            "大家都辛苦啦都是我们的英雄我大甘肃终于又有一次不在雷点上的热搜了",
            "甘肃加油！武汉加油！中国加油！",
            "感谢我们的英雄👍👍👍",
            "湖北为全国疫情作出的贡献，全国人民为疫情作出的支援，都让我们感动！",
            "天使",
            "目前最重要的是防止疫情反复，千万不可掉以轻心，老外的前期麻痹大意值得我们反思，现在应该关闭所有出国旅游业务，封锁边境，严格签发来中国的签证来了也必须什么都不做先隔离14天，最最重要的是各复工企业单位每天严查员工的健康状况，每天抽查检测是否有新冠肺炎，大中型城市的警察每天巡逻严防聚集",
            "一天老感谢这个那个有啥用多给人家开点工资比啥不强",
            "谢谢[冰雪奇缘雪宝]",
            "看到别的省轮番热搜感动他们伟大付出的同时也希望更多人能够看到我大山西的医疗队多么优秀希望大家都夸夸他们他们值得起所有夸赞如果可以请给我们山西医疗队一个热搜  为  竭晋全力晋善晋美我们都是一家人自疫情发生以来，低调的山西一直默默战斗。",
            "爱你爱你！这次疫情看到了中国人民万众一心众志成城的力量！",
            "真好",
            "作为一名中国人🇨🇳我觉得特别幸福和自豪，更加感谢每一个医护人员和在前线默默付出的各行各业的人，你们真的很了不起",
            "致敬英雄",
            "感谢陇原英雄儿女！",
            "谢谢你们为甘肃骄傲",
            "谢谢你们的付出，致敬",
            "昨天在兰州街头看到了回家的你们，白衣天使，大爱无疆，谢谢你们",
            "甘肃人民的骄傲",
            "感谢我们的英雄",
            "都是我们的英雄",
            "每个人都不易都在做着自己的努力春天已经来啦！",
            "甘肃欢迎你们回家",
            "于细微处见精神，赞美你们",
            "加油期待胜利的曙光",
            "感谢你们的付出都是英雄",
            "只有真正付出过的人才懂得坚守的不易，这才是真正的感同身受",
            "祝福！",
            "感恩这些辛苦工作在一线的人，祝福武汉祝福湖北，祝福祖国！",
            "感谢英雄们",
            "辛苦了",
            "",
            "医护人员，你们辛苦了",
            "辛苦了",
            "",
            "辛苦了，最美的逆行者，最美的同事们你们是最棒的",
            "武汉加油，湖北加油，中国加油，《恭喜恭喜》就要唱响全国了！",
            "武汉加油中国加油",
            "所有为疫情而坚守岗位的都是英雄",
            "武汉人民辛苦啦～",
            "你们辛苦啦都很棒！",
            "祝福湖北，武汉加油，中国加油",
            "辛苦了",
            "看了想做小手工",
            "都是好样的最美的逆行者",
            "医疗队英雄回去了，什么时候让我们这些滞留的老百姓回家？！",
            "医疗队英雄回去了，什么时候让我们这些滞留的老百姓回家？！",
            "[米奇比心][米奇比心][米奇比心]感恩美好中国奋斗者❤",
            "祝福湖北，感谢幕后英雄",
            "加油",
            "",
            "我们的英雄",
            "",
            "感谢全国人民对湖北的帮助，在中华大家庭好幸福。在此对医护天使说一声:谢谢你们。",
            "真的是辛苦了！",
            "都是我们的英雄",
            "现在的医护人员都这么多才多艺吗手工都做得那么漂亮",
            "甘肃真的经常默默无闻，但是甘肃人真的很朴实",
            "辛苦了，恭喜凯旋归来"
        ]
    },
    {
        "微博内容": "【#李兰娟和医疗队一同栽下23棵桂花树#，#新冠患者能看到窗外医疗队栽的桂花树林#】3月23日上午，包括李兰娟院士在内的21支医疗队的代表，与武汉大学人民医院医护一起，在东院区共同栽下了一片“感恩林”。“桂树”寓意“贵人”，以此见证武汉大学人民医院与各地医疗队在抗疫期间结下的深厚战斗友谊。​​​​...展开全文c",
        "评论数量": 584,
        "评论": [
            "感谢李院士的付出",
            "感谢李院士的付出辛苦了",
            "《非典持续1年零八个月，真正严重约8个月。那么非典最后是怎么“消失”》  ​​​",
            "患者们也可以透过窗子看到这片桂花林，希望患者心情也会愉悦起来也谢谢李兰娟院士的付出",
            "贵人种桂树啊",
            "感谢李院士和各位医务人员的付出",
            "感谢各位男神女神，不仅带来生命福音还种下满园芳香",
            "实事求是，依法打击医闹伤医就是对医护最大的尊重",
            "种植希望，播种美好明天",
            "越来越好",
            "李兰娟就是咱中国人的贵人",
            "感谢，感恩，致敬！",
            "感恩加油",
            "中国加油",
            "感谢李院士的付出",
            "感谢🙏",
            "感恩付出，辛苦了",
            "赞",
            "谢谢李院士的付出！辛苦了",
            "李院士您辛苦了",
            "",
            "",
            "",
            "感恩",
            "感谢为国家做贡献的医疗人员！",
            "",
            "愿一切安好(✪▽✪)",
            "致敬",
            "感谢李院士！您要永远健康！",
            "謝謝你們",
            "感谢，辛苦啦",
            "希望也能宣传一下武汉本地的医护人员，他们一直都在一线",
            "hopeofthehealth",
            "超棒",
            "",
            "桂树常青，恩情永记！感谢“贵人”们相助！感谢逆行天使！",
            "种下的是希望，传播的是大爱。。。",
            "辛苦了",
            "这真是终身难忘的友谊！李院士不愧为抗击疫情的领头人！",
            "这个寓意好",
            "感谢李院士的付出辛苦了",
            "🙏感恩",
            "",
            "随豫而安",
            "种下的是希望",
            "桃李满天下，唯有桂花香",
            "感恩林感恩您",
            "春天来了",
            "李老师，辛苦",
            "感恩有你们",
            "辛苦了",
            "请大家多多关注最近新颁布的草案，其中包含水电天然气石油核这些都是固国之本，国之命脉。竟要引入外商投资。坚决反对。",
            "希望之树",
            "2020.3.23李兰娟院士和医疗队一同栽桂花树",
            "感谢李院士的无私付出，感谢所有医护人员的守护。希望所有患者都能够早日康复。🙏🙏🙏",
            "辛苦了",
            "啊其实在武汉比起樱花我对桂花的印象更深刻我们宿舍楼下就有一排桂花树在宿舍开着窗户就能闻到桂花香真的无比迷恋特别想摘来酿酒特别好闻只有在武汉的三年闻过桂花香怀念",
            "李院士还在武汉！",
            "贵人种植希望",
            "感谢李院士的付出，辛苦啦",
            "感谢你们的付出666🙏",
            "",
            "感谢李院士的付出，辛苦了",
            "感谢李院士的付出，辛苦了",
            "",
            "感谢李院士的付出辛苦",
            "感恩！你们是国家的脊梁！",
            "感谢",
            "谢谢，辛苦了",
            "感恩，加油",
            "意义深远！",
            "李老辛苦了",
            "湖北十堰就是有“桂人”相助，截至昨天最后一例确诊患者康复出院了，实现了全域清0的目标，在湖北来说居于前列",
            "好寓意！有心了",
            "感谢，感恩！",
            "致敬李兰娟院士，致敬所有医护人员。",
            "感恩播种希望",
            "感谢",
            "感谢李院士的付出辛苦了",
            "辛苦了！",
            "感谢李院士",
            "愿世界安稳，和平。",
            "感谢李院士的付出辛苦了",
            "种下美好收获幸福",
            "辛苦了",
            "感谢生命中的这群贵人",
            "我国之前太难了，抗疫前线的医护人员更是辛苦。希望医护人员的拼命所得成果能得到巩固，严防严查入境人员，减少输入性病例"
        ]
    },
    {
        "微博内容": "【3月23日0时至12时，#北京新增15例境外输入病例#】@首都健康：3月23日0时至12时，新增报告境外输入新冠肺炎确诊病例15例,其中西班牙12例、英国2例、挪威1例。治愈出院病例1例。截至3月23日12时，累计报告境外输入确诊病例122例，治愈出院病例9例。3月23日0时至12时，无新增报告本地确诊病例。截至3​​​​...展开全文c",
        "评论数量": 1182,
        "评论": [
            "死要面子，为什么不能关闭国际航线？留学生回国可以专门安排航班撤侨啊！严格禁止外国籍人士入境！",
            "湖北人去不了北京，外国人可以…",
            "隔离方面，上海昨天确诊一半外国人，基层，医务人员要不要休息了，还有留学生方面，一些汉语都不会说的留学生，补贴比中国贫困生多，住的比中国学生好，985211随便申请，他们的能力能申请到欧美同等等级的学校么？凭什么他们享受的待遇要好？咱们的留学生出去有这个待遇么",
            "一等洋人",
            "真你妈牛批要不然把北上广深等沿海的都划出去给外国吧？？？把医生护士民警干部都给外国？？？医疗资源都给外国？？？咱们等死得了呗？？？能送出去的都送出去？？？要不然把国内的人都圈起来留出一大半地方给外国？？？真就非得抗这个面子？？？",
            "没事，我们继续喊口号，严防境外输入病例，一句不响，再喊两遍",
            "无话可说😶",
            "外国人侵占了中国籍留学生和民众的回国名额！让机票变天价。让疫情加剧！不知道在想什么！禁止外国籍入境！有疑惑去看看美国人的入籍起誓的誓言内容，不要为了外国人而侵害了自己中国籍的归国权力！别！打！肿！脸！装！胖！子！中国籍回来我们不说什么，外国籍请恕我们不能理解！拿14亿人命开玩笑吗！",
            "为什么不禁止外籍入境，死要面子，呕",
            "现在看国际疫情局势不断航，很多地方开学全面复工就遥遥无期",
            "感觉越来越多了！北京压力真的好大啊！辛苦了加油",
            "昨天我上海14，今天你北京15，咋滴，是要比赛吗？",
            "严防跟尼玛喊口号呢",
            "一上午",
            "严防境外输入！！！！",
            "国内行控制好点，这样不断输入，功亏一篑，开学复工遥遥无期了！赶紧封锁国门吧！！",
            "作为一个曾在广东生活过很多年很有感情的外省人，我想说我已经骂了很多天了，广交会竟然还要举行//:外省的朋友们可以把广东骂醒吗，广东人骂了半个月骂不动了…//:死要面子，为什么不能关闭国际航线？留学生回国可以专门安排航班撤侨啊！严格禁止外国籍人士入境！",
            "啥时候是个头",
            "看到前天上海，而如今却，实在让人心寒",
            "😑",
            "严防境外输入",
            "唉",
            "【拯救毕设】大家好，我是一名读心理的研究生，目前正在做有关疫情痛苦情绪的毕业设计。如果近两周有发生让您感到痛苦的，与疫情有关的事，欢迎参加我的研究！整个研究时间大概12分钟左右。您将获得10元钱以及一次梳理内心的机会！谢谢大家了～【可点开我的首页看置顶】",
            "不是第一入境点放到周边几个机场了吗？",
            "我还有开学的可能吗",
            "进来可以，但一定要控制住，毕竟再不开学，我tm花呗就还不上了啊啊啊啊！！！",
            "哎！只能说加油吧🙏🙏🙏",
            "进来可以，但一定要控制住，毕竟再不开学，我花呗就还不起了！！！！",
            "西班牙现在真的很危险，留学生注意安全，祖国是你永远的后盾。",
            "唉……",
            "……死要面子，拿全民人民的努力和健康开玩笑",
            "不要分本土和境外，反正中国土地上就是有",
            "请问政府出面解释一下，中国湖北人不能去北京，外国人为什么就能来中国、让老百姓怎么去想呢？",
            "口号天天喊，数字天天增",
            "国家为什么不禁止入境呢？服了，国内还没控制住呢为什么要接受国际航班呢？",
            "国家，祖国母亲，请你们可怜一下我们这些两个月几乎没收入的平民百姓可以吗？我们有房贷，车贷，上有老下有小要养，好不容易我们咬牙坚持到国内满满恢复，我们没有怨言，苦自己知道，再这样下去我们能怎么办！",
            "？？为什么还不收紧政策？太多了吧！",
            "这还是23日零时起入境航班分流到其他十二机场的结果。请问这15例都是23日入境的？北京为何从不如上海天津一样逐例说明？",
            "湖北人什么时候可以去北京上班？两个月没有收入了！湖北人在这次病毒战疫中做了这么大的牺牲，你们就知道扣高帽子！我们的房租房贷各种银行欠款，你们帮着还吗？快要被债务压死了！你们视而不见吗？",
            "分流了还这么多，怎么回事",
            "我就静静的看着外输",
            "当断不断，必受其乱，下令吧",
            "无话可说",
            "这样增下去和当初有什么区别？",
            "有关部门要把严控成为口号吗，拜托不要让疫情再次遍地开花好吗！",
            "12个小时15例",
            "严防境外输入不是喊口号！",
            "严防境外输入，我们好不容易控制住，你们这么做，我们的心血不白费了？",
            "以前湖北胜则中国胜现在全球胜则中国胜",
            "令人头大的境外输入",
            "中国籍的回来我们欢迎，外国籍的我们欢送！",
            "医生护士刚撤离一部分，再这么下去是不是还得换个地方上班",
            "半天15，吐了，外国人禁止",
            "住北京的这么惨",
            "这还是国际航班分流给其他省市12个机场的结果",
            "严防境外输入",
            "看着数字看不到头儿！减少严重疫区国的入境航班很难吗？",
            "湖北人归京的要受影响了",
            "关闭国际航线关闭国际航线关闭国际航线关闭国际航线",
            "举全国之力种树，供外籍患者乘凉",
            "湖北人去不了北京，外国人可以。",
            "我们这些四等汉面对一等洋人只能闭嘴惊艳",
            "广大网友不要管人家日本奥运开不开了，自己下个月就要开的广交会都管不了",
            "中国有难的时候往外跑，现在外国待不住了又往回跑，有钱人就爱折腾。",
            "现在看国际疫情局势不断航，很多地方开学全面复工就遥遥无期",
            "湖北1个人跑到北京去，大报小报大批小批整整一周，境外输入这么多人。。。🙊🙊🙊果然是有区别。这让我又想到了香港问题。",
            "哇哦，果然外国人在中国人比在中国还有人权，可怜巴巴的我困在武汉两个月",
            "唉什么时候境外输入能控制住我们就能好起来了",
            "学学上海的报道，细致全面点儿～北京每次金口玉言，显得极敷衍～",
            "严防境外输入！",
            "中国对境外输入，跟中国足球一样，都守不住门",
            "？",
            "小汤山床位够不够了集中隔离的酒店够不够用了",
            "现在看国际疫情局势不断航，很多地方开学全面复工就遥遥无期",
            "现在看国际疫情局势不断航，很多地方开学全面复工就遥遥无期",
            "广东统一隔离！！拒绝居家隔离！",
            "",
            "我就说一句……不害怕吗？一上午？",
            "北京现在感觉还是很严重境外输入太多了",
            "别的国家都封国了停航了，你还要犹豫不决到什么时候，这么下去二次扩散不远了！这增加速度比武汉当时还恐怖呀！",
            ".....",
            "有没有考虑过那些为此在一线坚守的人们、那些为此宅在家近两个月的普通百姓，国家的资源是用之不竭么？请别让那么多人的努力化为乌有！！！",
            "赶紧关闭国际航班吧，记住一点，有些人选择国外留学，有多少会最终回到国内对国家有贡献的留学生？当下有多少留学生会像原来那些人一样贡献？",
            "脑子进水了啊，这还不断航，北上广深这几个大城市一旦再次爆发，整个国家都没救了。现在不是死要面子的事，壮士断腕吧！",
            "所以啊有能力都去国外了，你看看有没有道理！跪下起不来的奴性也不知道是不是要延续几百年还是几千年？就是死要面子苦了基层这帮人，也荒废全国这几个月的付出，中国籍回家无可厚非，做好隔离欢迎回家，但外籍凭什么？算什么东西",
            "对国人太不负责了",
            "与日俱增，暂时关闭吧",
            "我突然很希望国外都封国，除非必要，停止普通航班来往，既保护他们自己，也保护咱们自己。"
        ]
    },
    {
        "微博内容": "【#武汉地铁已做好恢复运营准备#】23日上午，汉口火车站等地铁站内，保洁人员用喷雾器对车站站厅、站台等处进行无死角地消杀。针对乘客接触频次高的售票机、闸机、扶手、座椅、车门等处进行全面消杀。对于市民最关心的地铁何时恢复运营，武汉地铁运营公司相关负责人表示，网传信息均非官方发布，具体运​​​​...展开全文c",
        "评论数量": 1956,
        "评论": [
            "希望疫情早日结束，一切回归正轨",
            "一切即将恢复正常",
            "武汉加油！明年春暖烂漫时再赴约樱花",
            "我想去吃武汉的热干面",
            "武汉地铁制服好漂亮啊",
            "如今才知道平时的正常生活多么难得",
            "希望早日恢复正常",
            "辛苦了，大家",
            "回来了，一切都回来了",
            "武汉还有几千未治愈病患，复阳的数据官方也一直没有释出，目前为止还是全国唯一的高危地区。但愿这几天的所有动作没有急于求成，希望武汉的朋友小心谨慎、平安健康。",
            "这都要感谢武汉人民近两个月来的付出，期待武汉早日恢复往常",
            "武汉恢复了，全国也都可以逐步恢复了",
            "武汉加油！",
            "武汉牛逼继续保持",
            "一切即将恢复正常啦～",
            "想早点去学校了",
            "一切都会回归正轨的！！",
            "一切都会好起来的！",
            "武汉等我！",
            "快了快一切正常了",
            "以前回去武汉坐地铁总觉得好多人啊现在却希望人山人海的境况能快点到来",
            "一切向好",
            "热干面烤串小龙虾火锅在招手",
            "真的，一切都要好起来了，再快一点吧希望希望！",
            "武汉加油",
            "武汉人民疫情期间辛苦了❤️",
            "加油武汉北京小区里都是这样的标语希望很快恢复正常加油中国加油世界",
            "湖北人牺牲太大了",
            "春暖花开，胜利在望",
            "对，加快恢复运营，武汉好样的",
            "反复再消毒几次吧",
            "武汉开机启动中！",
            "那布擦顶用吗不得用那个酒精去喷吗？还有擦的哪几个就戴个口罩吗？害怕有一点病毒又是一次灾难",
            "现在湖北是最安全的，连续五天0新增",
            "武汉加油！一切都在慢慢好起来",
            "什么时候可以去北京，在家两个多月了，北京还是不让湖北人去，在家办公真的很多事做不了🙃🙃🙃",
            "愿早日恢复",
            "看到了祖国的强大！武汉加油！网信何时能恢复出借人的平静生活～还钱吧！",
            "热泪盈眶",
            "支持武汉，辛苦了，你们是英雄！",
            "请大家多多关注最近新颁布的草案，其中包含水电天然气石油核这些都是固国之本，国之命脉。竟要引入外商投资。坚决反对。",
            "希望黑龙江能赶快认湖北的绿码，现在回去一天300",
            "网传信息均非官方发布，具体运营恢复时间目前仍未最终确定。",
            "武汉加油！",
            "尽快恢复正常俺想喝奶茶qia热干面辽",
            "武汉地铁里面居然是少女粉",
            "武汉加油",
            "终于快回去了",
            "上次去光谷广场感觉武汉地铁好挤地面上复杂的公交网络反而导致堵车希望武汉的公共交通能有更多发展",
            "加油一切即将恢复正常",
            "疫情快过去！想去武汉玩！！希望那里的一切都是原样！！！",
            "武汉即将重启！加油💪",
            "我好像还没做好坐地铁的心理准备",
            "武汉加油，疫情早日结束，让生活慢慢回到正轨",
            "我太怀念了",
            "可以返武汉的节奏啊！？！？",
            "加油呀",
            "估计下来武汉的旅游要爆",
            "短短两三个月，就把疫情这么严重的地方重新恢复交通，厉害了我的国。",
            "辛苦各位了",
            "辛苦了❤️服务业的工作人员也很辛苦❤️",
            "我就想晓得大学啥时候开学",
            "粉色2号光谷线",
            "激动",
            "武汉重新按下播放键▶️",
            "武汉地铁都要开了河北保定连公交都不开，服",
            "武汉终于要按下重启键了",
            "欢迎乘坐武汉轨道交通二号线本次列车终点站金银潭",
            "要上学（去武汉玩）了哇",
            "希望能恢复出省的列车，已经等了两个多月了，我们快顶不住了",
            "早日复工复学",
            "说好了暂缓再继续",
            "慢慢恢复了正常生活，武汉你很棒！愿疫情早日结束，世界和平",
            "真好",
            "加油加油",
            "一切都在回到正轨",
            "等1~2年在去武汉玩，看武大樱花和吃热干面",
            "辛苦了！",
            "为啥不全部都穿防护服呀",
            "加油武漢",
            "慢慢步入正轨回归正常生活",
            "期待这座城市早日运转起来！",
            "",
            "武汉加油一切都会好起来的",
            "谁能告诉我武汉热干面去哪儿吃？",
            "辛苦了",
            "黄龙山地铁站到了  "
        ]
    },
    {
        "微博内容": "【#武汉大学樱花雨#】“今年我们没有相见，每朵樱花都有个梦想”，戳视频↓↓看武大樱花雨。网友：来年春天，必如约而至！L武汉大学的微博视频​​​​",
        "评论数量": 6519,
        "评论": [
            "真的好浪漫啊",
            "这也太美了吧",
            "想起《雪落下的声音》这首歌",
            "武汉大学的樱花真的太好看了",
            "东湖之滨，珞珈山上，这是我们亲爱的学堂。百年沧桑，弘毅自强，根深叶茂育桃李，满园芬芳。",
            "一切美好都会如约而至",
            "许嵩的七号公园中写“樱花飞舞的初春，半空中落英缤纷”很适合这一幕美景🌸等到来年春天等到樱花盛开我们相约老地方",
            "想回我武～",
            "武大真的很美我从未见过这样的武大樱花很多年没去武大看樱花（人海）了明年想去🌸",
            "一切美好都如约而至",
            "樱花飞舞的初春半空中落英缤纷",
            "哇好美的风景好美的花🌸",
            "好美",
            "好美啊！此情此景，你心中想起了谁？谁与你携手走在这漫天的花雨中？",
            "想回武汉",
            "后年去吧！！太美了",
            "哭了",
            "来年春天必如约而至，共同赏美丽的樱花🌸",
            "这首歌前奏一响起来眼睛就红了好久不见甚是想念",
            "好漂亮太美了吧",
            "好漂亮",
            "来年春天，如约而至。",
            "快看",
            "wow真的好美好想去看一次也现在樱花树下",
            "我真的超级喜欢武汉大学，上次去武汉大学是夏天，没有见到樱花，希望我可以通过自己的努力去武汉大学看看樱花啊",
            "来年必定是最美的春天",
            "武大的樱花真的好美！！！！！",
            "好浪漫的樱花雨啊",
            "好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢好喜欢明年一定去武汉看樱花🌸",
            "好美a!",
            "好美",
            "这次开学了一定要去看",
            "好好看啊",
            "好美啊",
            "想回去看樱花🌸了",
            "太美",
            "好美啊",
            "这也太美了吧",
            "太美了太美了",
            "春暖花开如约而至",
            "武大美丽的樱花开了好浪漫。",
            "武汉等我  未能赴约必定赴约",
            "好漂亮啊",
            "好美啊",
            "真美以后有机会一定要去看看",
            "一切美好都会如约而至",
            "鄙人去年有幸走过这条路❤️",
            "好美，好浪漫",
            "呜呜呜仿佛见证了爱情",
            "很美但有点凄凉，希望一切快点好起来",
            "十里樱花落，漫天清河梦🌸🌸，希望能赶上落后一场落樱，再去看一眼🌸🌸",
            "不好意思看成了激光雨",
            "相约明年武大🌸",
            "每一片落樱都代表着对明天对未来美好的期盼。",
            "明年，待纷至沓来",
            "春暖花开，一切都向着美好发展！🌸🌸",
            "我从未见过樱花，甚至没有去过武汉，可我希望未来的某一天我可以去看看🌸",
            "情深深，雨蒙蒙，武大樱雨落不同；未相见，落樱纷，片片写满遇相逢。",
            "今年没有相遇，明年我们会如约而至🌸",
            "好美啊。疫情过后，我们一起相约武汉，吃热干面，看樱花🌸",
            "如果能和爱的人一起漫步其中定是美好的回忆",
            "等着能一起去看浪漫樱花的那一天",
            "太美了",
            "来年春天一定要去看看",
            "武汉大学的樱花雨，也太美了吧！",
            "来年春天，必如约而至",
            "太美了吧！但有种莫名的伤感",
            "好美",
            "真好看🌸🌸",
            "春暖花开一定会见",
            "太美了吧，有机会一定要去",
            "来年春天🔅🌱一定要去看看太美啦好浪漫",
            "原来秒速五厘米是这个速度啊～",
            "下次见",
            "愿疫情早点好转一起摘下口罩看樱花🌸",
            "可惜这个臭疫情不能亲身体会一下",
            "好美",
            "想起那年落樱细雨，迷醉了整个春季",
            "待到春风十里时，愿有樱花漫盛世。",
            "特殊的赏樱方式，不辜负花开灿烂的时节🌸",
            "好美",
            "为什么这个时候不会出现一个环卫阿姨被领导指示去打扫？然后连夜把树上的花都晃下来，以保第二天道路洁净如新。外面大路上不都这么干的吗？",
            "好美好浪漫哦",
            "我们明年见",
            "太美了，希望下一次可以去看",
            "没有一个冬天不会过去，也没有一个春天不会到来"
        ]
    },
    {
        "微博内容": "【#杜富佳说没有辜负哥哥杜富国的嘱托#】2月21日，贵州援鄂医疗队队员杜富佳到达武汉，主要负责病区的治疗和消毒等。杜富佳说，有一个患者阿姨把自己当成家人，称呼自己“宝贝”。哥哥杜富国在她来之前嘱咐，要多向前辈学习，做好个人防护。现在圆满完成任务，没有辜负哥哥的嘱托。   ​​​​...展开全文c",
        "评论数量": 500,
        "评论": [
            "英雄儿女",
            "英雄之家",
            "这样的小孩子真的懂事又可爱",
            "你们一家都是英雄",
            "英雄之家",
            "真的一家子都是英雄，🐂🍺",
            "兄弟姐妹都是英雄  都是父母的骄傲！时代的楷模！",
            "特棒的兄妹",
            "爸爸妈妈的教育很好四个孩子都很棒",
            "这一家子都是英雄杜富国的弟弟还是边防战士他们一家真的让人敬佩！",
            "谢谢你从家里人的宝贝到成为我们遮风挡雨的英雄",
            "英雄世家",
            "英雄家庭，国家和人民的福气！愿你以后幸福！",
            "伟大的人致敬",
            "了不起了不起！",
            "致敬英雄",
            "兄妹三人，富国，富佳，富强，国家强",
            "加油！",
            "辛苦了，勇士",
            "不要让她背负哥哥的光环，不要给她太多压力。",
            "哇塞⊙ω⊙一家都是英雄",
            "忠勇之家",
            "英雄！致敬！！👍👍中国有你们真好😊",
            "【】",
            "代问你哥哥好",
            "加油啊！",
            "英雄儿女",
            "加油😊",
            "一家子也太棒了吧",
            "英雄之家",
            "自愧不如，自愧不如。",
            "",
            "",
            "致敬，真的很厉害👍，四兄妹都为国家做贡献，爸爸妈妈得有多NB",
            "👀",
            "一家英雄",
            "真的不能忘了他们一家人",
            "健康幸福",
            "一门皆英雄",
            "英雄家庭",
            "是真的宝贝",
            "谢谢你们，英雄的一家！感恩！",
            "",
            "真好呀宝贝",
            "一家子都是英雄",
            "时代楷模！英雄之家",
            "疫情无情，人间有情",
            "真的一家子都是英雄",
            "都是英雄",
            "好暖心",
            "这不同岗位都是英雄  值得尊敬",
            "为你骄傲",
            "英雄之家",
            "国家富，国民强！这一家子兄妹的名字真好！",
            "【】",
            "通过这次疫情我只知道中国政府是全世界最靠谱的政府，中国人民是全世界最靠谱的人民，我是中国人，我骄傲",
            ".微博在于互动",
            "这一家厉害了一个排雷，一个戍守边关，一个白衣天使",
            "前几天编导课回作业，全班一大半人都在用杜富国先生为国奉献的实例编作品。同学们还调侃，杜富国一定不知道他在我们班火了。现如今其妹妹，甚至其一家都会在我们班越来越火致敬！！！",
            "这不上热搜天理不容",
            "真棒！！！",
            "【】2月21日，贵州援鄂医疗队队员杜富佳到达武汉，主要负责病区的治疗和消毒等。",
            "致敬",
            "",
            "致敬！",
            "英雄",
            "他们家里三个娃都是好样的!",
            "这一家人真是无比敬佩！英雄的一家人！",
            "英雄儿女！",
            "英雄之家",
            "榜样的力量是无穷的",
            "他们一家真的",
            "英雄之家",
            "好棒！！满满正能量的一家人",
            "这是英雄的一家！",
            "好姑娘！",
            "加油啊！英雄",
            "",
            "英雄之家",
            "加油",
            "点赞点赞",
            "2020.3.23贵州援鄂医疗队圆满完成任务",
            "",
            "希望国家给评个英雄之家",
            "致敬",
            "",
            "伟大的人英雄家庭致敬",
            "英雄！"
        ]
    },
    {
        "微博内容": "【3月22日18时至23日6时，#天津新增4例境外输入病例#】3月22日18时至23日6时，天津无新增报告本地新冠肺炎确诊病例，新增报告4例境外输入确诊病例（中国籍3例、法国籍1例），累计报告境外输入确诊病例5例（中国籍4例、法国籍1例）。境外输入第2例，男，38岁，法国籍，居住地法国巴黎。该患者3月21日乘​​​​...展开全文c",
        "评论数量": 3037,
        "评论": [
            "严防境外输入成了一句口号，更成了一句笑话！",
            "麻烦疫情过后给我们天津机场多安排点国际航线吧，别有事儿找我们，没事又给我们晾一边了，看看一个直辖市被吸血都成什么样了",
            "应该飞北京的，分流至天津。互帮互助没毛病，可是发展经济的时候想着点我们啊，宁可建大兴机场，也不愿扩建天津机场，天津机场快倒了。。。。",
            "禁止外籍入境，否则开学遥遥无期！！阳春三月，本应是“春招季”的黄金时段，可是开学延期、春招推后、校招停办，突如其来的疫情打乱了整个节奏，874万高校应届毕业生就业成为迫在眉睫的大事，那些带病入境的，其心可诛，不觉得丧良心吗？",
            "为什么还不禁止外国人入境！全国人民付出了多少！为什么❗❗❗",
            "北京太可恨了。洋垃圾就不能不要？",
            "能支援一下天津的机场一线吗？",
            "对武汉同胞重拳出击对外国籍跪下叫爹",
            "？？？天津大学生发出讨厌的声音。我啥时候能开学啊！啊！",
            "出事了想起回国了要不要脸啊",
            "航班一转移，天津的工作作风即刻得到体现！北京不汗颜吗？",
            "断航！！！！！！",
            "北京有福不同享，有难必同当还有内些说自己的家想回就回，反正自觉上报了的憨批，给👴爬，别他🐴站着说话不腰疼了",
            "不是？法国籍那个怎么回事儿啊？？？中国人回来也就算了你一个外国人跑来干嘛？",
            "这又得什么时候才能开学了",
            "天津挺住",
            "啊啊啊啊求求你们安生点吧",
            "法国籍但怕要治个倾家荡产哦",
            "来，我们继续喊起我们的口号，严防境外输入",
            "法国籍？？？？",
            "我大天津挺住啊",
            "天津开始遭殃了",
            "法国国籍？呵呵",
            "禁止他们入境！",
            "法国籍打包送回吧",
            "境内没事，境外入侵，必须强制隔离",
            "我们国内不同意跟国际接轨！",
            "法国籍，居住地巴黎，有病了想起中国了？没有输入病例，这会儿好多公司学校应该都开了吧。老百姓都在为这些有能力坐飞机出国的有钱人买单！再熬一个月，我家连咸菜都吃不上了",
            "严禁非中国籍入境！",
            "不希望“严防境外输入”只是一句口号。想知道为什么中国没有魄力去限制入境，是基于什么考量吗？不懂。有谁可以说道说道。",
            "严防境外输入病例",
            "严防把控，不要因为这些人又让之前的努力付之东流",
            "如果防不了外来人口，那做出的牺牲就白费了啊",
            "我们天津成回收站了是吗",
            "北京真特殊，没见上海机场分流江浙",
            "大天津，上桌吃饭没有你，刷锅洗碗倒都是你的",
            "希望在大学生返校那几天  国家关闭航班运行一段时间  以免疫情继续扩散",
            "服了，天津就是护城河呗。平时想去外国没什么直飞，这倒是直飞了",
            "外国籍是外国人吧？",
            "真的没完了",
            "关闭入境航班",
            "天天这样，怕天津准备的隔离点不够…本来二十多天零，这一下子…天津只是一个小城市啊…",
            "京津冀协同发展成了一个笑话，有事津冀来，没事吃肉来？协同发展就是说，北京发展，津冀协同？我们也不想捆绑，麻烦巨婴独立，让我们津冀自由发展吧",
            "为啥不能禁止外籍和非常驻居民入境？！中国是慈善机构么？什么人都可以来避难",
            "这应该属于聚集性病例了吧？国航CA934一架飞机同航班先查出4例，同机后续还有多少确诊未知。建议全机乘客隔离（包括机长和空乘）。从近一周多报道来看，国航是境外入境的最危险航班。",
            "来，我们继续喊起我们的口号，严防境外输入",
            "我都服了，天津好事轮不到，破事给我们抗。每次有好事轮到天津过吗……天津不配",
            "拜北京所赐。另外看看人家天津、上海通报的多详细，北京为什么一直遮遮掩掩的，一直学不会呢，在怕什么呢？",
            "凭什么什么人都弄过来，这对天津人公平吗？！！",
            "非中国籍的能不入境吗心疼心疼基层人员吧。",
            "输入会越开越多，别再调回一级",
            "严禁非中国籍入境，",
            "建议将入境中国城市变为湖北，这样来华人员可能望而却步了",
            "明显都是发烧以后往回跑的～估计前些天在国外沾沾自喜，庆幸没在“肮脏的中国”“躲过了一劫”～",
            "今尽早隔离吧再不开学全忘了",
            "天津大学生真的想骂娘，大四应届毕业生，学设计，毕业设计和导师网络交流不清，后期还做实体模型，在家我怎么毕业，我还能开学吗？",
            "天津刚清零了  又来！有些人死皮不要脸",
            "哎",
            "那一个法国籍的已经是法国人了往我们国家治病来干嘛？",
            "我是北京的看门狗汪！",
            "划重点:居住地  法国巴黎",
            "唉，这令人头疼的境外输入啊",
            "华盛顿宣布封城，彭斯排队做新冠检测，排了大半天实在忍不住火气，对后面的佩洛西说我受够了！你给我占住位置，我去把特朗普枪毙了！几个小时后，彭斯回来了。佩洛西问他你把特朗普枪毙了吗？  “没有，那边排队的人比这边还多",
            "以后能给我们天津开国际航线吗，别用完我们就取消了，我出国旅游还得到北京机场坐飞机",
            "洋大人们快来看病呀，奴才们欢迎你们",
            "说句讨人厌的话，大家都是人，都怕死，将心比心，换位思考。来中国避难，或是带着病毒来求医，只要遵守国家规定，做好个人防护，如实申报，主动隔离，这类人不应受歧视",
            "一个航班4个人有症状，就拿200人来说，50分之一的机率，每天2万入境中国的航班，可想而知还有好多潜伏期所以中国国籍且回来遵守中国隔离方法的让回来吧，外国人禁止入境",
            "一要问你们这帮人为什么要回来呢？二要问你们已经发烧了为什么还要带着病回来呢？三要问你们心里的道德底线在哪里？",
            "能拿出当初封武汉的决心吗？",
            "我觉的应该是这样写，分流城市新增北京国际航班分流境外输入多少多少例。",
            "不让湖北人乱窜，洋鬼子随便进入？还有那些早就骨子里不认自己是华人的lj",
            "不明白为什么一定要让他们回来都不是中国国籍了刚刚好起来唉",
            "天津还能再惨点吗不能了真的不能了",
            "天津已经清零那么多天了，这样一搞，有点害怕啊，希望境外回来的一定机场严格防控啊，不然之前努力都前功尽弃了",
            "你这么牛逼，怎么不让全国机场都给你分流",
            "没完没了了，前面那俩月白费了",
            "坚决反对地方保护主义、特权主义、大国际主义！必须暂停外籍公民入境！聚焦国内、力保14亿中国人民安全！境外滞留中国籍公民报备后统一包机回国，定点治疗、隔离20天，费用自理！全国人民转发呼吁！",
            ":你们要继续接人回国，无可非议，但前提是必须得有绝对的安全措施，不能再拖累任何一个国人，他们都是无辜的，你们必须要为国人负责！如果没有这个能力，那么请你们关闭入境通道吧，，以免再继续祸国殃民！",
            "短短几天全市从清零变成疑似27例，密切接触者2666人。",
            "外国人也跑到中国来了！",
            "",
            "严防就行了吧，也不能全部断！毕竟也不能不让中国人回家啊。[費解][費解]",
            "啊，我想回天津上学，再不上学我就毕业了如果开学我也得飞到滨海机场，我好害怕",
            "又是境外输入，活命避难要紧是没错，可是这种境外输入病例越来越多，我们本地人生产生活大受影响！本来已经清零了，这什么时候是个头啊！"
        ]
    },
    {
        "微博内容": "【龚正任上海市副市长、代理市长】3月23日上午，上海市第十五届人大常委会第十九次会议决定，接受应勇辞去上海市市长职务的请求，龚正任上海市副市长、代理市长。​​​​",
        "评论数量": 572,
        "评论": [
            "希望不忘初心，牢记使命！",
            "支持，为人民服务，加油！",
            "支持！！！！",
            "👏👏👏",
            "加油",
            "支持"
        ]
    },
    {
        "微博内容": "【#共享员工模式解决400万餐饮人员就业#】国家市场监管局副局长孙梅君表示，这一次疫情防控期间，零售企业和餐饮企业实行了“共享员工”模式，解决了400多万餐饮从业人员就业困难，同时也缓解了商场超市员工短缺问题。L人民日报的微博视频​​​​",
        "评论数量": 473,
        "评论": [
            "禁止外籍入境，否则开学遥遥无期！！阳春三月，本应是“春招季”的黄金时段，可是开学延期、春招推后、校招停办，突如其来的疫情打乱了整个节奏，874万高校应届毕业生就业成为迫在眉睫的大事，那些带病入境的，其心可诛，不觉得丧良心吗？",
            "根本没啥用，加工资才是正道，咱们工人是很讲究利益的，谁给钱多就跟谁干！",
            "什么时候会有共享女友",
            "失业人群有多少？麻烦你们好好调查。拜托！",
            "一起加油",
            "会有一大批人员和工资会因为这次疫情失业关门",
            "加油中国，我们会更好的",
            "400万餐饮从业人员没了生计去超市打零工，被您说成了共享员工。",
            "疫情助力科技进步",
            "实质性的问题不是共享，而是解决生存问题",
            "怎么个共享法？想知道……",
            "",
            "加油",
            "",
            "我们会更好的",
            "大疫后的思考食品药品，是生命的最基本资源。应该从大而杂的市场监管局独立出来，专门管理。确保人民身体健康，确保国家生命安全！",
            "加油中国🇨🇳",
            "加油",
            "加油",
            "大力发展科技化！",
            "中国加油啊",
            "加油加油！",
            "加油",
            "早日恢复正常吧！加油！",
            "加油",
            "共享做好了可以方便很多的。",
            "啥意思？都改成打零散工的临时工呗。",
            "发布会不带口罩",
            "什么是共享员工？有哪位聪明的小伙伴解答一下吗",
            "也就是把员工都变成零时工。",
            "然",
            "急中生智的办法！！",
            "文科生表示新闻标题语好亲切每次写经济题，只要写不出来，就怼这一句，灵！",
            "说明了就是不想给钱养人，还得要有人用。。。",
            "当官的就会说一堆没用的",
            "别人干活你总结，你说解决了，不知道的还以为是你创造的奇迹",
            "放🐶屁",
            "临时工加了共享变得高科技起来",
            "放些屁现在还在待工还不晓得什么时候复工",
            "赶紧减税吧，降低房贷利率，降低国有企业的水电气价格，让人人都能感受到",
            "狗屁，闲得人更多",
            "从盒马鲜生开始的模式，很好",
            "",
            "加油吧",
            "加油",
            "还挺好",
            "加油",
            "加油！",
            "想看看共享员工具体是怎么个模式，利弊是什么，结果下面的评论",
            "能不能把我和我老公的工作解决一下，我是店面经理，他是厨师，太难了",
            "",
            "现在个体户餐馆一直没有开门  之前贷的款怎么还",
            "难道另一种称呼不叫临时工吗",
            "这位领导，从你的表达中能感觉到你务虚。这个问题不是你解决的，能不能做点实际的活呢",
            "公共的娱乐设施还有场所都很难啊电影院然后各种酒店民宿还有ktv旅游业都很好。餐饮的话疫情期间还能外卖。",
            "共享员工，其实跟劳务派遣差不多。",
            "餐饮根本都开不了张，怎么就业？？",
            "国人的智慧真的让人钦佩!",
            "禁止入境，否则开学遥遥无期，餐饮行业也遥遥无期",
            "口号喊的响亮嗷，今天几十个境外输入嗷",
            "新闻都好假",
            "共享资源确实对企业个人非常好  造就全能人员",
            "深圳荷包金融诈骗出借人83亿！母公司利嘉从荷包把出借人的83亿挪用拿去盖房子，以房子为抵押，从中信银行贷款83亿，现在中信告利嘉，因为利嘉董事长和荷包大股东都是陈循宝，所以导致荷包账号冻结，钱权可真是个好东西，可以凌驾于法律之上，可以致20多万出借人生死不顾！",
            "额",
            "共享是解决疫情期间的问题不知道为啥那么多人喷，找不到话说了",
            "失业中",
            "一堆带节奏的  服气",
            "这个模式的提出者太厉害了",
            "求共享，别光说空话，拿出行动来",
            "新的零售模式",
            "又共享？忘了单车了？",
            "你们肯定想不到我们一个个给三保企业打电话问的复工复产情况…有的企业还不配合说只给地方局反馈有的直接挂电话要善待客服啊",
            "教育培训机构",
            "加油！特殊时期全球经济数风流还看中国",
            "",
            "餐饮业今年打击的确比较大",
            "旅游业了解一下→_→//:餐饮业今年打击最大的一行业",
            "不光是餐饮业今年打击最大，其它行业都是一样。",
            "",
            "共享员工模式解决400万餐饮人员就业",
            "说白了就是临时工",
            "现如今看国内新闻真有种“诺亚方舟”的感觉。",
            "特殊时期，这个方法也还不错(*๓´╰╯`๓)♡",
            ""
        ]
    },
    {
        "微博内容": "【#上海应急响应级别调整为二级响应#】据@上海发布，上海自3月3日起已无新增本地确诊病例，根据国家有关法律法规和《上海市突发公共卫生事件专项应急预案》，市政府决定，自3月24日零时起，将本市重大突发公共卫生事件应急响应级别由一级响应调整为二级响应。​​​​",
        "评论数量": 608,
        "评论": [
            "交代一下英国女婿",
            "上海已经把日本移出重点国家了……日本啥情况不清楚么？？？",
            "希望把机场和高铁口，「严防输入」做好",
            "天津还在一级响应，保卫站岗",
            "洋女婿，上海待遇，就是高",
            "洋女婿不是洋大人，请一视同仁！",
            "有点儿急了，毕竟输入还是很严峻的[巨汗]",
            "无语了今天新增一例疑似还要下调",
            "英国女婿",
            "真搞不懂，难道外面过来的人高人一等？",
            "上海把日本盯住了，别松，最不靠谱的战疫国家之一。",
            "还是不能放松警惕！",
            "一定要严防境外输入！！一定要严防境外输入！！一定要严防境外输入！！",
            "输入性的病例还是要注意啊，学生真的还想开学啊",
            "加油吧",
            "武汉加油，我想回学校拍毕业照",
            "加油加油",
            "虽然对目前局面又感动又开心，但还是严防境外aaaaaa！！！",
            "上海加油",
            "加油",
            "现在主要防境外输入，加油上海",
            "逐渐正常",
            "机场一级",
            "北京坚持一下",
            "加油(ง•̀_•́)ง",
            "继续加油啊",
            "上海终于二级相应了……严防境外内部正常复工",
            "太好了",
            "是不是有点早?",
            "洋女婿回来了？一级响应！",
            "上海每天那么多境外输入，降啥降啊？",
            "上海现在还不是所有入境人员都隔离，做核酸检测可能存在有疏漏，能不能非重点国家也要求居家隔离14天",
            "提下建议，北京分流的人员不要空投上海了，上海国际航班那么多，真的很难",
            "对于上海政府只能呵呵，上海人民自己保护好自己，没事不要出门！境外输入日益严峻，今天上海新增1例本地疑似病例。上海人民自己看着办吧。",
            "严防外部输入不能松懈",
            "上海果然是中国文明水平最高最国际化的城市，兼容并包，事事走在其他城市前面",
            "上海禁止外籍入境！！！",
            "河北坚持住",
            "期待接触响应的一天",
            "境外输入这么多，还好意思调整为二级？",
            "上海把日本移除疫区严重国行列？日本入境不要隔离？真的假的？“洋大人”闹一闹就不用集中隔离？靠。。。",
            "河北舍身陪大哥",
            "把日本作为重点地区移除？日本为了奥运消极检测，上海政府没点数？",
            "把“英国女婿”们管好了，别又来个奴性十足的“妙招”还恬不知耻的宣扬",
            "一见到洋大人就怂了",
            "静待所有响应撤销之日，未来可期",
            "禁止外籍入境！！！",
            "魔都的大学还是晚点开学了吧，反正大学更多靠自学尤其是文科商科管理科的，还是让我们继续在家里上网课吧",
            "外省现在去上海还需要隔离吗？求解答鸭",
            "降级不是好事吗？评论里好像很多不乐意的。以后情势真严重，再升级麽。",
            "所以，什么时候大学可以开学",
            "哎哟，有洋女婿的地方就是会舔一些。宣传也跟的上！从现在开始，对这种跪族舔狗，应该鄙视其全家！！！",
            "不能松懈",
            "境外输入真是麻烦啊",
            "希望一定要严防境外输入！严防境外输入！",
            "上海加油",
            "棒棒哒",
            "上海外输病历那么多，吓人",
            "希望疫情早日结束，一切恢复正轨。",
            "求求求求快好大学开学吧",
            "。认真的吗？今天还新增出来一例本地疑似。",
            "还不能放松警惕啊！！！！！上海外来人口太多了，一定要严防",
            "别二级了，看看输入的这些",
            "是不是泰国回来那女子",
            "【拯救毕设】大家好，我是一名读心理的研究生，目前正在做有关疫情痛苦情绪的毕业设计。如果近两周有发生让您感到痛苦的，与疫情有关的事，欢迎参加我的研究！整个研究时间大概12分钟左右。您将获得10元钱以及一次梳理内心的机会！谢谢大家了～【可点开我的首页看置顶】",
            "？？？不是还有境外输入呢吗？？？？？？",
            "忒么的能不能相关部门强硬点，如果不能遵从中国政府部门的防疫指令安排，那么请遣返！遣返！遣返！！！",
            "上海天天这么多境外输入的还敢降级别",
            "严防境外输入！不能放松警惕！",
            "卧槽！河北天津何时降级",
            "不要放松警惕，加油加油",
            ".",
            "那这样28天到31号？",
            "上海加油！",
            "加油加油加油！关键时刻！不能放松！",
            "是快开学的意思吗",
            "不知道啥时候可以去武汉",
            "加油加油",
            "那六十个输入还在呢，别放松警惕啊。",
            "严防境外输入",
            "我什么时候才能去",
            "不要放松警惕",
            "我们会越来越好的！",
            "",
            "高校求开学"
        ]
    },
    {
        "微博内容": "【国家发改委：#高校毕业生是一个特殊群体#，国家将从多个方面创造就业岗位】国家发展改革委副秘书长高杲表示，对于高校毕业生，特别是对于今年的应届毕业生来说，确实是一个特殊的群体，求学、求职肯定都会受到很大影响。国家将从#对中小微企业招用毕业生予以补贴#，明确​​​​...展开全文c",
        "评论数量": 2189,
        "评论": [
            "再不开学，我得铺都长毛了",
            "我要被毕业设计焦虑死了天天在家都不好问老师",
            "19往届生不配拥有",
            "说这些有个锤子用？不开学连毕业证都拿不到",
            "希望给更多人就业机会，不要有歧视",
            "大四生在家很慌啊",
            "球球康康女毕业生叭，十个岗位九个都只要男生，真的太难了",
            "中小企业顶住啊，来救命了👏👏👏👏",
            "今年大三我太难了",
            "国考能全收了吗",
            "1，研究生扩招；2，鼓励毕业生创业；3，支持大学生入伍；4，大学生当村官三年转正，这样就业问题自然而然就解决了。",
            "年年难就业，今年更难",
            "不开学。。没毕业证。。怎么就业",
            "在家抠脚，我就能毕业了？该考虑到工作了，先让我回学校写毕业设计好吗？别说那么多空话……",
            "毕业生真的太难了，简历投了几十份直接都说不匹配",
            "加油加油需要我的点赞[米奇比心]",
            "延至退休加剧了毕业生就业压力，但是不延迟退休养老金发放就有压力了",
            "你还知道高校有毕业生？",
            "2020太难了",
            "",
            "投简历好多都不回应",
            "再不开学我学校衣柜里的衣服都要发霉了",
            "专科生很难啊",
            "应届生真的太难了，简历石沉大海，各公司都不招人的吗？而且还有毕业论文挡着，不能马上去上班，人家就不考虑你了",
            "最先面对的问题不是就业，而是毕业",
            "高校毕业生也没专科什么事",
            "研究生复试+毕业论文一个你也没解决啊",
            "在？看看国考面试考生吧",
            "不是所有大学生都有真才实学的，甚至都不如一些中专生的技能专业",
            "不做实验拿毛线毕业？？？",
            "建议19届的去国家发改委网站留言。。。。",
            "能明确一下这个高校毕业生么20的还是1918的待业也算？不明确企业就只想着要20的对就业市场对企业自身都不是好事但是它便宜",
            "【国家发改委，国家将从多个方面创造就业岗位】国家发展改革委副秘书长高杲表示，国家将从，明确",
            "降降降2020考研国家线降降降",
            "考研英语降一点点吧",
            "所以说我们高校到底什么时候能正常上学呢？要等到5、6月吗?天天上网课对着电脑之前是眼疲劳眼眶酸痛，现在颈椎又开始疼了",
            "感谢🇨🇳，真的考虑周到",
            "我感觉自己要适当延期入职了",
            "保障就业岗位",
            "好的",
            "怕",
            "大四毕业生太难了",
            "只见新人笑，不见旧人哭19届打算年后换工作呢，不求给好政策，但求不偏心",
            "去年年底辞职了，到现在还没出去工作的我，今年去了武汉后可咋搞啊",
            "企业都招应届毕业生了，那我们这些因疫情失业的往届生就不需要养家糊口了吗？",
            "主要是那些在这次疫情中失业的群体才是最大的群体也是最脆弱的",
            "补贴发工资吗",
            "大量外贸企业无订单，裁员和倒闭！",
            "去年毕业的我  今天被裁员了",
            "昨天看了一个郑强教授的视频，他说不是应届毕业生找不到工作，偏远地区需要大量的名校应届毕业生去工作，去搞建设，但是有多少名校毕业生愿意去的？都去考公务员然后没考上说工作难找",
            "投了多少简历连个已查看都没有",
            "能不能毕业都是个问题",
            "还不如取消毕业答辩呢",
            "这届毕业生能不能取消答辩啊！！！！",
            "博士啊能扩招啊？整个学院8位博导，却一共只有6个招生名额！",
            "希望能早点开学，单位找好了，不想毕业成问题",
            "对往届生越来越不友好了！！！应届生固然需要就业，但是往届生的境地现在也不好！！！",
            "想先解决就业，首先要促进消费，要想促进消费，就要限制境外输入，不限制境外出入，确诊病例一天比一天多谁敢出门消费哦，害",
            "这届毕业生很幸运啊，应聘不用像我们乘着高铁，绿皮，大巴到处跑，只要网上就能解决",
            "往届生呢",
            "国考进面的能给个方案吗？是按笔试录取还是2/3录取还是延期，延期到什么时候？不管什么方案给个结果大家都能再后续安排自己该干嘛，这么拖着不是个事啊",
            "这届毕业生太难了，希望给他们更多的机会",
            "能不能给需要实验室的毕业生早点开学",
            "希望疫情早日结束，一切恢复正轨。",
            "国考全录取了吧",
            "希望考虑下国考的录取",
            "所以想吧国考省考事业编全部限制给应届生？",
            "关注一下国外留学生就业问题啊",
            "先让高校毕业生开学行不行实验做不了没有数据毕业论文写不了太难了",
            "19届毕业生哭死，什么政策都没有，愣是拖到20届也毕业生来了",
            "压力大的还是我们工作的，房贷啊",
            "想不到“成为一名普普通通的上班族”也变成了一种奢望",
            "其实并不是只有毕业生，很多人疫情过后也面临失业，公司经营不下去，店铺转租等。现在应该快速恢复经济才好呢",
            "今年毕业生就业太难了",
            "让毕业生先回学校吧",
            "【拯救毕设】大家好，我是一名读心理的研究生，目前正在做有关疫情痛苦情绪的毕业设计。如果近两周有发生让您感到痛苦的，与疫情有关的事，欢迎参加我的研究！您将获得10元钱以及一次梳理内心的机会！谢谢大家了～【可点开我的首页看置顶】",
            "稳住",
            "所以大四毕业生能不能快点开学啊？？？别说就业了现在在家里连毕业的东西都没办法弄咋整？？？",
            "希望女性在求职上受到的歧视少一些经常出现一些岗位（男女都可以胜任的）男生报录比1比10，女生的报录比就得1比100",
            "毕业设计在家做都不能面对面小组讨论，我自己可能不行",
            "现在毕业生就业难，还是需要自己努力",
            "太难了作为应届毕业生的我们，线上招聘实际在线的企业并不多，理想的岗位和企业查看了简历显示感兴趣也没有太多的回复。",
            "这政策一出估计好多小企业又开始为了的补贴不负责任的招应届生了，大企业都那样",
            "今天的年轻人，没有父母的支持，可能只有吹一吹凉凉的风了。经济发展了，年轻人发展确变难了。",
            "找不到工作，很烦，硕士也没用",
            "希望能给这届毕业生更多机会！🙏",
            "希望所以研究生专业招生都扩招",
            "国家不用管我们，为国牺牲，多引进歪国人来缓解经济压力"
        ]
    },
    {
        "微博内容": "【#加拿大退出今夏东京奥运会#】当地时间22日，加拿大奥委会和残奥委官方发布声明，加拿大将不会派队参加今夏的2020东京奥运会。@央视体育​​​​",
        "评论数量": 3010,
        "评论": [
            "冠军拿不拿无所谓，就怕拿了新冠",
            "加拿大退出群聊",
            "多米诺骨牌开始了。",
            "日本亏死了花了这么多钱打水漂了",
            "加拿大退出群聊",
            "想保护自家运动员没毛病退出吧",
            "拿不拿冠军无所谓，就怕拿了个新冠",
            "我单方面宣布日本夺得本次奥运会全部🥇",
            "加拿大率先退出群聊……",
            "日本东奥完了",
            "害运动员能有几个四年啊心疼他们",
            "换位思考，我觉得这样也不太好。最好是延期，大家还是现场参加。",
            "日本为了这次的奥运会，应该是瞒报了…后面应该越来越多的国家不参加这次奥运会…",
            "哦吼……",
            "哇噻！",
            "开始了开始了开始了开始了",
            "开始了吗。",
            "社会实施重大事件",
            "wow",
            "",
            "",
            "有一就有二！",
            "万一今夏控制住了，加拿大岂不是要打脸？",
            "有责任！有担当！",
            "日本当头一棒",
            "",
            "如期举行退出，延期举行也退出吗？",
            "不被期待的奥运会",
            "墙倒众人推",
            "如果延期也不参加吗",
            "生命最可贵，这个不派队可以有",
            "  好像澳大利亚也紧随其后。。这样倒逼今年奥运会延期别再犹豫了。。。。延期大家都安心。。。现在怎么心无旁骛地训练和比赛呢？",
            "你的好友加拿大已退出群聊",
            "你是不是玩不起呀",
            "就应该这么干，运动员生命健康更重要，不能因为奥运会毁了整个职业生涯。",
            "更多的国家会退出群聊",
            "【】今夏东京奥运会，肯定是开不成了！散了吧。​​​",
            "保证安全重要",
            "有一有二必有三四五六七。。。退出群聊",
            "这可能是给国际奥组委施压吧哈哈哈让改到21年",
            "只是开头",
            "要是延期到2022，疫情已经结束了，又宣布参加？",
            "",
            "倍感不安",
            "刚",
            "呐尼？",
            "明智希望奥运会延期，不然中国也应该退出。这个时候没有什么比平安健康重要",
            "干的漂亮",
            "禁止外籍入境，否则开学遥遥无期！！阳春三月，本应是“春招季”的黄金时段，可是开学延期、春招推后、校招停办，突如其来的疫情打乱了整个节奏，874万高校应届毕业生就业成为迫在眉睫的大事，那些带病入境的，其心可诛，不觉得丧良心吗？",
            "这振臂一呼，明显是得罪人，但加拿大就喜欢干这种事而且经常干这种事。为啥？刷存在感啊！",
            "为什么还不禁止外境人入内❓中国人民付出了多少❓为什么❗❗❗",
            "那东京奥运会应该会延期了吧？",
            "预测今年奥运取消",
            "不用退出，因为肯定会延期",
            "本届奥运会将不同寻常，也很难正常举行。",
            "将参加2022北京冬奥会",
            "很明确今年夏天2020年的奥运会，如果延期可能还是要参加，应该是希望能给组委会压力，延期奥运会吧",
            "大麻国这个做法还是可以的",
            "G7啪啪打脸“我抽我自己”",
            "有一个就有第二个就有第三个",
            "加拿大始作俑者了。之后会陆续有国家宣布退赛。没有大国的奥运会比也没意思",
            "很快就是连锁反应，估计奥运会要推迟",
            "日本现在应该慌得一批",
            "感觉国足快要临危授命参加奥运会了",
            "加拿大这种美国的狗腿子干出什么都不意外！人家开不开现在还讲不好！狗腿子立马就撲上来就来拆台子真是你美爹的好儿子！快去你美爹哪里去领狗粮吧",
            "日本都还没决定要不要延期奥运会就退出，也不知道怎么想的。",
            "要不网上云比赛吧",
            "多米诺骨牌第一张",
            "快把我们的孟晚舟女士放了！",
            "日本成了最大赢家。包揽项目的全部的金银铜牌真棒",
            "美国表面支持日本按时开奥运会，背地里让他两个小弟退出逼宫这招可以",
            "什么时候能退出老美的怀抱",
            "俄罗斯人民笑而不语",
            "慢走不送，记得把孟晚舟还我们",
            "开始了，有人带头了",
            "出于安全考虑可以理解",
            "对自己国家运动员负责任的做法无可厚非吧……",
            "就像春节档电影退档一样有一个出现其他都会跟着",
            "我们呢？会不会也退出群聊？安全第一吧。",
            "又一退出群聊",
            "我觉得，是日本目前的态度加速了这一决定",
            "保守。防御。可别冠军没拿到，拿了个新冠",
            "明智的选择",
            "挺好，人命关天",
            "都退出吧",
            "安倍:求求你不要走",
            "开了一个头",
            "接下来是不是有很多国家宣布啊……"
        ]
    },
    {
        "微博内容": "【正在直播丨#云游春光中的武汉#，一起游晴川阁逛光谷步行街】3月，“楚天第一名楼”晴川阁早已春色满园。红墙朱柱依旧，樱花开得正好。光谷步行街，国内第一条体验式世界风情街，也是武汉百万大学生们的潮流聚集地。今天，一起来游古色古香的晴川阁、逛潮流时尚的光谷步行街！O人民日报的微博直播.​​​​",
        "评论数量": 260,
        "评论": [
            "春暖花开啦",
            "光谷步行街，吃货的天堂",
            "晴川历历汉阳树，芳草萋萋鹦鹉洲。",
            "好美",
            "有机会一定要去武汉走一走，希望越来越好",
            "春天来啦",
            "春天来啦，会越来越好的",
            "樱花开了，胜利了去看樱花",
            "去年今日此门中，人面桃花相映红。",
            "好美(✪▽✪)",
            "春天来了春暖花开我们一起去看樱花吧",
            "光谷还在修路吗？",
            "樱花🌸开了，好美。",
            "加油，会越来越好的",
            "樱花香，满目春。",
            "好看",
            "没去过武汉，有机会一定去看看",
            "晴川历历汉阳树，芳草萋萋鹦鹉洲。",
            "来一场云旅游，看看武汉风光吧",
            "春光无限好",
            "春天来了高考还会远吗",
            "武汉等我！",
            "好美",
            "会越来越好的！！！我们一起等待那一天",
            "春天花会开，武汉等您来。",
            "报报，你看什么风景啊？你不赶紧赚钱去，不然怎么养我啊？我可不想喝西北风",
            "好美",
            "好美",
            "大城市真好",
            "春天来了，会越来越好的",
            "k",
            "好美好美",
            "这一座英雄城市，应该被暖春重重包围",
            "春暖花开🌸",
            "",
            "",
            "现在都可以去武汉旅游了吗？",
            "春暖花开，一切都会好起来的加油",
            "美啊",
            "春光正好，风景依旧，“云”游武汉",
            "想念光谷步行街",
            "武汉我想你了",
            "云端踏青",
            "无奈之举，关注，信不信我把你放进去。由于我揭发父亲的违法犯罪行为，包括被封口一起黑/势力欺压百姓，且把死者的冰柜扔在沟里的恶/性事件，我的家庭住址信息，小孩学校信息，车辆信息等被齐秋柱非法获取多次公开泄露。举手之劳麻烦顶一下",
            "利嘉从荷包把出借人的83亿挪用拿去盖房子，以房子为抵押，从银行贷款83亿，现在中信告利嘉，因为利嘉董事长和荷包大股东都是陈循宝，所以导致荷包账号冻结，钱权可真是个好东西，可以凌驾于法律之上，可以致20多万出借人生死不顾！",
            "春天来了我们一起去武汉看樱花吧🌸",
            "春天来啦，会越来越好的",
            "好美呀！我也想去武漢遊玩。",
            "春天到了",
            "春暖花开🌸",
            "",
            "",
            "",
            "晴川历历汉阳树",
            "",
            "春光璀璨……",
            "春天💮来了，愿疫情早日结束，一切都会好起来的，下一次要约着一起去看🌸樱花，吃热干面呐",
            "春暖花开",
            "哦豁",
            "好想去光谷",
            "真好看",
            "春光中的武汉",
            "加油💪",
            "好美！",
            "打不开",
            "支持直播！新鲜",
            "大光谷",
            "",
            "[期待]",
            "春光无限好",
            "有的大学生们想开学了！！！！！！！！！工可以开，火锅店可以开，就是学不可以开",
            "春暖花开，真好",
            "好美",
            "太美啦，想到自己学校里樱花也开了，希望早日回校上学",
            "好美",
            "好美啊",
            "",
            "好美春天来了",
            "春天来了，希望美好的事都将如期而至，愿你我无恙",
            "光谷光谷",
            "转发微博",
            "每天云旅游",
            "欢迎大家来武汉",
            "日常来看看",
            "热干面散发的魅力武汉等我",
            "鹅？这是要推武汉旅游了吗？",
            "加油加油加油，看起来整整齐齐，干干净净"
        ]
    },
    {
        "微博内容": "【#中国赴柬埔寨抗疫专家组抵达金边#】当地时间23日上午8点40分左右，#中国向柬埔寨派遣医疗专家组#包机抵达金边国际机场。这是新冠肺炎疫情爆发以来，中国向周边和东盟国家派遣的第一支抗疫医疗队，柬埔寨也成为获中国医疗专家支援的首个东南亚国家。随同包机一道抵达的还有N95防护口罩、医用外科口罩​​​​...展开全文c",
        "评论数量": 1051,
        "评论": [
            "美国自诩世界警察，中国默默做着白衣天使",
            "一定要平安回来",
            "中国医疗队开始奔向世界各地了，他们刚拯救中国于水深火热之中，还没回家抱抱孩子、拥抱亲人，马上又飞往更远的国家去帮助那里的人们是我们的英雄，是世界的英雄，平安归来",
            "保护好自己，要平安归来！",
            "大广西医疗队辛苦啦，一定要平安回来",
            "柬埔寨加油！广西",
            "一定要注意安全，平安归来！",
            "英雄远征，注意平安，等你们凯旋",
            "大国风范中柬友谊长存",
            "我们去了多少人，就得回来多少人。  共渡难关，加油！",
            "广西一定要全部平安健康回来",
            "请好好保护我们广西的医生！等你们平安归来",
            "卫健委第一次出现用全称，其后简称（省字）",
            "二月初，疫情越来越严重的时候，他来到北京，表明柬埔寨政府对中国抗击疫情的信心，用实际行动表达了对中国的支持。",
            "所望相助！一定要平安回来！",
            "一帆风顺，平安归来",
            "我们的医护人员要平平安安的",
            "平安归来",
            "你们已经被天使保护啦肯定能平平安安回来的啦",
            "众志成城克时艰，同舟共济战疫魔",
            "注意安全平安归来！",
            "一定要平安回来",
            "加油吧！天使们～",
            "大国风范",
            "平安归来",
            "中国速度比想法还快",
            "请一定平安归来//:美国自诩世界警察，中国默默做着白衣天使",
            "要平安回来🕊️",
            "要平安回来",
            "平安回来、",
            "加油",
            "大国风范，大国担当！",
            "等你们平安回来",
            "平安归来",
            "中国式的人道主义救援",
            "加油！",
            "大灾难面前还是靠中国🇨🇳",
            "平安归来",
            "点赞",
            "中国担当",
            "",
            "我想请教一下，疫情是用“爆发”还是“暴发”呢？",
            "中国太好了",
            "中国支援柬埔寨就是中东同心，支援世界就是人类命运共同体，像做好事还要找借口一样，千百年来都只有中国是用和平友爱的大国形象去外交的，并一直如此",
            "柬埔寨可以去，挺铁的",
            "柬埔寨这边本地人根本不重视，柬国现在全国停课，我们学校4.20复课，可是学生天天扎堆出去玩，气死我了！这里病例基本都是外来输入，还有去马来西亚参加宗教活动的！许多人得不到检测，不知道有多少隐藏！希望广西医疗队注意安全！早日回去！",
            "一定要平安归来！",
            "老乡们，爱你们3000！",
            "堂堂正正有爱的中国人！",
            "徐均超说，作为中国人，骄傲！就这两字！",
            "请平安回来。柬埔寨，请照顾好我们广西的医护人员。如果他们有半点闪失，我相信我们广西人是不会对你们有什么好印象了",
            "希望能把柬埔寨的网赌们一举推翻！",
            "真把自己当成救世主了",
            "中国有担当，中国🇨🇳加油，世界加油！",
            "保护好自己，平安平安!",
            "保护好我们的医生，一个不少的回来",
            "平安归来",
            "每次看到这样的新闻就不由的泪目，这就是身为中国人的自豪感吧平安归来",
            "这些跟中国的小兄弟，要先保障他们",
            "大国风范！！",
            "平安归来我们等你",
            "保护好自己吧金边很多抢劫的专门抢中国人",
            "平安归来！！！",
            "让世界看见中国力量🇨🇳，祈祷疫情早日过去",
            "大国情怀",
            "中国太棒啦🇨🇳💪🏻❤️",
            "中柬友谊长存",
            "平安回来，广西",
            "广西援助完武汉和十堰又要援助柬埔寨",
            "祝平安",
            "致敬英雄",
            "祝愿",
            "保护好自己",
            "",
            "注意安全，平安归来！",
            "和塞尔维亚还有巴基斯坦一样，柬埔寨也是铁子，在我们疫情最严重的时候给了我们援助，人家元首也来中国了，而且硬是要来武汉慰问，后来为了安全才被安排到北京，在南海问题和台湾问题上也是无限支持中国，这个忙不能不帮。希望医护人员注意安全早日凯旋。",
            "珍重自己，早日平安归来。",
            "祝平安",
            "平安回来！！！",
            "",
            "这还真成了一省包一国了",
            "一定要平安归来！",
            "辛苦了，平安回来",
            "一定要平安回来"
        ]
    },
    {
        "微博内容": "【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制举行新闻发布会，请国家发展改革委副秘书长高杲、国家市场监督管理总局副局长孙梅君介绍深化“放管服”改革、推进“互联网+”行动、促进“双创”支持扩大就业有关情况，并答记者问。@人民日报正在直播，关注！L人民日报的微博视频.​​​​",
        "评论数量": 413,
        "评论": [
            "为什么还不禁止外国人入境！全国人民付出了多少！为什么❗❗❗",
            "禁止外籍人员入境！我们不是什么人都收，特殊情况入境必须填写原因，国内清零太不容易了！不是不让输入，但只欢迎识大体的海外同胞回来，那些不配合隔离申报，吆喝五六添乱的，我不信是捐款捐物的！你自己得没得病心里有个数吧，回来乱窜算个什么事？各地清零，又接二连三冒出来，不觉得自己丧良心吗？",
            "为什么还不禁止外国人入境！全国人民付出了多少！",
            "请关注",
            "请解决一下湖北人进北京的问题，还要多久能去北京？？？？能不能解决一下",
            "希望疫情早日结束，一切恢复正轨。",
            "都是官方话套话",
            "老百姓不想听口号了！我们要正常的生活！",
            "别喊口号了行吗？",
            "封关，断航",
            "希望疫情早日结束，一切恢复正轨。",
            "每日一问，什么时候禁止非中国籍入境？留学生回来我能理解，外国人跑过来是怎么回事？",
            "言近而指远者，善言也;守约而施博者，善道也。――《孟子》",
            "深圳荷包金融诈骗出借人83亿！母公司利嘉从荷包把出借人的83亿挪用拿去盖房子，以房子为抵押，从中信银行贷款83亿，现在中信告利嘉，因为利嘉董事长和荷包大股东都是陈循宝，所以导致荷包账号冻结，钱权可真是个好东西，可以凌驾于法律之上，可以致20多万出借人生死不顾！",
            "加油",
            "",
            "官媒，请你注意一下医药保健这一块。15年上黑榜的假酒周公百岁酒，在去年都有广告播出（电视上，收音机），请下力度整治啊，从源头到电视台等媒体都要重罚，家里老人不清楚真假，上当受骗损失钱是小，太危害身体了，谁家没个老人啊，请您要看见。",
            "从上到下，推诿扯皮现象太多。像极了过去.......",
            "国无法不治，民无法不立。要建设高度文明、高度民主的社会主义国家，实现中华民族的伟大复兴，就必须在全社会形成“以遵纪守法为荣、以违法乱纪为耻”的社会主义道德观念，让遵纪守法成为我们的信念。",
            "【】",
            "纸上谈兵，现在多少小微企业快破产了，京津冀还无限期封禁下去，对经济损伤太大了",
            "利嘉从荷包把出借人的83亿挪用拿去盖房子，以房子为抵押，从银行贷款83亿，现在中信告利嘉，因为利嘉董事长和荷包大股东都是陈循宝，所以导致荷包账号冻结，钱权可真是个好东西，可以凌驾于法律之上，可以致20多万出借人生死不顾！",
            "。",
            "疫情影响全国乃至全世界的经济，现在就业的确存在很大问题！",
            "深化放管服改革，培育壮大新动能，营造大众创业万众创新的积极氛围",
            "让世界爱上中国造🇨🇳",
            "我们不想听官话，不想听口号，我们要正常生活，我们要养家糊口！别整天为了什么面子让老百姓跟着受罪！",
            "私有业主的房租问题可以给解决吗？个体户小微企业都太难了",
            "中国从上到下的政府特别在乎外国人的评价，其实就是不自信！请严惩上海那个居委会负责人！陈奉涛狗奴！",
            "为什么还不禁止外国人入境！全国人民付出了多少！为什么❗❗❗",
            "【关于中国国内城市均衡发展的建议】最近32年来，中国爆发了3次大规模的疫情，全部集中在千万人口的城市（1988年上海甲肝爆发，2003年广州、北京SARS，2019年新冠肺炎在武汉爆发），说明超大城市在防疫情爆发方面，存在很大风险。同时，城市过大，导致各种资源供应成本增加，水电气、蔬菜、食品都",
            "1️⃣广东到现在还不隔离来自港澳台本土的人(香港爆发社区感染，台湾瞒报)，或者是目的地是其他省份的人，允许他们坐公共交通到全国扩散，而且就算需要隔离也是居家隔离2️⃣香港暴徒已经准备利用这个漏洞招募感染者人体播毒3️⃣仅仅几个输入病例就有上千密切接触者，和全国其他省市形成鲜明对比",
            "希望抓紧禁航",
            "加油中国🇨🇳爱你❤相信中国的经济    川某注意哈中国要逆袭了",
            "让世界爱上中国造🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "疫情早日结束社会进入正轨",
            "哦",
            "要求赶紧断航班！每天保留一两班足够，现在世界上各国都要封国，没有多少人员来往了。有特殊人员来往可以包机或者军机。再这样下去，全国又得变红，功亏一篑呀！",
            "山东省临沂市沂南县砖埠镇北薛庄300亩12米深河床优质建设用沙资源被县政府以2亿价格卖给外地开采者，资金不知所向，对当地环境造成巨大影响，将形成巨大水患，当地村名投诉无门，拨打当地市民热线，得到的答复是“别人都不管你管这么多干嘛”。世代遗留下的资源即将毁于一旦，恳请得到社会各界的关注。",
            "中国加油！中国必胜！",
            "境外输入！境外输入！！！境外输入！！！！",
            "先锋网信特大诈骗案，赤裸裸的抢劫老百姓血汗钱，公安不闻不问，拖延九个月，也不立案，请问天理何在",
            "河北什么时候开学我只想知道",
            "",
            "请解决一下湖北人进北京的问题，还要多久能去北京？？？？能不能解决一下",
            "北京应带头接纳湖北人！",
            "【】",
            "转发微博",
            "实现中国梦必须弘扬中国精神。这就是以爱国主义为核心的民族精神，以改革创新为核心的时代精神。这种精神是凝心聚力的兴国之魂、强国之魂。爱国主义始终是把中华民族坚强团结在一起的精神力量，改革创新始终是鞭策我们在改革开放中与时俱进的精神力量。",
            "请解决一下湖北人进北京的问题，还要多久能去北京？？？？能不能解决一下",
            "社会主义核心价值观是马克思主义道德价值理论中国化的重要成果，蕴含中华优秀传统文化的思想精华和道德精髓。",
            "为什么不封国，不要再问了",
            "有些任！就是死皮不要莲！",
            "学学俄罗斯，禁航，封国门，特别香港，为啥不做检测，不封关",
            "禁止外国人入境",
            "禁航吧，看看人家俄罗斯以及全球可多国家都禁了~~每天四五十个，这也受不了啊~~~分散到各地，各地清零的又回来了。",
            "限制非中国籍入境！！！",
            "求求禁止外国国籍人入境吧！！！",
            "中国这次抗疫付出的代价还不大吗？还他妈得不禁止洋人入境？你们在怕什么？你们怎么就这么不自信？你们怎么就这么怕洋人？草！！！！！！！！！",
            "禁航限流，禁止外国人入境！全部入境包括港澳台来的全部落地一律自费集中隔离14天，不得先中转再隔离！",
            "",
            "请大家多多关注最近新颁布的草案，其中包含水电天然气石油核这些都是固国之本，国之命脉。竟要引入外商投资。坚决反对。",
            "大家本着支持国策，没想到被杀得个片甲不留……希望政府关注恶劣雷事件，频繁暴雷，不只收割财富，还有社会诚信！九个月报案无门，十几万受害人翘首以盼天朝经侦立即立案！！",
            "大家本着支持国策，没想到被杀得个片甲不留……希望政府关注恶劣雷事件，频繁暴雷，不只收割财富，还有社会诚信！九个月报案无门，十几万受害人翘首以盼天朝经侦立即立案！.",
            "大家本着支持国策，没想到被杀得个片甲不留……希望政府关注恶劣雷事件，频繁暴雷，不只收割财富，还有社会诚信！九个月报案无门，十几万受害人翘首以盼天朝经侦立即立案！",
            "我们想要正常的生活！！",
            "快别喊口号了！！！！！能来点实际的吧",
            "我们为什么还不禁止外籍入境！好不容易国内情况好一些，这是多大的代价换来的！强烈禁止外籍入境！",
            "大家本着支持国策，没想到被杀得个片甲不留……希望政府关注恶劣雷事件，频繁暴雷，不只收割财富，还有社会诚信！九个月报案无门，十几万受害人翘首以盼天朝经侦立即立案！、",
            "大家本着支持国策，没想到被杀得个片甲不留……希望政府关注恶劣雷事件，频繁暴雷，不只收割财富，还有社会诚信！九个月报案无门，十几万受害人翘首以盼天朝经侦立即立案！",
            "让世界爱上中国造🇨🇳",
            "麻烦中央督促一下，贵州至今没有进行全国健康码互通互认，依然对来自湖北低风险地区的流动人员进行强制隔离，收取高额隔离费用！",
            "是北京这个城市对湖北籍过敏吗",
            "想要内外兼顾，就得保证“内”里老百姓的安全感啊，只有里面更好才能保证外交的实力",
            "都是官方话套话",
            "搞不懂这个联防防的是什么？输入性越来越多！",
            "为什么境外输入不算辽宁？",
            "愁死喽，强烈建议封国一阵子",
            "湖北非武汉，去江苏还要隔离，为什么还没有承认湖北绿码，我们在家六十多天了，湖北除武汉外都最少一二十天没有新增病例了，武汉都有五六天没有新增病例了！为何还不放过我们湖北人？",
            "纽约时报:别让特朗普跑了。。。",
            "像医务人员致敬，但是不希望外籍人员来添乱！！！"
        ]
    },
    {
        "微博内容": "【一路护送！#黄冈女孩举画2公里送别医疗队#】3月22日，湖南对口支援黄冈抗击新冠肺炎疫情的医疗队启程返湘，约10万市民自发上街送行。医疗队集合点，一名小女孩拿着自己描绘医护人员的画，感谢医疗队叔叔阿姨。车队离开黄冈城区的过程中，小女孩的家人骑电动车带着她一路追送2公里。​​​​...展开全文c",
        "评论数量": 2035,
        "评论": [
            "有一说一，叔叔几十岁了也画不了这么好看",
            "我们都是一家人，相亲相爱的一家人",
            "太暖心了，小天使！",
            "今天又是感动的一天",
            "这样坐很危险，赶紧下来吧！",
            "这不是一幅画，这是黄冈百姓送给湖南抗疫英雄最崇高的勋章。",
            "真挚平凡的感谢最动人，因为他们都是为湖北拼过命的人请记得这份爱和感恩🙏",
            "医护人员辛苦了，小女孩是小天使",
            "童心身教冷漠的灵魂",
            "鼻子有点酸怎么回事",
            "我终于看见湖南的了",
            "太暖心了，小天使好感动",
            "湘亲相爱，湘鄂一家",
            "天呐我眼角酸了",
            "5555看了一早上新闻这里哭死我了",
            "泪点特别低，今年",
            "看着看着就哭了，太感动了",
            "是天使与小天使啊",
            "心情激動不要速度我們幫你轉達",
            "受不了这样画面，满满的感动",
            "又是被感动的一天真好",
            "太暖心了，就是个小天使啊",
            "太暖心了",
            "【一路护送！】",
            "致敬感动",
            "太暖心了",
            "年龄大了。。。",
            "好可爱的小姑娘",
            "泪目都是很可爱的人啊",
            "暖心感动😭",
            "谢谢白衣天使们",
            "感动",
            "",
            "都是天使阿",
            "既要表达感谢，也要注意安全",
            "小天使呀！",
            "在交警面前头盔也不带，我交警不要面子的啊。",
            "昨天我们的英雄们回家，我们株洲全城迎接。",
            "哇画的好好🙊疫情见人心太感动惹",
            "感谢医护！",
            "不戴头盔，小孩子也不戴，也太危险了吧。",
            "黄冈人民太暖心了，频频看到感恩热搜！",
            "心疼，心疼那些牺牲在抗疫占线的人们，现在疫情得到控制，但他们再也回不来了",
            "欢迎我们湖南的天使回家",
            "感谢您的护送与心意，但注意不能违反交规，单手骑车、不带头盔、三人乘坐、反向乘坐，这样的感动希望少一些！安全才能多一些！",
            "他们值得！感谢援鄂的医务工作者，保湖北平安",
            "感动",
            "真的很暖心，画的好好哦！这是给孩子树立正确价值观的最好榜样！但电动车后座是不是挤了两个小朋友？这样很不安全，以后不要这样了",
            "虽然很感动但是这样不安全，倒着坐而且还没⛑",
            "天使回家了～小菇凉要注意安全",
            "很温暖的小天使，但别让交警叔叔看见",
            "湘互扶助",
            "年纪大了看不了这种",
            "这样子的女孩真的是天使",
            "暖心",
            "今日迷惑  两人都没戴头盔小女孩还这样坐开车的还不看路啥玩意也值得拿来宣传",
            "点个赞就跑  不看不看一看就要流眼泪～",
            "工作者英勇奋斗在一线，就是孩子们心中的英雄。孩子们有一颗感恩的心，就是中国未来的希望",
            "可爱的小姑娘",
            "小女孩真的很棒哦",
            "忍不住流泪了♥️",
            "作为一个湖南人，看的热泪盈眶",
            "哭",
            "致敬！感谢！千言万语都汇集在画里！世上没有从天而降的英雄，只有挺身而出的凡人，感谢每一位逆行者，有你们真好",
            "孩子，记住这段岁月，会温暖你一生",
            "太暖心了",
            "永远带着爱长大吧",
            "小天使宝贝疫情过去欢迎黄冈人民来长沙喝茶颜呀不过黄冈密卷就别带了",
            "发自内心的感恩，自发自觉的感谢，真诚真实的行为，最能打动人！孩子现下拥有的美好就是未来的希望所在❤️",
            "太暖心了",
            "好感动",
            "这样的家教比一百本黄冈密卷强多了，好的言传身教让家和万事兴让国富民强！！！",
            "泪目感谢医护人员，感恩为这场战疫付出的所有工作者",
            "感动",
            "好暖",
            "看的都要哭了",
            "哭了，我们随州也是今天送行的，谁说我们湖北人不懂感恩？明明都是超级感恩的",
            "真挚的爱，满满的感动温暖了医护人员的心",
            "小朋友的画心里的话，是对白衣天使满满的感激之情",
            "这就是我们中国人，我们五千年的文明史，骄傲自豪。心疼意呆利医护，民众丝毫不心疼他们医护，不过意呆利也是咎由自取，之前议员戴口罩，还嘲笑，你说这局面怪谁",
            "看标题就泪目了。一颗童真的感恩心👍！",
            "好暖心！所有中国人都是一家人",
            "年纪大了看不了这种视频，容易泪奔😭",
            "送套我们的特产吧黄冈密卷",
            "这一家人",
            "画的真好。可爱的孩纸",
            "感动，有爱的一家人！！"
        ]
    },
    {
        "微博内容": "【#中国向柬埔寨派遣医疗专家组#】外交部网站消息，外交部发言人耿爽宣布：为帮助柬埔寨应对新冠肺炎疫情，中国政府决定向柬埔寨派遣抗疫医疗专家组。专家组由国家卫生健康委员会组建，由广西壮族自治区卫健委选派，已于3月23日启程。​​​​",
        "评论数量": 3312,
        "评论": [
            "我看着都替医务人员累",
            "米国是世界警察，中国是世界天使",
            "注意安全，平安归来",
            "加油柬埔寨，坚持住！照顾好我们的医生，中柬友谊长存",
            "请保护好我们的白衣天使",
            "意大利虽说比昨天有所下降，但医护人员染人数都接近5千了，疫情形势依旧严峻，希望援助意大利的中国医疗专家组，千万要保护好自己，平安归来！",
            "大广西的医疗队保重啊🙏刚从十堰回来又马不停蹄了",
            "我们最严重的时候外国最好的也就是支援物资，为什么我们老派人过去，害怕他们危险",
            "某些人不要再黑广西了，真的说累了，我为广西自豪",
            "我们怎么又捐物又派人的啊，医护人员在国内战斗了两个月，又要去国外，都没休息的时间",
            "广西的白衣天使们一定要平安归来，柬埔寨加油！！！",
            "全球命运共同体",
            "我们广西的儿女等你们平安归来",
            "真的太累了各位都要平安回来",
            "我们疫情最严重的时候也没见除了俄罗斯还有哪国的专家来帮忙，能不能不要总是做老好人，老好人是会被人欺负的",
            "八方有难，一方支援。只希望他们平安",
            "等候你们平安归来",
            "棒！注意安全，平安归来！",
            "一定要平平安安的回来，注意安全也注意休息，加油",
            "那边的推广客服们不懂都被抓了没",
            "愿柬埔寨的人民早日度过难关，我们的白衣天使一定要保护好自己，平安归来！",
            "都要平安回来",
            "一定要平安归来",
            "重情重义，平安归来",
            "相当救世主？真尼玛逗！",
            "请保护好我们医生",
            "最后一张图，小孩抱着爸爸哭，真难受😭",
            "现在真是一省派一国了",
            "广西的第一批境外防疫物资是从越南过来的，广西支援柬埔寨进一步加强了中国及广西与东盟国的关系，东盟10+1加油！",
            "能不能尽量不要再派医务人员了，可以远程交流吗，太心疼他们了",
            "诶！我大广西医疗队加油，㊗️你们早日平安归来。",
            "大国风范，请平安归来",
            "别管菲律宾猴子！",
            "我大广西！！！加油！！！平安回来！！！",
            "❤️答应我们，平安前去平安归来",
            "广西医疗队加油～一定要平安归来啊！！！！你们真的超级棒！！！！",
            "广西加油！祝福我们广西的医疗组平安",
            "我印象中，柬埔寨一直很穷，一直需要别人帮助，也一直不见好难道他们的国民不能再辛勤一点吗",
            "我大广西厉害了",
            "中国和柬埔寨也是超级铁的关系啊，之前南海仲裁，柬埔寨直接一票否决！加油柬埔寨！",
            "做好事我们没意见！但是请禁止非🇨🇳籍入内，抗疫达到这种效果不容易，请体谅一下民众，更体谅一下那些医护人员。",
            "平安归来",
            "一月中下旬去的柬埔寨，办落地签的还用中文找我和朋友要小费！虽然没给，但是很生气。希望好心不要被辜负。",
            "注意安全，平安归来",
            "在柬华人非常多的！我爸妈就在西港工作！谢谢祖国！",
            "太辛苦太累了一定要平安啊",
            "怎么没听说为越南派遣医疗工作组？",
            "中国政府太要面子了，心疼医护人员",
            "",
            "加油柬埔寨，坚持住！照顾好我们的医生，中柬友谊长存",
            "救人，中国是认真的！",
            "中国对外不断向疫情严重地区派遣专家组，进行人道主义援助，提升大国形象；对内，境外输入源源不断，一直无法根治，能不能看看民生，自己的孩子生活始终没有恢复正常🙏🙏🙏🙏",
            "唉，物资钱都可以给，技术也可以分享，但是人过去是真的不放心，一定都要平安回来啊",
            "加油，照顾好我们医生！友谊长存",
            "平安归来，加油",
            "太难了。中国才刚恢复点元气，又不得不像各国发起支援！一定要平平安安凯旋啊🙏",
            "中国想做世界的救世主吗？",
            "听话的孩子有奶吃",
            "加油，中国🙏",
            "加油！！",
            "柬埔寨加油💪！",
            "愿我华夏有天朝的气质但不要有天朝的毛病，跟进好的方面抑制不好的行为",
            "最后一张图",
            "兔子真是操不完的心，可是谁让你有大国梦呢。行吧，作为上下五千年悠久历史的华夏儿女，还真觉得是大国子民。那就看你逐鹿中原吧！",
            "注意安全！！请保护好我们的天使👼！",
            "好的",
            "唉，自己的刚得松口气，又要去别人那个，辛苦了，医务人员",
            "医务人员太辛苦了……刚刚忙好国内疫情，就支援国外疫情，让他们休息一下吧，先传授一下经验不行吗……真的好辛苦啊这样……",
            "医护人员辛苦了，真的辛苦了，一定要平安归来啊！！！一定要平安！",
            "我还是想捐物资就行了。不想让我们的医护人员去，太危险了",
            "那是那句话，一个都不能少的回来！救人治病的前提是保护好自己！你们的家人在家等着你们！",
            "一定要平安归来",
            "中国现在成了第一支援🙏🙏请一定保重，平安归来",
            "一定要好好保护自己，平安归来。",
            "最后一张图儿子抱着爸爸哭舍不得让爸爸去",
            "广西真的很了不起疫情期间，广西是全国蔬菜物资无偿捐赠最大的省份，英雄刚从十堰凯旋而归，现在又马不停蹄的赶往柬埔寨",
            "中国恢复联合国合法席位的时候，柬埔寨投了反对票，我记仇",
            "广西医疗队保护好自己啊",
            "加油柬埔寨，坚持住！照顾好我们的医生，中柬友谊长存",
            "果然支援铁杆兄弟和支援利益朋友就是不一样支援意大利还没出发前就嚷嚷的恨不得全世界都知道，支援塞尔维亚柬埔寨伊朗伊拉克巴基斯坦自己悄悄就溜走了",
            "如果我们广西的医疗队有半点闪失，那以后我对柬埔寨也没有半点好印象了。",
            "这么多国家，就是一省包一国也整不起啊。量力而行吧。控制输入才是重点，我们国内绝对不能失守。",
            "先管管自己的境外输入吧",
            "我的广西啊医护人员一定要平安回来",
            "广西的家人们，要平安归来！等你们嗨撩撩螺"
        ]
    },
    {
        "微博内容": "【#安倍称若不能完整举办奥运可延期#】针对国际奥委会开始就延期举办东京奥运会进行讨论一事，日本首相安倍晋三在3月23日上午举行的参议院预算委员会上表示，假如难以以完整形式（如期）举办东京奥运会的话，（国际奥委会）做出延期举办的决定也实属无奈。安倍晋三还表示，“举办东京奥运会的决定权在​​​​...展开全文c",
        "评论数量": 606,
        "评论": [
            "你不是说不可能吗",
            "没有命哪来的理想",
            "这不是争金牌，这是争先恐后的拿新冠奖",
            "延期很有必要，不要头铁",
            "别赌了，赌不赢的！",
            "就这情况就算你按时举办了能有几个国家能去？去的话你敢接？你还真敢拿全国人民的身体健康赌，以前你赌国运真赌赢过，但是输的那几次可是真的惨你忘了啊",
            "毕竟日本要靠这届奥运会赚钱的",
            "延期很正常啊，这疫情没结束谁还敢去啊，日本花了这么多钱也不能都打水漂吧…",
            "不要勉强，等灾难过去，我们一起来看东京奥运，加油💪",
            "铁头娃",
            "还不延期???迷惑行为大赏",
            "得延期了，别死要面子活受罪了",
            "希望很快可以好起来医护人员们太辛苦了",
            "这是圣火给的指示",
            "延期吧，运动员们有几个四年",
            "他怕了他怕了他怕了他怕了",
            "希望如期举办。界时日本包揽所有金牌。零观众！",
            "你是想染上特朗普病毒嘛",
            "不是不慌吗？就算举办我想应该没多少运动员会来",
            "日本你再头铁",
            "延期到10月吧，不然就明年",
            "被诅咒的奥运会",
            "这么严重还不延期嘛",
            "延期到啥时候？冬天吗",
            "病毒能让你如期吗？",
            "中国有句老话一颗红心两手准备。嘴硬只会打脸",
            "咋还怂了呢不是都准备日本选手包揽了吗",
            "害！",
            "恭喜日本荣获奥运会最高奖新冠奖",
            "安倍:拖，就硬拖",
            "看情况延期就挺好的，取消有些可惜",
            "就算如期举行了，各国运动员会去吗？还不如延期呢",
            "延期吧，等新冠过去了让我们看一场完美的奥运会，实在不行2021年呢",
            "延迟吧",
            "妥协了",
            "日本这次可以获得所有金牌了。",
            "如果是正常人类，一定会取消或延迟",
            "没有了，没有奇迹了…",
            "延期吧，为了安全",
            "为了大家的安全，还是延期吧",
            "命都没了，还弄毛的奥运会",
            "延期挺好的，也考虑到运动员",
            "延期吧别拿人命开玩笑",
            "还在嘴硬",
            "推迟总比开不了强些吧",
            "快根据情况研究对策吧",
            "迷惑",
            "？",
            "大大方方延期，踏踏实实抗疫吧，总是这样捂着硬撑着，开幕之后再爆发出来就呵呵了",
            "太累了抽一名幸运网友为我扛下所有",
            "延期举办吧",
            "求求延期吧，不说日本为了这次奥运会做了多少努力，运动员们也等不起又一个四年",
            "延期吧",
            "延期欧克的",
            "延期是最好的选择，停办对举办国和运动员来说都不合适。",
            "延期是大概率事件",
            "？？？",
            "实在不行就延期吧现在全球这么个情况毕竟生命高于一切祈祷疫情尽快结束世界平安",
            "不是不怕死的吗？怎么又延期了",
            "按现在这个形式，肯定得延期了",
            "延期还是支持的",
            "如果日本本国和除中国以外其他各国控制防控不好的情况出现，就不是延期了，真有可能取消，谁又能保证不再出现美国参加军运会射击为0环金牌为0，并出现美国肺炎或其他疫情全球爆发的情况呢？再说美国本就对中日韩三国峰会眼红，对奥运会动点手脚可能本就是一环",
            "经历过北京之前那么多年的准备知道大家有多激动多上心，一直觉得日本这次挺倒霉，筹备了这么久如果真的取消了是心疼了。",
            "延期吧，不然谁敢去",
            "。。。。",
            "明年再办时间改称2020年奥运",
            "    我们无法预见自己的生活将会发生怎样的变化，但我们要继续珍惜每一份小小的惊喜与感动，努力活出真我早安，志愿者们！",
            "。。。。。这。。。",
            "跟2020年，谁都别犟……",
            "所以最终还是要把锅甩给国际奥委会么",
            "如果让你停，你也是没有办法的。毕竟现在全球是非常时期。就得非常对待。",
            "延期可能是损失最小的办法了能看出日本对这次奥运寄的希望",
            "铁头娃",
            "别纠结了，延期吧，健康最重要",
            "还纠结呢，延期吧",
            "别考虑了planb吧",
            "前几天不是还说一定照常举行么，自信去哪里了？特朗普没给你喊奥力给么",
            "奥运会推迟的话，那广州的广交会～～～",
            "这一天到晚的就想着奥运会，疫情具体情况也不报，日本真的是在作死",
            "安倍松口了，延期大局已定",
            "一会不延期一会延期到底延不延期啊",
            "可能主要原因还是巨大的经济效益或是损失吧",
            "延期举办吧"
        ]
    },
    {
        "微博内容": "【#湖南医疗队的特殊高铁票#】从武汉出发，#医疗队返程终点站是美丽家乡站#。这是湖南援助黄冈医疗队员们收到的特别制作的“凯旋号”高铁票。在车票左上角上，每个人都有一个专属贵宾号。谢谢你们，辛苦了！O【战士返湘】乘坐“凯旋号”高铁，我们回来了​​​​",
        "评论数量": 2307,
        "评论": [
            "一张值得一生珍藏的票只为一群值得一生尊敬的人",
            "辛苦了！",
            "辛苦了",
            "向一线医护人员致敬辛苦了",
            "疫情硝烟散尽，春光更加明媚。向最可爱的逆行者致敬！",
            "终于看到报道湖南了",
            "难得看见一次湖南的新闻啊！医护人员辛苦了，欢迎回家！",
            "老了可以说给后辈听，欢迎回家",
            "禁止外籍人员入境！我们不是什么人都收，特殊情况入境必须填写原因，国内清零太不容易了！不是不让输入，但只欢迎识大体的海外同胞回来，那些不配合隔离申报，吆喝五六添乱的，我不信是捐款捐物的！你自己得没得病心里有个数吧，回来乱窜算个什么事？各地清零，又接二连三冒出来，不觉得自己丧良心吗？",
            "你们都是好样的，辛苦了，致敬",
            "致敬一线英雄  一路平安",
            "辛苦了",
            "厉害了大湖南，厉害了大湖北",
            "希望更多的理解医生👩‍⚕️👨‍⚕️～少点医患关系紧张",
            "抗疫胜利日开平安回家好好休息",
            "欢迎英雄回家",
            "这些荣誉都是应得的",
            "湖南湖北牛逼！",
            "世界灿烂盛大，欢迎回家！——木苏里《全球高考》",
            "眼睛里进砖头了",
            "高铁再不开轱辘都生锈了。",
            "票粉赶紧收藏了。",
            "向一线医护人员致敬，欢迎回家！【】从武汉出发，。这是湖南援助黄冈医疗队员们收到的特别制作的“凯旋号”高铁票。在车票左上角上，每个人都有一个专属贵宾号。",
            "辛苦了向你们致敬",
            "辛苦了，你们是最棒的。",
            "欢迎回家，辛苦了",
            "辛苦了欢迎回家",
            "辛苦了，欢迎回家",
            "辛苦了！好好休息",
            "辛苦了",
            "辛苦了，平安归来！",
            "致敬！辛苦了！欢迎回家",
            "辛苦啦",
            "湖南同江同湖，近的没法坐飞机啦，当然高铁🚄回家",
            "🙏🙏🙏",
            "辛苦了欢迎回家",
            "永远可爱",
            "欢迎你们回到美丽家乡❤️🇨🇳",
            "车票无价之宝",
            "欢迎回家，终于看到湖南医疗队出现在热搜了",
            "意义非凡",
            "欢迎到达美丽家乡站噢",
            "不要形式主义，英雄需要实在的关心关怀",
            "辛苦了，欢迎回家",
            "老师们辛苦啦！！！",
            "因为有你们，保山河无恙。感谢有你们，护祖国平安。得胜而归，你们辛苦了，致敬所有在战疫一线的逆行者！",
            "向英雄致敬！你们辛苦了！武汉会记住你们的！中国会记住你们的！",
            "欢迎回家，你们辛苦了，爱你们",
            "看到那个凯旋号一下子鸡皮疙瘩就起来了真的太不容易了辛苦了",
            "辛苦啦",
            "辛苦了谢谢你们",
            "辛苦啦",
            "欢迎回家！！！",
            "辛苦了",
            "这个真的太有心了！",
            "作为湖南的孩子一定会以你们为榜样",
            "很有纪念意义的做法！比主旋律聚集欢送安全得多。",
            "终于在这里看到湖南了不容易，辛苦啦～",
            "辛苦了欢迎回家",
            "历史最无耻总统特没谱罪魁祸首，一开始说不严重媒体夸大的！当时武汉已经那么严重了，但是全世界都在看我们的笑话，完全不当回事，现在全球彻底失控！美帝实际数据应该十万都不止，美国意大利在奋力争世界第一吗？爆发高峰已经还没到，太恐怖了！中国顶住千万严防境外输入！",
            "你们是我们湖南人的骄傲",
            "湖南人民发来贺电，辛苦你们了！",
            "他们值得",
            "辛苦了",
            "严格控制境外输入！",
            "辛苦了",
            "你们辛苦了",
            "辛苦了，欢迎回家❤️",
            "哇，有心了有心了。这车票真是值得珍藏啊，票上凝聚了湖北黄冈的敬意，医护人员自己奋斗岁月",
            "欢迎回家",
            "大湖南太棒啦！辛苦啦",
            "欢迎回家",
            "可以进博物馆的车票",
            "湖南医务人员棒",
            "好暖心",
            "得留着，裱装起来。很有意义",
            "欢迎回家，您们辛苦了",
            "你们值得拥有最好的。",
            "共饮长江水，共建湘鄂情。",
            "最可爱的人值得拥有！",
            "欢迎回家，辛苦了",
            "58天的抗疫经厉，值得一生回忆。敬白衣天使们，辛苦了"
        ]
    },
    {
        "微博内容": "【给力！#海军研发战疫无线听诊器#，已投入一线】穿着防护服不方便为患者听诊怎么办？海军军医大学特色医学中心研制了一款“利器”：隔离式无线电子听诊器！它是将听诊器探头采集的患者心肺音信号，通过蓝牙传到医生防护服内的耳机上。网友：太有用太贴心了！L央视军事的微博视频​​​​",
        "评论数量": 762,
        "评论": [
            "牛喔中国好棒",
            "太有用太贴心了！棒",
            "厉害！真的太贴心了",
            "禁止外籍人员入境！我们不是什么人都收，特殊情况入境必须填写原因，国内清零太不容易了！不是不让输入，但只欢迎识大体的海外同胞回来，那些不配合隔离申报，吆喝五六添乱的，我不信是捐款捐物的！你自己得没得病心里有个数吧，回来乱窜算个什么事？各地清零，又接二连三冒出来，不觉得自己丧良心吗？",
            "中国技术厉害了",
            "中国技术",
            "给力！海军研发战疫无线听诊器，已投入一线。",
            "中国海军🐂🍺",
            "中国🐂🍺，可以考虑量产",
            "厉害",
            "无线听诊器可以防止接触！nb了！",
            "中国技术",
            "太棒了为中国感到骄傲",
            "",
            "给力！！",
            "不严防境外这些都起不到太大作用致敬英雄",
            "太贴心了",
            "厉害了我的🇨🇳！太有用太贴心啦！！",
            "我的妈呀！",
            "科技强国！厉害了我的国！",
            "中国军人铮铮铁骨、碧血丹心，卓越成就，铸就中国军魂！",
            "厉害",
            "厉害了我的国！",
            "科技让生活更美好",
            "太厉害了👍",
            "好厉害",
            "支持",
            "实用很棒",
            "优秀",
            "厉害了，真的需要什么研究什么",
            "厉害",
            "给力",
            "棒👍🏻",
            "厉害了我的国",
            "厉害👍🏻我的国",
            "贴心",
            "硬核的中国制造",
            "你们是中国最帅的风景",
            "我的妈呀！！！",
            "",
            "好厉害好棒",
            "禁止外籍人员入境！我们不是什么人都收，特殊情况入境必须填写原因，国内清零太不容易了！不是不让输入，但只欢迎识大体的海外同胞回来，那些不配合隔离申报，吆喝五六添乱的，我不信是捐款捐物的！你自己得没得病心里有个数吧，回来乱窜算个什么事？各地清零，又接二连三冒出来，不觉得自己丧良心吗？",
            "中国真的有你们会越发的强大！真的太厉害啦",
            "支持支持！我得国家最强大",
            "中国了不起！申请专利，全面推广吧！",
            "厉害",
            "厉害",
            "太给力了",
            "强大的祖国",
            "中国人才好多，真厉害",
            "太有用太贴心了！",
            "太棒了",
            "厉害",
            "太棒了！！",
            "战‘疫’新‘武器’……!🇨🇳",
            "给力",
            "科技改变生活，这个好实用",
            "",
            "",
            "我的第一反应是华为",
            "太棒了！",
            "机器人，无人机早以走入家庭，这才是硬技术",
            "可是一直带着耳机，会不会耳朵痛啊影不影响正常交流如果可以有环境声降噪模式就好啦，数码公司可以提供技术",
            "历史最无耻总统特没谱！罪魁祸首，一开始坚持说不严重媒体夸大的！当时武汉已经那么严重了，但是全世界都在看我们的笑话，完全不当回事，现在全球彻底失控！美帝实际数据应该十万都不止，美国意大利在奋力争世界第一吗？爆发高峰已经还没到，太恐怖了！中国顶住千万严防境外输入！",
            "我们中国真棒！！我为自己是一个中国公名感到骄傲！！！祖国母亲好样的(✪▽✪)",
            "",
            "",
            "我大广东要被外籍人员沦陷了..能不能禁止外籍人员回来",
            "太酷了",
            "这个真的很给力",
            "真给力！",
            "要不说我大中华就是牛呢",
            "好棒",
            "好厉害",
            "避免交叉感染，为医生健康保驾护航",
            "中国技术太厉害了，太给力呀！！！",
            "利嘉从荷包把出借人的83亿挪用拿去盖房子，以房子为抵押，从银行贷款83亿，现在中信告利嘉，因为利嘉董事长和荷包大股东都是陈循宝，所以导致荷包账号冻结，钱权可真是个好东西，可以凌驾于法律之上，可以致20多万出借人生死不顾！",
            "厉害了我的国！",
            "让世界爱上中国造🇨🇳",
            "厉害了，我的国",
            "棒!太贴心了吧!",
            "不就是蓝牙嘛",
            "厉害了   中国技术",
            "牛逼！"
        ]
    },
    {
        "微博内容": "【#北京昨日新增10例境外输入病例#】据@首都健康，3月22日12时至24时，新增报告境外输入新冠肺炎确诊病例8例，其中西班牙2例、英国2例、法国2例、美国1例、巴基斯坦1例。昨日共新增境外输入确诊病例10例，疑似病例15例。截至3月22日24时，累计报告境外输入确诊病例107例，治愈出院病例8例。​​​​",
        "评论数量": 1366,
        "评论": [
            "因为境外输入的，造成本地人感染的，谁来负责！",
            "反而严禁湖北人民进京",
            "到了战胜病毒的关键时候！恳请政府解决两点，一凡入境者必须无条件接受我国的监管，如测体温、戴口罩、定点隔离和医疗等，严格避免疫情再次爆发！二不允许外国人享受中国公费隔离和医疗，杜绝患者毫无责任的大量涌入。",
            "请善待湖北人，让湖北人依法享有平等工作的机会，恳请北京等地放开对湖北人的限制！",
            "又是境外",
            "北京上海广东境外输入有点危险，应该断航",
            "严防境外输入！",
            "来，我们继续喊起我们的口号，严防境外输入",
            "已经不想看了，国家都放弃国内人隔离的成果，那我们也没必要再戴口罩干嘛了。。凭什么我们隔离的成果却要让国外这些蛆虫回来享受？！搞笑",
            "严防境外输入，不要让英雄功亏一篑",
            "加油！不断航，日入千例不是梦",
            "断航吧，严防非中国国籍输入",
            "之前看有人说现在境外输入病例一直增加，根据量变质变关系，输入的多了难免会出现防控疏漏，如果因为这个再次造成传播，那么后果......想想都怕",
            "能不能看看老百姓的心声啊！！！别他妈再让外国人来了，这些人完全把中国当避难所啊",
            "这么多人陪境外输入跑，不开学不上班。",
            "服了！能不能保障全国人民的安全，禁止外来飞机进入中国。包括轮船，好不容易都清零了，又这么多输入病，让百姓怎么办",
            "我有个问题，现在境内本土感染几乎没有了，只要机场等入境点抓紧管控好，不用拉着整个社会还那么紧绷下去吧？浪费了太多的社会成本，时间长了社会上总会出现这样那样的问题。所以可不可以在不影响防控输入疫情的同时逐渐让社会全面性恢复正常，做到两利双收？",
            "啥时候河北高三开学？？要等着大北京？希望今年高考卷子统一一下就行，别整天🐔8⃣️喊京津冀一体化",
            "闭关这么久终于想明白几个问题，1，北京不是北京人的，是中央行政区，2，北京的医院，机关，集团，很多是不受北京zf管的，3，请全国放过北京人！",
            "严防有个屁用，如果因为他们的入境造成其他无辜的人感染，难道就不考虑这一点？所有国家都停飞，就中国不停，气死我了！！",
            "我就想知道江苏为什么没有，这么发达的省份，不可能没有人员流动。江苏怎么做的？",
            "我就想问这境外输入是自费吗？啥时候才是个头啊",
            "实行非中国国籍限制入境吧🙏🙏🙏",
            "严防境外输入！",
            "要采取措施控制啊",
            "辽宁新增一例境外呢？",
            "这么个弄法，我们在北京上学的学生什么时候才能回去？？",
            "上海境外输入10例，其中外藉5例，，没完沒了，，，，，",
            "严禁非中国籍入境，因为我们做不到一视同仁！！不要解释，英国女婿，山东费莱尼，北京澳洲跑步女。。。大幅度削减国际航班数量，因为可以减少人流压力！国内民众再经不起折腾了。孰轻孰重，很难选择吗？！",
            "严防境外输入是尼玛天天用来喊口号的吗？",
            "北京倒什么霉啊今天开始就是0新增了好吗我们12个小弟城市众志成城保卫首都好吗",
            "中国大门是给同胞打开的，不是来当避难所，国内清零太不易，不要疫情卷土再重来",
            "",
            "😡😡😡😡😡😡😡😡无语。",
            "国内好多了，国外好多了",
            "烦不烦，你们愿意让病例来。别报了，不想看。",
            "昨天回家在路上看到两个白人没有戴口罩，真的很想下车帮他们戴上……（没有歧视的意思，现在看到哪里的人不戴口罩心里都紧张，是我的问题…",
            "能断航吗？求求了大家耗不起了别打嘴炮了行不行？",
            "这样的话，进来的人是相对安全了，本来在国内的孩子开学却遥遥无期？难道要一直这样下去吗？",
            "不要大国风范，直接断航，行么？",
            "巴基斯坦",
            "严防境外啊啊！二度爆发我们开学的日子就遥遥无期了！！",
            "呸",
            "目前担心广州和上海，希望全部境外的都要隔离，港澳台也要隔离，不能让全国人的努力白费，不要不负责",
            "严防死守",
            "呵呵",
            "一定要严防啊。还等春暖花开呢",
            "北京可真",
            "一定会越来越好的",
            "不采取措施限制外国人入境，那这疫情没完没了的人民的声音你们不听，却还要大家配合，做人不能太双标",
            "断航吧",
            "挺无奈的",
            "请继续，看能钢到什么时候",
            "因为北京疫情，公司现在都不审批回京申请，有安徽同事私自回去还被罚写了检讨书，现在境内疫情基本控制住了，可我们还要为境外回来的导致新增的病例。回不了北京，不能正常工作，继续在家隔离？",
            "中国籍的可以回来然后一下飞机  强制严格隔离  这应该不会有太大影响吧  不懂这是为什么有意思吗笑了  还以为祖国有多强大呢到了该伤心的时候还是一样不靠谱",
            "禁止外国籍入境，减少航班入境人数，入境就地隔离，在不严格就有扩散危险了，广东就很危险了！别的国家都封国了你们啥时能睡醒，等你醒了疫情严重了捂不住每次都这样不吸取教训，这个病毒传染性太强了不提早准备根本应付不过来！",
            "没有特殊情况能不能不让中国籍的进来行不行，现在这个时候旅游签证肯定不行，中国没开学肯定不存在留学签证。",
            "世界上越来越多的国家断航，我们还没有相关措施，入中国境内的人只会越来越多",
            "好的，知道了。",
            "大国的无奈，断航如断经济命脉，深圳好多国外订单工厂裁员倒闭，国家是为广大人民就业养家糊口考虑。",
            "只要是身份证42开头的湖北人，一率不能进京，外藉就能轻而易举的进去，真是讽刺",
            "本人不太了解，想问一个问题，为啥不能暂停疫情严重地区的航班？别的国家都有停飞的，国内本来都没啥事儿了，这样下去，这一年经济咋发展？这一年太难了吧",
            "入境就隔离不行吗？非得目的地隔离吗？不发烧就放行，中间转航然后再隔离，中间接触了多少人？多少例这样的了！！！丫的想骂人！",
            "禁止境外输入了吧！真的没完没了啊！国家能不能为百姓着想？这次抗疫的老百姓医护人员一线人员都在流血流泪，境外输入的为国家做了什么？",
            "内外有别？又一个超国民待遇吗？【英国籍女婿不愿去集中隔离怎么办？居委会书记出妙招】一位去过德国、法国、瑞士，最终通过台北转机回到上海的英国籍女婿到达小区后，丈母娘和妻子都希望他能去集中隔离点进行医学观察，但英国籍女婿不太愿意。三泉路517弄居委会党支部书记陈奉涛出了个两全其美的招",
            "能不能关闭国门半个月?",
            "有完没完了…不停航不集中统一隔离根本就没办法防住学生还开不开学了…行业还恢不恢复了…",
            "留学生回来就算了  非中国人就禁止入境吧",
            "严防啊！有完没完了一个个跑毒的",
            "北京政府垃圾，歧视湖北人",
            "感觉现在像世界末日，中国最安全了",
            "难道非要让那些官二代，富二代把制度破坏的稀碎吗？",
            "没完没了没完没了、简直了！！！！！！真是愤怒💢",
            "照这样下去，你们再把湖北封一年，还是没完没了",
            "湖北人不能进京，外籍可以。嗯！很厉害",
            "北京拦不住啊",
            "现在的主趋势已经从国内新增变成境外输入了，就不能做点措施吗，一直这样，什么时候才能开学",
            "有完没完啊？还不航空管制，等着干嘛？好不容易看到了好的曙光，又要断送在这些人的手里！凭什么为了这些人牺牲全国人",
            "又是境外输入！要严防境外输入呀",
            "严防境外输入，回国的人一定不要瞒报",
            "为什么不临时取消国际航班？等疫情结束再恢复？？？",
            "没完没了已经无力在说什么了太累了陪跑就是了不上学也不复工了等吧在等三个月？？"
        ]
    },
    {
        "微博内容": "【#湖北现有确诊病例降至5千以下#】据国家卫健委，截至3月22日24时，湖北现有确诊病例4768例（武汉4700例），其中重症病例1714例（武汉1699例）。#武汉现有确诊病例降至5千以下#​​​​",
        "评论数量": 2012,
        "评论": [
            "我们取得的战疫成果，是湖北人民的牺牲和所有在一线人员的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，保护战疫成果！！",
            "觉得有必要禁止外籍人员入境了，中国的大门是给同胞打开的，但也不是避难所，什么人都收，外籍特殊情况入境必须填写原因，国内清零太不容易了，不要再让疫情卷土重来了！",
            "严禁外国籍入境，算了说累了，看着办吧",
            "现在就怕境外输入了",
            "严禁非中国籍入境",
            "上海境外输入10例，其中外藉5例，，没完沒了",
            "马上武汉就是最安全的地方，希望不要有外来人员进湖北，就像当初你们不让湖北人去其他城市一样，我反正这辈子没必要是不会再去北京的，呸！",
            "实行非中国国籍限制入境吧🙏🙏🙏",
            "上海先是英国女婿的破事，然后又是一群德国🐶非得喝红酒，把基层累个半死，留学生喝矿泉水都不行？外国狗就得喝红酒？，大家搜外国人超国民待遇，昨天话题被撤",
            "每天说什么严格控制外来入境者，结果还是防不住，别搞什么形式主义，要不就像俄罗斯一样痛快点，关闭航班，别让一些祸害来回跑行不",
            "过去厦门的湖北非武汉的人为什么要和境外的安排在同一家酒店隔离？厦门政府这样安排合理吗？万一到时候湖北人被境外回来的传染了，这就有口说不清了。",
            "天天看着都是境外输入火都大起来了",
            "加油湖北",
            "严禁非中国籍入境！！入境人员一落地就隔离",
            "控制好外来的，胜利就来啦",
            "加油！早日清零",
            "加油！坚持，我们能赢！",
            "加油！早日清零！",
            "加油",
            "我们能赢",
            "现在不担心湖北和国内新增，境外输入持续增长，希望严防输入各地统一",
            "严防境外输入",
            "全中国付出的结果，境外回来的要配合好隔离",
            "好消息是本土越来越少了，坏消息是输入越来越多了。",
            "治愈率呢",
            "我微博写了为什么民主党和BBC会批评特朗普的中国病毒，可以看一下",
            "太棒了",
            "会越来越好的",
            "hailtoCHINA!",
            "别让境外输入影响我们的战绩啊",
            "🇨🇳点个严防输入",
            "太好了😄",
            "严防境外输入，保护战疫成果！！",
            "下降，再下降！",
            "努力付出必有回报，这个数字的背后，是各方驰援努力付出的结果。一线抗疫人员，你们辛苦了！",
            "越来越好了，稳住",
            "现在只要是防止外来输入的！",
            "为什么有那么多重症？中医药用了吗",
            "加油加油，继续坚守",
            "是个好消息",
            "再不抓紧点全国大学生开学还有望吗",
            "境外输入求求你们控制控制？以德报怨何以报德？",
            "春天还会远吗",
            "中国快完了，米果快完了",
            "早日清零，严防境外输入，设高门槛，不要让我们所有人的努力再功亏一篑",
            "全国人民期待早日清零，应收尽收，应治尽治还是先决条件",
            "希望他们早日治愈",
            "医务人员辛苦了，患者也辛苦了",
            "一天天变好",
            "境外输入人员一定要监管严格啊！要不然我们这几个月的努力白费了！！！！！还有人命啊！！！",
            "向着零进发冲就完了",
            "会越来越好的美丽的城市要回来了",
            "严防境外输入！武汉加油！",
            "",
            "加油",
            "真好！加油加油💪",
            "湖北加油！中国加油！",
            "中国🇨🇳数字越来越小，美国🇺🇸数字越来越大",
            "湖北人，不是病毒的制造者，更非病毒的传播者，他们跟全国其他省市的人一样，都是病毒的受害者。不管你们这些人如何看待湖北人，但作为一名湖北人，我始终感到骄傲和自豪。相反，你们的傲慢和冷漠，却让我感到可耻和可悲！",
            "湖北籍低风险地区什么时候可以进京啊",
            "国内的我们知道一定会控制住的，这点我们一点也不怀疑，但国外入境的那些我们可是真操心。",
            "就算只剩几个了，那也还是比国外危险",
            "停航！不能全面停航就取消疫情严重国家的航班！求求了政府做个人吧！",
            "我可以拍着胸脯说，湖北省除了武汉市其他的地方都是最安全的了！因为已经被封了两个月连续四十多天没有新增了，高铁啥的都没通，但这些地区的人去外省工作现在都被歧视",
            "国运比面子重要",
            "纽约时报:别让特朗普跑了。。。",
            "严禁非中国国籍入境",
            "停飞非必要航班，严禁非中国公民入境",
            "固国不以封疆之界，域民不以山溪之险",
            "党和国家辛苦了",
            "还有这么多啊！啊啊啊……加油吧！",
            "看武汉似乎有放松的情况，不知道防护措施落实到位不到位！之前两三天门诊确诊的无碍了吗？",
            "真心得感谢湖北人民的牺牲精神！",
            "外防输入已成为我国疫情防控的重中重",
            "严禁境外输入才是重中之重",
            "严禁外国籍入境！！",
            "严禁非中国籍入境",
            "湖北高铁飞机什么时候通？？？？？",
            "洋大人快来，有医疗资源了",
            "接下来难道要上海加油了吗？上海非重点国家不需要隔离这个漏洞，什么时候能够堵上？为什么昨天晚上11点半突然把日本列为非重点国家？",
            "武汉是英雄的城市，中国人民是伟大的人民！加油！！武汉清零指日可待！！",
            "当初我们疫情时，别国都禁航了，不让我们去。现在他们严重了，我们缺大门敞开！以往签证还讲究个平等原则呢，现在是什么意思，拿医护工作和百姓的命去救那些养不熟的外籍狗吗",
            "我也不黑谁加油的时候武汉加油，各地限进的时候湖北人不准进，然后再欢迎海外归来，我只陈述我看到的事实",
            "湖北在国内成众矢之的，中国在世界成众矢之的，大家都高喊着湖北加油，然而很多地方和企业都不让湖北人上班甚至直接辞退",
            "在慢慢变好！！但是能不能加强管控境外输入🙏",
            "辽宁境外输入呢？"
        ]
    },
    {
        "微博内容": "【#9地新增39例境外输入病例#】3月22日0—24时，新增报告境外输入确诊病例39例（北京10例，上海10例，福建6例，广东6例，山东2例，甘肃2例，浙江、河南和重庆各1例）。截至3月22日24时，累计报告境外输入确诊病例353例。​​​​",
        "评论数量": 7017,
        "评论": [
            "外国籍入境能不能把入境理由报一下？平息一下网民的情绪！一天天没完没了的刷屏烦死了",
            "每天新增这么多境外输入，而且居然还有外籍人士，都不知道怎么严防的",
            "真我家大门常打开",
            "什么时候输入病例是个头，俄罗斯已经断航了，北上广的人民怎么过，重点疫情国家该断航了吧，把我们的留学生用转机接过来就好呀，没完没了了",
            "拿学生不开学为境外输入买单？？？？",
            "没完没了吗留学生和中国籍在外居住的华人回来我们理解也是蛮支持那些外国籍呢？？？回来不愿隔离还要善解人意的帮他们解决问题…（请让他们一切自费！！）现在已经出现关联病例了！！！！",
            "你不停航，起码限制一下非中国籍入境好嘛？上海昨天病例，一半是外籍人口。别口号喊的响，天天还病例激增！",
            "严防境外输入已然变成了头号…………既然做不到，那么对入境国籍有个限制好吗？",
            "这样子没完没了真的不是办法！！夏天来了，穿着厚厚的防护服检疫人员能不中暑么？真的希望国家能出来一些办法！！！最重要的是长期下去，能保证不会出现疲劳战？？？到时候会不会事倍功半？？？",
            "别让疫情卷土重来，我们不是不让输入，但是只欢迎那些懂得大体的海外同胞回来，那些回来想跑步，想喝矿泉水，不遵守隔离规定的，就死外面吧！我也不相信之前国内疫情那么严重，这帮人的素质会给国内捐物资吗？",
            "能别打肿脸充胖子了吗？不关闭国际航线等着再次爆发？",
            "大家别着急，过几天鸡就全红了",
            "我想上学",
            "我真是服了  每天一打开手机就是境外输入境外输入，哪怕是中国人有病了才知道回来了，就这样整天输入什么时候才是个头?这学还上不上了?真是吐了",
            "感谢上天保佑安徽",
            "我不知道湖北人怎么想的他们也想逃出去看病然后被封闭了我也不知道那些牺牲的医护家属怎么想的他们会不会觉得自己家人牺牲的没有意义用自己生命换来的祖国人安全却被这么多境外输入打败了放任外国人来避难对得起谁",
            "重庆？？？这几天外面好多人，，别啊",
            "防止境外输入，重中之重呀",
            "现在知道中国是最安全的了",
            "严防境外输入！！！！！！！",
            "北上广都快麻木了，福建是怎么回事？我看最近每次都有福建",
            "我大河南又退出群聊",
            "也不是啥好事，红底大字的怎么这么尴尬",
            "？？？？？什么鬼怎么又来了？？？？？",
            "福建第三个清零，现在又变成输入第三多？",
            "广东人民也是无语了，6⃣️例确诊，存在着多少的潜伏者，现在很多人已经外出了，人流量也是很大的，不要让境外输入，让大家做的努力都白费，又卷土重来一次",
            "这个“严防”真的很有灵性了",
            "天天都有广东",
            "我心都碎了，广东，我们在等您开学呢",
            "广东GG，广交会如期举行吧，破罐子破摔，再来个全国支援就行了",
            "严防外籍女婿",
            "广东又有",
            "好了伤疤忘了疼吗？",
            "辽宁那一例算在哪了？",
            "天天都有输入，啥时候恢复啊",
            "救救福建吧～泉州的输入病例全是回家了的，都不是直接机场入境后隔离的～泉州是疯了么，要沦陷了么，我的天爷啊",
            "辽宁呢？",
            "福建",
            "海纳百川啊，当自己是啥，口袋猫吗",
            "要…要…切克闹～所谓冤有头，债有主，要怪就怪特朗普！尘归尘啊，土归土，美国毒王是川普！怼中国无底线，川普就是这么贱，看那自由美利坚，传染每一天。",
            "重庆还有几天就清零满月了，这下又重头来过",
            "北京新增那么多，北京毕业生又延迟毕业，那因为北京受到牵连的其他省份又不延迟毕业，你想让其他省份的毕业生怎么办？",
            "现在报的是确诊的吧！等飞机时和坐飞机时的密切接触者过几天才能确认有没有被传染！人数还会有所增加的！各位回国同胞做好防护！爱护自己就是爱护他人。",
            "重庆退出群聊",
            "没完没了了出事了都跑来中国",
            "不关闭国际航空运人，境外输入不结束🔚，家长们都放心孩子们上学，民航总局是不是得出来解释下，为啥国人反对你们非要做。是哪个部门同意的，麻烦举行下发布会，以后出问题知道找谁。",
            "北上广的是不是今年都不用开学了？",
            "有完没完！！！！妈的，统一撤侨不行么，外籍禁止入境！",
            "有完没完？真当我们救世主了？",
            "限制下国籍和航班量吧……海外的国人要回来只要听从防疫要求就欢迎，但外国国籍还是暂停一下吧……现在机场工作压力和大城市输入疫情风险太大了。",
            "请严防境外输入，禁止外国人入境不难吧？天天境外输入确诊的，何时是个头？",
            "外国人的来干嘛？来免费治病？？",
            "什么时候是个头啊",
            "真的服了，你们是只要报道一下，啥事没有，那些医护人员和安保就得忙前忙后，还有，就不能和俄罗斯一样禁大部分航空吗！！！",
            "再不停航，就做好打持久战吧！关闭国门，影响的只是国际贸易经济收益，打开国门，都tm别发展了，在家等死",
            "唉咱也不懂能不能断航啥的也不知道怎么限制。就是单纯的很难过😫",
            "我家大门常打开可以，但是能不能面对那些真正有需要的华侨华人开？能不能对那些真正需要帮助的在外留学生开？让他们回来的时候能不能做好具体的防护措施？那些没有必须入境理由的人能不能别让他们入境？",
            "有点搞笑  国内湖北籍的人隔离了也不让出来工作境外输入却还在新增",
            "呃，河南又退出群聊了吗",
            "二胡拉唢呐响，恭喜川普中大奖，桥归桥路归路，白宫大院扯白布，尘归尘土归土，明天就埋特朗普，走的走抬得抬，世界人民笑起来，试问为何没人哭？因为死了一头猪！",
            "那么远的国家，像欧美，你们真确信你们跑回来有用？而且，在飞机的时间十好几个小时，回来还要倒时差被隔离，那和在家有何区别，真的值得吗？",
            "在此我希望国家加大对入境人员的检查，一定要把疑似病例全都拦截在家门口啊，做好这一点那么我就放心了，来自一位中国公民的恳求🙏🙏🙏🙏🙏🙏🙏",
            "医护人员不用休息，每天看着这些外籍人员的输入病例就来脾气。中国人民在水深火热中时，请问这些外籍人士在哪里？气死人......还不停止航班难道想让医护人员奋战第二次！！！！",
            "上海人民谢谢帝都一家门",
            "别让疫情卷土重来，我们不是不让输入，但是只欢迎那些懂得大体的海外同胞回来，那些回来想跑步，想喝矿泉水，不遵守隔离规定的，就死外面吧！我也不相信之前国内疫情那么严重，这帮人的素质会给国内捐物。",
            "不松懈！严管控！加油！",
            "仅限中国籍入境可以吗",
            "第二波准备……",
            "接下来是不是还要支援全球了？善良也要有个限度，差不多就得了，为本国居民考虑考虑吧",
            "断航吧，没完没了，全世界都往中国跑",
            "河南又有了？？",
            "辽宁还有一例那",
            "中国政府对外软弱无能，对内百姓杀一敬百，中国百姓无归属感，没人权，只有纳税是公民。",
            "停航吧！这样下去怎么得了？中国好不容易控制住！",
            "我的同乡，清华本科，投身国防事业十几年，现在湖北不能回京上班，这是人才的极大浪费呀，心痛！",
            "不要再把口号喊得震天响了好吗？",
            "卧槽，我大山东境外输入怎么越来越多了",
            "山东再次推出群聊",
            "如果政府这样，那么我们民间是不是要用自己的方法，捍卫来之不易的抗疫成果呢？",
            "怎么这么多？江苏马上要开学了，怎么能放心孩子去学校啊！",
            "昨天福建新增境外输入4例，今天又来6例了",
            "严防非中国籍入境。",
            "福建一发不可收拾。已经失望了"
        ]
    },
    {
        "微博内容": "【#湖北连续5日无新增确诊#】3月22日0—24时，湖北新增确诊病例0例（武汉0例），新增治愈出院病例447例（武汉434例），新增死亡病例9例（武汉9例），现有确诊病例4768例（武汉4700例），其中重症病例1714例（武汉1699例）。累计治愈出院病例59879例（武汉42788例），累计死亡病例3153例（武汉2517例）​​​​...展开全文c",
        "评论数量": 644,
        "评论": [
            "断航吧，没完没了，全世界都往中国跑",
            "湖北会渐渐成为最安全的省份，讽刺不讽刺",
            "外国籍入境能不能把入境理由报一下？平息一下网民的情绪！一天天没完没了的刷屏烦死了",
            "要…要…切克闹～所谓冤有头，债有主，要怪就怪特朗普！尘归尘啊，土归土，美国毒王是川普！怼中国无底线，川普就是这么贱，看那自由美利坚，传染每一天。",
            "以前说武汉胜利全国就胜利了！现在境外输入越来越多，希望严防！",
            "我们不是不让输入，但是只欢迎那些懂得大体的海外同胞回来，之前捐钱捐物也很辛苦，一家人不说两家话，可国内疫情现在已经多地清零，你自己得没得病心里总得有个数吧，回来乱窜算个什么事？江苏清零三十天，忽然又冒出来两个乱窜的，心不会痛吗？",
            "复阳患者不再作为新增上报。  无症状感染者不计入确诊病例。  用统计学，确保零新增。",
            "湖北的什么时候可以去北京",
            "这啥时候能开学啊，境外输入一直在增",
            "湖北加油！武汉加油",
            "湖北🐮批！",
            "纽约百老汇方舱医院里几个病人聊天。A『哦，你是怎么被感染的？』B『我参加集会支持川建国。』C『我参加集会反对川建国。』T『我他妈的就是川建国。』",
            "新冠我很毒的。川普我也是我也是，你有多毒我就有多毒，不，我比你还要毒！新冠你不可能比我毒，因为我已经满了！川普你满了，我就漫出来了。",
            "祖国牛B！！（抢热评那几个复制黏贴的yxh没有🐴，千篇一律看的烦）",
            "继续加油！",
            "严防输入‼️‼️‼️‼️",
            "继续加油保持0增长",
            "你管管江苏",
            "希望全球早点都为0",
            "武汉加油！",
            "好",
            "加油！！！严防输入病例啊！！",
            "湖北加油！",
            "",
            "当武汉清零的那一天开始，无论是如何情况，都会是零新增，因为……",
            "",
            "湖北现在真的最安全了",
            "祈祷能保持",
            "坚持住就是胜利",
            "连续为0又怎样，北海市不让湖北人进，呵呵，讽刺",
            "",
            "湖北加油",
            "说实话，身为武汉人，我身边没有一个信这个0增长的数据。但是没办法，失业的人太多了，稳定的工作单位还算好，私营单位的垮了多少了，不好说。在经济面前，人命呵呵。希望越来越好吧。我对未来还是充满希望的。",
            "不怨佛，不怨主，要怨就怨特朗普；不作为，混吃喝，狼狈为奸特鲁多！冤有头，债有主，要找就找特朗普！特朗普，废话多，浑身病毒懂得多！",
            "要…要…切克闹～所谓冤有头，债有主，要怪就怪特朗普！尘归尘啊，土归土，美国毒王是川普！怼中国无底线，川普就是这么贱，看那自由美利坚，传染每一天。",
            "求求多注意境外输入吧",
            "湖北加油，武汉加油！",
            "挺好。",
            "全国统一集中隔离，没有特殊，让政策变法律",
            "照这样4月份湖北就解禁啦[米奇比心]",
            "主要是境外啊",
            "加油！",
            "开学开学开学开学开学开学开学开学开学，给个时间让我们数数日子也可以。555555555555或者通个火车让我找我爸爸妈妈，8太想在亲戚家待着。",
            "希望赶紧好起来",
            "加油武汉",
            "加油💪",
            "nb",
            "继续0",
            "",
            "太好了太好了加油加油",
            "棒👍🏻",
            "继续加油！",
            "不是湖北连续5日无新增病例，是武汉连续5日无新增病例，湖北除武汉市早就无新增了，这是持续封省六十多天的结果，并且各位大人觉得很有效果没有解封的意思🙃🙃🙃",
            "什么时候湖北内低风险区的火车和飞机能复通？我们在家隔离了60多天的都还没办法出省工作！",
            "请问湖北非武汉各地已经是低风险地区，跨省的公共交通什么时候开放呢？病例早早就清零了，现在只有点对点去深圳上海等等极少数地点，或者自驾包车，那自己没有车要去外省其它地方的人怎么办呢？现在等待遥遥无期，大家的风险都一样，为什么不能放开跨省交通，哪怕上车都提供健康码都行，而不是完全不行",
            "请问湖北非武汉各地已经是低风险地区，跨省的公共交通什么时候开放呢？病例早早就清零了，现在只有点对点去深圳上海等等极少数地点，或者自驾包车，那自己没有车要去外省其它地方的人怎么办呢？现在等待遥遥无期，大家的风险都一样，为什么不能放开跨省交通，哪怕上车都提供健康码都行，而不是完全不行",
            "湖北除武汉已经连续20多天无新增了什么时候可以准许我们回北京工作创业？？？？一刀切都快一个月了！！我们不用生活嘛！！！",
            "湖北人民何时能返京？",
            "通火车!鄂州花湖！！射区的能不能每天花几分钟学下最新桶告?！桶告发出到具体执行严重滞后！工作量大也是你不熟悉最新桶告效率低下工作重复自己造成的！桶告不学WX电脑不熟为什么还能做主任?!为什么是这种工作水平?!",
            "湖北非武汉市已经快一个月零新增了，还是不能回北京的家",
            "很棒",
            "so...可以通快递吗",
            "全国最安全的地方，目前绝对是武汉，我都想去武汉了",
            "👏👏👏👏",
            "放心，会一直是0的，你懂的",
            "真的的零增加？",
            "境外输入，境外输入！！",
            "非常好，加油！",
            "加油",
            "希望一天比一天少",
            "国内疫情控制很到位，现在关键时刻。严防境外输入。必须采取措施",
            "武汉加油！",
            "加油！！",
            "清零在望",
            "继续加油呀",
            "加油别放松警惕",
            "武汉加油",
            "湖北成最安全的地方了  有意思",
            "湖北加油！",
            "湖北加油湖北好棒",
            "加油💪武汉",
            "现在湖北是最安全的地方吧！",
            "加油💪",
            "没用，清零二十多天了，18号的精神，全国互认健康码，低风险地区不再强制收费隔离，很多地方并没有执行",
            "一定不要再有外境输入！",
            "加油(ง•̀_•́)ง",
            "湖北现在是最安全的地方"
        ]
    },
    {
        "微博内容": "【#31省区市新增39例均为境外输入#，#湖北连续5日无新增#】3月22日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例39例，新增死亡病例9例（湖北9例），新增疑似病例47例。　　当日新增治愈出院病例459例，解除医学观察的密切接触者661人，重症病例减少96例。　　截至3月22日24​​​​...展开全文c",
        "评论数量": 1978,
        "评论": [
            "严防境外输入已然变成了头号…………既然做不到，那么入境对国籍有个限制好吗？",
            "外国籍入境能不能把入境理由报一下？平息一下网民的情绪！一天天没完没了的刷屏烦死了",
            "我已经不想看到这些消息了烦死了!",
            "根据目前的研究来看，新型冠状病毒具有三大特点一是\"特\"，特殊的很，以前从来没见过；二是\"浪\"，浪迹天涯，足迹遍步全球100多个国家；三是\"普\"，普遍难对付，目前没有特效药。因此，我强烈建议对新型冠状病毒重新命名，就叫\"特浪普病毒”，简称“特毒”。",
            "控住啊一定要控住……别孩子都开不了学了",
            "哦这样子啊这就是所谓的严防？我们湖北人出个省各种证明求遍所有人都开不下来所有部门各种踢皮球然后境外的想来就来？exm？这就是严防？求求你们了湖北低风险地区出省能不能不要接收证明求求你们了",
            "新增增长很明显，第一入境点机制不够，限制航班吧",
            "感觉湖北现在是全世界最安全的地方！",
            "又是境外输入，没完没了了，什么时候才能开学",
            "你不停航，起码限制一下非中国籍入境好吗？上海昨天病例，一半是外籍人口。别口号喊的响，天天还病例激增！",
            "断航吧，没完没了，全世界都往中国跑",
            "能不能学下俄罗斯……停航班啊",
            "学学俄罗斯吧，没完没了还打肿脸充胖子",
            "没完没了了啊？这是要把前线抗疫人员都累死掉啊？",
            "要…要…切克闹～所谓冤有头，债有主，要怪就怪特朗普！尘归尘啊，土归土，美国毒王是川普！怼中国无底线，川普就是这么贱，看那自由美利坚，传染每一天。",
            "啥时候是个头啊，每天都是这样",
            "天天境外输入一大堆没完没了了北京高校还开不开学了是打算明年再开学么能不能出点政策措施就天天等着？实验不做了不用毕业了？",
            "现在的病例几乎都是这种情况",
            "急需实施航空限制。今天俄罗斯已经宣布取消所有航班，欧美也早已经宣布除本国公民、外交人员外禁止入境，所以我们严防境外输入不能只是一句空话，除本国公民外一律禁止入境，滞留国外的未成年人可以包机接回。对外国公民一律禁止入境，省得一些外国人到了中国还得瑟，不配合防疫。马上决策吧！",
            "呵呵防境外得靠国外的政策了",
            "境外输入，严格管控！",
            "别他妈发了，跟我们说又不好好做，制造民生紧张，学也不开，把大家都搞暴躁，真不知道你们干啥用的，呵呵",
            "阻碍开学的就是境外病历了，真是生气",
            "请求断行，专机接回驻外留学生，回国后统一隔离！",
            "上海把日本移出疫情重点监控国，怎么想的？？",
            "能不能管管了，全中国为了这些人都不能正常生活，很多还是外国籍",
            "全来中国，学生什么时候开始？不会以为网课很好用吧，实训和实验纯属扯淡了，赶紧发布开学政策好吗？？",
            "河南又新增一例境外输入？？？艹，还让不让开学啊",
            "为什么还不禁飞，中国最近飘了，为了一小部分人不管中国14亿人你们想干什么，呵呵",
            "希望全世界早日战胜疫情！",
            "纽约百老汇方舱医院里几个病人聊天。A『哦，你是怎么被感染的？』B『我参加集会支持川建国。』C『我参加集会反对川建国。』T『我他妈的就是川建国。』",
            "为什么不控制境外的呢？非要让他们再来把中国人民一点点都传染了吗？？刚刚才有所好转，为什么要让他们一直进入呢？境外的虽然是中国人，但是祖国有难的时候他们全跑了，祖国好了他们全回来了，这种人不该枪毙吗？",
            "严防境外输入！！实在不行学学俄罗斯！只保留一条航线！！！",
            "昨天不是新增102个吗？怎么是39个？",
            "北京10个，可以接受，而且总数也比前几天少了",
            "学学俄罗斯人家才叫严防境外输入！你们现在就是喊口号！别说给我们老百姓听！我们做不了主！我们是被动接受！",
            "福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加福建不要增加，外人出去啊！！！]滚滚滚！！！！！",
            "再这样搞下去，什么时候能是个头，你总得有政策啊，开学延迟多久了？因为外面回来的人所有人继续跟着封闭，我们发声就说有人更难，前线护士，医生，回来人的家人，怎么怎么样。有什么用呢？？加大人民斗争？能不能研究研究安全全面复工，把学校开学当成侧重点？",
            "现在湖北成中国最安全的地方之一了，境外的都不敢去。",
            "也许这就是人生吧",
            "全中国马上又要亮了",
            "又是境外输入，福建一天比一天多！！！！！",
            "疑似又涨回去了心塞塞",
            "还有一部分二代没回来",
            "每天都有境外输入病例，如果国外的疫情不能控制住，中国又不限制入境，这疫情都不知道什么时候能结束",
            "河南又一个",
            "为啥新闻新增的人数，和数据上更新的人数，对不上？",
            "不断的境外输入，疫情什么时候才能结束呢，不结束正常生活什么时候恢复呢，难道真的要等全世界平息疫情才恢复正常生活吗",
            "又全是境外！！！",
            "作为一个武汉人，终于能看到解封的希望，再不解封人都要在家发霉了",
            "浙江别开学！",
            "境外输入病例每天在全国各地增加，即便开放大人上班，孩子上学也不安全啊，隐患太大了，为了国内14亿人民生命安危国家必须暂时断航！",
            "不禁航，居家隔离也不是一人隔离全家隔离，不自觉，不二次爆发才怪…我身边就有从国外回来的并没有居家隔离…政府查的又不严…严防说给谁听做给谁看？",
            "【湖北新增9例，湖北以外第十个“零病亡”日】全国累计病亡3270含港4台2，湖北3148，湖北以外122例河南22例，黑龙江13例，北京8例，山东7例，安徽重庆河北海南各6例，广东5例，湖南香港4例，天津四川上海兵团陕西各3例，甘肃广西贵州云南辽宁台湾各2例，吉林江西福建浙江内蒙各1例。",
            "医护人员辛辛苦苦换来的零增！！希望别被境外输入再次打破",
            "广东再不禁止入禁丶不集中隔离，再这样下去迟早完蛋，广东政府不作为让广东的老百姓太失望了",
            "我真不知道一天到晚有些人在网上瞎提建议，这脑子都在干什么？还有说自己烦死了的，那些管这些事情的人不更要烦死了？别以为你不过脑子提个建议就是对的，不考虑完全就开口，你倒是不负责任哦",
            "北京，你怎么境外输入病例又增了10例？！",
            "海关就不能好好管控住吗，都知道现在怕的就是输入型病例，为什么还是控制不住",
            "重视起来啊境外输入天天有啥时候境外输入能归零",
            "",
            "无能为力，又失望。",
            "我就想问一下，境外输入能不能控制一下？一堆外籍的也往中国跑？",
            "境外37例、报告39例、那2例是哪里的",
            "害！河南怎么又有一粒境外输入",
            "重庆跟26天无新增拜拜了",
            "武汉哪里新增为0？？？那些每天新增的哪里去了？又在鬼扯",
            "今天俄罗斯都已经宣布关闭边境了，我们是不是也应该关了，这没完没了？辽宁昨天刚宣布清零，今天就马上再给你增加一例境外输入，而且这人还在北京机场候机大厅，自由闲逛15个小时候机，我就不相信了这15个小时，她不吃不喝不拉，口罩都一直戴着？今天还宣布辽宁沈阳、大连成为进入北京的第一步空投点。",
            "不懂就问新增39例均为境外输入，为啥累计确诊新增105？昨天也是这样",
            "断行机场怎么赚钱啊",
            "现在湖北成了最安全的地方了",
            "上个月全世界停飞中国，这个月我们也取消国际航班吧～～",
            "就这么想让国外人觉得我们大爱无私吗",
            "好，继续境外输入  政府干的漂亮，大不了再严重一次，再继续在家待呗，反正也没希望了，继续赶紧都往中国回吧",
            "各国都在采取行动关闭航空口岸，中国啥时候也这样啊？",
            "疑似47例，又开始了",
            "可参考，境外输入以外，全国没有新增。现在境外输入的隔离力度很大，审慎应对，就问题不大。",
            "福建三月初就清零了啊",
            "福建也太多了吧",
            "中国最棒",
            "加油  中国  继续努力",
            "广东的境外输入严防一下",
            "2个月的成果！！！想什么呢？？？？你们伟大快去救全世界吧！！欧美人根本就不重视！口罩不戴要自由！还舔！都是中国人太善良了！外国人满嘴跑火车！",
            "就是的，能不能管控一下？我们的高三学生啥时候能返校？老是有输入病例。不能害了我们这一届的高三学生。",
            "一不限航班，二不限国籍，严防境外输入已经只是一句口号了",
            "不要再增加了啊"
        ]
    },
    {
        "微博内容": "【#上海新增10例境外输入病例#】据@上海发布：3月22日0—24时，通过口岸联防联控机制，报告10例境外输入性新冠肺炎确诊病例。截至3月22日24时，累计报告境外输入性确诊病例66例，现有18例境外输入性疑似病例正在排查中。病例1为中国安徽籍，在布基纳法索出差，3月17日自布基纳法索瓦加杜古出发，经​​​​...展开全文c",
        "评论数量": 4932,
        "评论": [
            "限制非中国籍入境！！！",
            "中国籍就算了，外国籍咋回事，防输入是在防空气么",
            "有完没完了，一天天的还能开学不",
            "非中国籍入境，明摆着是花钱来治病的啊为什么还让进",
            "怎么了？中国人民是还跪着吗？洋大人的签证一定要批吗",
            "天呐这么多，真的是啥时候是个头？",
            "上海居委会软骨头",
            "上海什么时候开学啊",
            "外籍占了一半",
            "英国女婿不应该解释一下吗？白皮肤可以居家隔离的话我家有个荷兰女婿能不能也居家啊？",
            "身在海外抹黑中医的人，大难临头坐飞机。祖国肯让你落地，需先自费来隔离。生产建设没有你，千里投毒你第一。倘若有幸能被救，切莫再与国为敌。​​​（针对香蕉人，不要对号入座）",
            "拥有外籍的人为啥还有脸回中国，当初选择放弃本国国籍，加入他国国籍的时候脑子里是认可他国发展能力，现在生病了又想起中国的好了，你们能不能要点脸，做个人吧",
            "外籍被爆又不愿意居家隔离，隔离的又要红酒，又要西餐，上海隔离处人员还得熬夜特别准备！还说这是两全其美！之前中国留学生隔离时要矿泉水不对，被大家谴责。可这双标实在让人无语。如果他们吃不惯，请自便回国找吃的惯的食物！他们入境中国就必须遵守中国规则！中国前两月抗疫成果不是请大爷的！",
            "外籍人士能不能限制一下入境啊？",
            "上海承担了海量的入境人流，还要替北京分流，真是替抗疫一线的工作人员心寒，海关、医护、社区人员超负荷运转，冒着生命危险无瑕休息就为了守住国门！我们的岁月静好是因为他们在替我们负重前行，也希望某些人知道，他们不仅仅在为上海人民负重前行，也是在为全国人民负重前行，做人要凭良心！",
            "在此我希望国家加大对入境人员的检查，一定要把疑似病例全都拦截在家门口啊，做好这一点那么我就放心了，来自一位中国公民的恳求",
            "有一例本地疑似！这是新增出来的！！！！大家要小心啊！别再放进来了🙏🙏🙏",
            "这么多外国籍",
            "那些外国籍的怎么回事？？？留学生回来是回家，外国籍的还往中国跑",
            "上海的神兽们啥时候才能进笼子啊",
            "您把外籍弄进来干嘛啊？啊？",
            "就不能禁止外国人入境吗",
            "还是北京做得好哦，都0输入了",
            "那么多外籍，能不能限制外籍输入啊。天天胆战心惊，到底什么时候才能生活正常啊？",
            "全球疫情进入高发期了，严防境外输入……不能掉以轻心，我们还虚配合，否则我们国家两个月的努力都白费了。回国的同胞，一定要配合隔离，谢谢！",
            "中国籍，我们可以接受，可以理解，但是外国籍是个什么意思？",
            "我又要说了非中国籍能不能限制入境了？？？",
            "好虚啊，现在变成境外输入占主力啦",
            "严防严防啊！！！！不要功亏一篑！！",
            "希望上海书记做个人",
            "上海太难了内忧外患啊",
            "英国输入好多……英国本土有多严重了",
            "上海市全世界的上海",
            "呵呵外国人来中国送病毒的请原地死亡！",
            "卧槽，毒圈又刷回来了？别啊，请严格管控一下！",
            "有完没完啊，留学生华侨都还没回来完，外国籍反而争先恐后",
            "我是湖北人，1.23-3.23整整两个月了，我愿意为中国人民抗疫牺牲自由，但是看到境外非中国籍为什么不阻止入境？为什么上海英国女婿能享有特权不集中隔离",
            "法国籍、美国籍、英国籍、西班牙籍回来干嘛",
            "比北京清楚好太多",
            "要了命了，每天的境外输入病例里都有好多外籍的，真的不能控制一下吗？？这样是不是只要外面没控制住疫情，就一直源源不断的会来中国？？",
            "限制非中国籍入境可以吗",
            "外国籍就这样照单全收了？？？？这样下去，天天有新增",
            "不想让我们去学直说还特么防不住",
            "天天喊口号，和我们说严防有什么用，哪天二次爆发了看你们怎么收场",
            "🙄没完没了了还",
            "都不能让他们回来",
            "我特么！真的还是那句话！国家建设你不行！千里投毒你第一名啊",
            "每天频发严防境外输入，就是不解决，还要往回揽，觉得自己是大国就应该到处管别国，还不限入，攘外必先安内，能不能先把自己国家的问题解决了，这就是中国的作为吗？",
            "那些现在拼命躲回来的人？下次再回到其他国家去做贡献？真的不怕被雷劈死？",
            "一碗水端不平",
            "为什么政府要坑我们老百姓啊，已经死几千人了，再死一个都会被骂死的",
            "严防境外病例输入！",
            "英国籍法国籍美国籍西班牙籍？？？？请问你们来中国干嘛？把中国当成避难所？？？不好意思你们不配",
            "百年美联储，毁于特朗普，自由美利坚，感染一大圈，美股高风偏，熔断每一天，冤有头债有主，要找就找特朗普，桥归桥，路归路，白宫大院扯白布",
            "国家还是先断航吧，先把国内稳定了再说吧。",
            "没完没了来了，不要白白牺牲我们两个月的封城！！！",
            "北上广们不开学，谁要开学谁是🐶",
            "第一次没爆发，上海是要争取给祖国第二次爆发贡献力量吗？国外入境全部隔离不会吗？这么搞下去，一个星期后本地病例就出来了！上海现在经济发展是不缺钱了吗？不用给国家交税发展做贡献了吗？国家现在不想停航班，没钱全部隔离，等国内爆发、企业倒闭，老百姓失业率上升没饭吃时，准备拿多少钱养大家？",
            "强烈要求断航，复工复学！",
            "输入病例中的某些病毒，毒性增加一千倍",
            "你看上海，再看看广东zf，你就会发现上海防控措施很不错了",
            "搞不好了，就没几个上海籍的，等着二次爆发吧",
            "这么多外国人？",
            "把自己国家民众的生活工作甚至安全置于何地呢，真的有点失望😞，突然让我想到句话，",
            "守住啊🙏🙏",
            "到底什么时候是个头呢？还想早点开学呢。",
            "默默等待输入归零！归国的同胞请一定按照国家的标准隔离好。",
            "西班牙人，英国人，美国人，法国人，这些外国人来上海干嘛？",
            "严防境外输入🙏🙏🙏",
            "非中国籍的比中国籍的还多了",
            "请问为什么不限制非中国籍入境？！什么原因",
            "转机同机组的咋办……",
            "严防境入",
            "严防境外输入！!",
            "本地疑似又出现了，不是严防吗？不限制入境有用吗？真的是没完没了了，这么多人、这么多天的努力难道要白费吗？",
            "中国籍的我完全可以理解，外国籍的是怎么回事？？？真是个大善家呢",
            "来来来明天北京的航班分过来上海20例起",
            "还真当中国是诺亚方舟了",
            "应该中外有别，只要是境外入境，管你是哪里人都该一视同仁。管你拿着哪里的护照，不检测不隔离不配合，该抓的抓，该遣返的遣返。骨头硬一点，别踏🐎是个软骨头",
            "那些不是🇨🇳籍的让他们gun好吗？人家处处防着我们，诋毁我们，还知道封闭国门，为什么我们要这样呢？现在的防疫结果是大家共同努力来的，这样没意思吧？",
            "我每天都能看到上海境外输入多少多少人，再这样下去我直接回去期末考试得了，书都不用读了",
            "查查这个法国籍的母女，觉得可疑"
        ]
    },
    {
        "微博内容": "【#人民日报钟声#：#美方政治偏见误己害人#】其他国家发生疫情后，中国秉持人类命运共同体理念，积极提供帮助。赞赏中国行动，敬佩中国担当，感谢中国支援，这是世界各地的主流声音。美方行动呢？美方先是隔岸观火，对中国采取的防控疫情措施指指点点，甚至不乏乘人之危、落井下石的举动；如今眼看美国​​​​...展开全文c",
        "评论数量": 1178,
        "评论": [
            "冤有头，债有主，要找就找特朗普！特朗普，废话多，浑身病毒懂得多！",
            "冤有头，债有主，要怪就怪特朗普！尘归尘，土归土，美国毒王特朗普！幸福美利坚毁于特朗普——2020",
            "二胡拉唢呐响，恭喜川普中大奖，桥归桥路归路，白宫大院扯白布，尘归尘土归土，明天就埋特朗普，走的走抬得抬，世界人民笑起来，试问为何没人哭？因为死了一头猪！",
            "有些人在网上讲现在美国疫情严重，咱们要多理解人家多说人家好话，这样才能维护良好的中美关系。看到这样的话，我觉得纯粹投降主义的幼稚病，你真把自己的语言当成GDP了，任何时代国与国关系最核心的东西无非两点杠杠的实力与现实的交易。如果忘记这两点，仅靠拍马溜须那你死得很惨。",
            "美国应该不会担心，中国台湾已经对口支援美国了啊，每周10万个口罩呢。此举感动全宇宙人民。",
            "美国的疫情在我看来不完完全全是因为特朗普的自私狭隘无情冷血无理取闹胡搅蛮缠不懂装懂更多的是因为特朗普的天真烂漫",
            "川普昨日笑他国，今日病毒虐自窝，曾经撒谎欲甩锅，不料疫情掀风波，笑天笑地笑自己，有来无往亦非礼，心中无善恶有果，终有一天做第一。",
            "华盛顿医院中心，大批记者在门口焦急等待。大门打开，一位医生缓步走了出来，记者们蜂拥而上，问道:特朗普有救吗？医生摇摇头。记者又问彭斯和蓬佩奥还有救吗？医生又摇摇头没救了！记者们又问那还有谁有救？听到这句话，医生顿时精神大振，高声喊道美国有救了！！！",
            "特朗普什么都要怪中国呵呵",
            "美国也是真惨，找个傻子当总统，一天天的不干人事，就知道在那含屎喷人。",
            "特朗普真的是一位差劲的总统",
            "特朗普我可是美帝国，是你们高攀不起的人，没有人比我更了解病毒了，你们瞎担心什么……",
            "冤有头，债有主，要找就找特朗普！",
            "去外网多宣传宣传吧",
            "都毕业这么久了，又在微博被强行恶补了一把历史，但凡我的历史老师讲的有网友这般形象生动，我的历史也不至于就考个B",
            "真的是烦死特朗普了",
            "不是偏見，是一貫態度，和方向。",
            "特朗普很自信，完全不用担心，美国不是最厉害吗",
            "美国趁早坠落",
            "美国放任病毒传播，很多国家输入来自美国",
            "不是不报，时候未到",
            "叽叽歪歪，笑掉大牙。",
            "冤有头，债有主，要找就找特朗普特朗普，废话多，浑身病毒懂得多",
            "转发微博",
            "引火烧身🙏",
            "这条链接在朋友圈分享直接被系统屏蔽掉了，为？",
            "有件事我很好奇，就是我们这样的态度对于特朗普算什么？到底有没有作用？还是我们也还有些实质性的对抗举措，能让对手感觉到疼",
            "败家子儿总统，美国被他玩废了！嘴炮治国的家伙!",
            "谁说首先检测并重视的国家就是首发国和病源国？谁说因不检测不重视而后发的就不是病源国？这是什么逻辑？外交部不要再浪费时间打嘴仗了，拿出时间证据来发布",
            "切尔诺贝利能玩宣传战玩得溜，主要原因其实一是苏联真的不行了，二是美帝真不觉得自己受影响，而如今还玩宣传战，真是不知天高地厚，矛盾主次不分。。。",
            "无须放屁，试看天地翻复！",
            "美国病毒！特朗普祸国殃民误国啊！",
            "禁止出口医疗物资给美国，看他们怎么整",
            "美国🇺🇸近来越发的贱了",
            "就问你有治吗气得跳脚又打不死人家",
            "如此无赖、出尔反尔、没有担当的人怎么会当选大国总统，难道这就是民主制度的优越性？",
            "冤有头，债有主，要怪就怪特朗普！尘归尘，土归土，美国毒王特朗普！幸福美利坚毁于特朗普——2020！！！",
            "它们听不见，耳聋，眼瞎都还没治好了",
            "哈哈哈哈哈tui",
            "疯狂的特朗普",
            "拉屎不出赖地硬！",
            "特朗普，特朗普，准备演讲一上午;一上午，一上午，嘴炮能手真辛苦;真辛苦，真辛苦，开会打盹梦打卤;梦打卤，梦打卤，还想吃点豪牛肚。。",
            "把马爸爸的口罩退回来，我们捐给别的国家，美利坚只需要特朗普就够了",
            "全球有史以来最奇葩的喜剧总统（太蠢了）",
            "别跟他废话，一粒米也不给鬼子！",
            "以行动啪啪打脸",
            "钟声敲响！",
            "特朗普资本主义国家的政府是为资本服务的。",
            "人民日报只会发发文谴责一下",
            "千万不要援助美国，口头支持下就够了。热脸贴冷屁股就没劲了……",
            "真的特小人",
            "害人终害己",
            "都是自己作的，怨谁？现在单日新增超过意大利了，我在自己的微博里发个动态，还有自带圣母光环的人批评我低级趣味，你觉得自己高级是因为你tm生在中国，装什么二五八万",
            "美方呢？美方先是隔岸观火，对中国采取的防控疫情措施指指点点，甚至不乏乘人之危、落井下石的举动；如今眼看美国疫情形势日趋严峻，便怨天尤人、嫁祸于人。究竟谁是负责任的，谁是不肯尽责担当的，世界自有公论。正如世卫组织所强调，诋毁他国和人民所带来的危险要大于病毒本身。",
            "自作自受",
            "美国的病毒来源于政治，政治病毒比新冠还恐怖。",
            "美国就是在放屁",
            "“政治病毒”比病理病毒更可怕！人类命运共同体，全球战疫迫在眉睫！",
            "写得好美国真应该好好反省反省",
            "特氏病毒",
            "百因必有果",
            "不会听的，傲慢与偏见",
            "真不知道是怎么当上总统的",
            "谁能想到世界变成这样？",
            "特没谱太无耻，罪魁祸首，是你自己一开始完全不当回事说不严重媒体夸大的，现在彻底失控了！实际数据应该十万都不止，美国意大利在奋力争世界第一吗？",
            "说白了美国高层只有特朗普家族命运共同体，，",
            "特朗普我没错，不能怪我，我也是易感人群",
            "我正式宣布希望向美方捐助四百亿美金，一千万个口罩，一百万套防护服。请问够不够，不够我再画点",
            "冤有头，债有主，要找就找特没普！",
            "美国真是一个危险的国家！社会治安太乱了！美国还有人权吗？"
        ]
    },
    {
        "微博内容": "【#东京奥运会将在4周内决定是否延期#】国际奥委会22日就因新冠肺炎疫情扩散导致东京奥运会如期举办面临困难一事进行召开临时理事会，就包括延期举办等方案进行讨论，计划在4周之内做出决定，“停办”将不作为讨论议题。这是#国际奥委会首次公开表示东京奥运会可能延期#。在历史上奥运会曾因战争数次​​​​...展开全文c",
        "评论数量": 2428,
        "评论": [
            "没有健康，何来奥运",
            "冤有头，债有主，要找就找特朗普！",
            "延期吧！对运动员负责",
            "延期吧，要不然没人去也挺尴尬的",
            "还不延期？",
            "本届奥运会口号:随风奔跑自由是方向，追逐新冠肺炎的力量​。我宣布本次奥运会日本拿下全赛事各项冠亚季军",
            "特朗普早说了推到2022",
            "川普贼子，你枉活七十有四，一生未立寸功，只会摇唇鼓舌！草菅人命！助美为虐！一条断脊之犬，还敢在我国面前狺狺狂吠，我从未见过有如此厚颜无耻之人！",
            "尘归尘土归土美国毒王特浪普。特浪谱，特别浪的不靠谱，友军护体，右手边顶起",
            "安全要紧现在全球爆发还是为运动员的安全多多考虑吧",
            "延期吧，你好我好大家好",
            "冤有头，债有主，要怪就怪特朗普！尘归尘，土归土，美国毒王特朗普！幸福美利坚毁于特朗普——2020",
            "不延期咋举办啊..有运动员去吗",
            "我觉得我们又要见证历史了",
            "川建国我再睡一会，大选再叫我",
            "我觉得还是有很大的可能性不延迟，日本政府想钱想疯了",
            "动画片里预言成真了",
            "所以广交会呢？？？？？？",
            "就应该取消",
            "日本就算多次强调正常举办奥运会，到后来不一样听奥委会的",
            "延期别办了",
            "别延期啊！我觉得东京完全可以的，毕竟是历史名城，河南第二大城市",
            "赶快延期吧，这种情况怎么能开呢",
            "延期吧",
            "我看你们有钱办，没命参加",
            "延期吧，还能拿下个历史上第1次",
            "都是美国病毒惹的祸！",
            "这还用思考吗？",
            "让日本办！办了也没人去！！！",
            "这都是还要考虑四周，我真不知道他们脑子里一天在想啥",
            "延期举行之期正好让某些霸权、别有用心的国家再次体会到奥林匹克的精神——友谊、团结、公平。",
            "不延期谁敢去。。。",
            "还没决定啊",
            "人们的健康重中之重啊唉对于奥运健儿辛辛苦苦的训练和备战挺伤的",
            "鬼吹灯之奥运凉凉",
            "应该叫两个隔离周期，很不专业。",
            "记入历史了",
            "你结婚司仪乐队厨师车队宣传到位结果隔壁村都患病了来不了了你说这婚尴尬不",
            "有多少国家能来参加？日本自嗨么？",
            "开不开的，是意大利能来？还是西班牙？伊朗能来？1940年取消一次，2020年延期​​​",
            "举办也没人去",
            "不开还好点，到时候打分项目裁判又睁眼乱裁，气死人",
            "运动的最主要目的不是为了健康吗",
            "不支持停办，毕竟运动员运动生涯能有多少个四年",
            "日本的病例数貌似没有怎么增加，控制住了",
            "必须得延迟啊，这还用说。",
            "这还不延期？谁敢参加啊",
            "延期吧",
            "给四周缓冲的时间，抓紧决定吧！安全和健康最重要。",
            "不是老早定下了？",
            "因时因势调整吧！",
            "别吧这一个个运动员都是国家的顶梁柱要是去了呵呵除非日本想要世界奥运会开成日本专属奥运会",
            "湖北籍现在可以进京么",
            "国民的生命健康最重要，这有什么好犹豫的？",
            "坐等特朗普确诊",
            "这个程度还不延期？？？",
            "还寻思啥呢，多国都不行了，还不延期？？？？？？？",
            "建议取消本届奥运会，或者改为日全运会，奥组委坚持办的话就来个云奥运会。担心日本赚不到钱的国家可以捐款过去。",
            "等不等四周，结果都一样",
            "新冠肺炎病毒从一开始就跟美国流感病毒并存在美国，并扩散到全世界，武汉在全球的地位影响力根本就没这个能力短时间传导全世界，况且武汉很早就封城了。特朗普政府早就清楚这个病毒在美国无法控制并已传播开，因此刻意通过武汉军运会在武汉引暴后污名化中国并甩锅中国，武汉只是全球吹哨者。",
            "没有健康，何来奥运",
            "再不延期，这个奥运会估计就你们一个国家敢参加了！😳😳😳",
            "推到2022吧！其实夏奥会和冬奥会在同一个年份举办未尝不是好事，以前也这样做过。这样的话才能称为真正的奥运年，真正的奥运会，一目了然的排出真正的奥运排行榜！",
            "延期可以，不要取消，我们一起加油！",
            "很多国家都无法备战，所以你照常举办奥运会很多国家肯定不会去",
            "现在情况是你能如期举行，很多国家也不敢来参与。",
            "CruelSummer...",
            "还四周呢，人都死没了，还没检测呢",
            "见证历史了",
            "四周？人都凉凉了",
            "照目前的形式，奥运会绝对延期，照欧洲目前的防控手法，和民众的配合度来看，取消都是绝对可能的！",
            "延期吧，对全世界人民负责",
            "🙏🙏",
            "如期举办，损失的就不仅仅是经济的问题",
            "不管啥决定我肯定是去不了的",
            "还要四周？？？",
            "那还得一个月",
            "还不延期",
            "快点延期吧，一点都不期待呢",
            "当然要延期啊",
            "赶紧延期",
            "",
            "不延期的话，真的没有国家冒风险参加！！会死人的，拿生命健康开玩笑可不值~",
            "如何评价英国籍女婿不愿集中隔离，上海街道积极为其想办法一事？",
            "命都保不住，还有空比赛？就日本这个全民责任制的国家  谁敢出来喊停？呵呵",
            "请延期吧"
        ]
    },
    {
        "微博内容": "【#美国新增6670例新冠肺炎#，#美国确诊人数突破3万#】据美国约翰·霍普金斯大学发布的新冠肺炎数据实时统计系统显示，截至美国东部时间3月22日下午6点，美国共报告新冠肺炎确诊病例32717例，死亡409，治愈178例。22日不到18小时时间里，美国新增确诊6670例。目前，美国确诊病例数位居全球第三，仅次于​​​​...展开全文c",
        "评论数量": 8751,
        "评论": [
            "如果有足够的检测手段，美国一天新增10万，20万人，我一点也不会惊讶！",
            "“这也许就是人生！”（特朗普说）嗯，这也许就是美国！",
            "川普昨日笑他国，今日病毒虐自窝，曾经撒谎欲甩锅，不料疫情掀风波，笑天笑地笑自己，有来无往亦非礼，心中无善恶有果，终有一天做第一。",
            "尘归尘土归土美国毒王特朗普",
            "欧洲各国请注意特朗普病毒开始发力了",
            "我和你，心连心，击败美国的水晶",
            "美国肺炎:我终于回家了",
            "美国的疫情在我看来不完完全全是因为特朗普的自私狭隘无情冷血无理取闹胡搅蛮缠不懂装懂更多的是因为特朗普的天真烂漫",
            "你的新冠你说了算",
            "特朗普我可是美帝国，是你们高攀不起的人，没有人比我更了解病毒了，你们瞎担心什么……",
            "中国:我们好多了  美国:我们好多了   中国:我们快完了  美国:我们快完了",
            "美国和意大利真的好多人每天的数据都好吓人",
            "尘归尘土归土美国毒王特朗普",
            "解药在特朗普手上，11月大选前才给民众，到时候治毒有功，选民会一边倒投票给他，这就是他说的一切为了连任",
            "美国终于在世界排行榜进前三了，大家来预测一下还有多少天当上老大",
            "美国确诊增长太慢，再快点",
            "美国不愧是世界上最发达国家，连新增人数现在都越居世界第一。",
            "美国是要争谁是第一吗，放心这事我们不和你抢。冤有头，债有主，要找就找特朗普。不过美国的新增外国统计也很奇怪从13000变成8000多再变6000，这是在瞒报吗",
            "特朗普没人比我更懂新冠病毒",
            "我在纽约瑟瑟发抖",
            "0号病人特朗普",
            "特普朗病毒真是厉害👍",
            "加油吧",
            "这是不是就叫现世报",
            "此刻，请大家不要吝啬自己的掌声👏",
            "二胡拉唢呐响，恭喜川普中大奖，桥归桥路归路，白宫大院扯白布，尘归尘土归土，明天就埋特朗普，走的走抬得抬，世界人民笑起来，试问为何没人哭？因为死了一头猪！",
            "特朗普:我的脸似乎越来越肿了……",
            "感觉自己在中国真的好安全对比起现在国外的哀嚎、跟民众的不自觉，我们国人的综合素质真的高，个别老鼠屎不提，但是大家真的都很自觉，这次疫情能控制得快也有因为大家都自觉的原因。只不过最近好多人都开始松懈了",
            "老美加油！赶超意大利，",
            "熔断王特朗普",
            "不是实际上的数据，报出来的只是冰山一角。",
            "太搞笑了，这突增应该是以前就潜伏着3万吧，一直没报或不止这个数字，美国还不知多少那，相信会陆续爆出！估计很久以前就爆发了，一直隐瞒没说，这次看我们战胜了疫情他们才爆出，不在隐瞒",
            "我怎么看到别人发说有新增一万三的",
            "特朗普不拿第一，誓不罢休！",
            "增长好快",
            "我正式宣布希望向美方捐助四百亿美金，一千万个口罩，一百万套防护服。请问够不够，不够我再喝点",
            "未曾谋面的终将会相遇的，慢慢来吧，慢慢感染吧！",
            ":最新研究发现，新型冠状病毒具有三大特点一是\"特\"，特殊的很，以前从来没见过；二是\"浪\"，浪迹天涯，足迹遍步全球170多个国家；三是\"普\"，普遍难对付，目前没有特效药。因此，建议对新型冠状病毒重新命名，就叫\"特浪普病毒”。",
            "恭喜恭喜，祝你们突破1亿大关",
            "一切都是命运，一切都是天意，谁也逃不离",
            "美国经济成于特朗普败于特朗普，你品，你细品。",
            "特烂普的不靠谱让民众买单",
            "正在以意大利的速度增加。",
            "岂止三万",
            "特不靠谱发威了，不能让别的国家超过我",
            "这个增长速度像极了",
            "特朗普的政绩",
            "特朗普没人比我更懂新冠病毒防控",
            "求求你们不要再捐测试盒了好不好",
            "病毒哪家强，要数美利坚",
            "自己选的总统，后不后悔啊",
            "严防输入型啊！！！跪族们，洋大爷不要区别对待，告别奴性吧！！！！",
            "特没谱是病毒的帮凶，估计够美国喝一壶的",
            "超越意大利不是梦",
            "哦豁美国突出来了",
            "今天是个好日子",
            "美国即将成为（新冠）新的冠军",
            "我想看美国因特朗普病毒灭国",
            "经济衰退了人也没了真是赔了夫人又折兵阿川你的盛世美国如你所愿",
            "他们至少得到10w",
            "大家不用担心，我已向美国捐赠口罩一亿个，鹤顶红一万瓶，两种选择多么人性",
            "富人新冠，穷人流感",
            "只是检测多了而已，并不是爆发，也许老早就开始爆发了，只是之前按流感统计了",
            "特朗普这是再向美国人传递不好的信息，我宣布，美国所有医疗人员，口罩可以洗洗再用。",
            "特朗普病毒开始了",
            "美国太嚣张了！病毒无国界！咱们中国疫情严重时，他们怎么说的怎么做的……这回轮到他们了吧",
            "goodluck，毕竟你们有上帝保佑",
            "可是很多美国人民是无辜的啊。",
            "哈哈哈哈嗝，毒王特朗普",
            "只是美国流感而已，不要夸大，影响特朗普得政绩！特朗普，这种总统，我还希望能连任，最好一直这么干下去，这样的总统很难得！",
            "没有来得及检测已经去世的更多吧",
            "向“冠军”宝座发起挑战",
            "或许这就是人生吧",
            "美国民众相信，只要不摸脸就没事儿",
            "我居然露出了微笑",
            "这个白皮猪不是早就第一了吗？去年死那么多人，醉了，脑子不好的白皮贵族就应该去见上帝，不应该祸害人间",
            "期待一天新增破万美国肺炎！",
            "这个数字有点吓人。",
            "新型冠状百因必有果，你的报应就是我",
            "川建国同志是不是不敢测病毒呀。怕一测就是几十万甚至更多。然后特朗普病毒就实锤了呢。",
            "加油，干死美国",
            "我以为一天增加了3万，新冠努力不够呀→_→",
            "祝病魔早日战胜美国🇺🇸",
            "为啥别过新增我看了担心，美国新增我越看越兴奋？？？？？？我真是个心胸狭窄的小人",
            "死亡率还在持续，因为没钱的治不起。。。"
        ]
    },
    {
        "微博内容": "【#中国物资运抵非洲支援54国抗疫#】3月22日，埃塞俄比亚，工作人员将中国援助的抗疫物资运下飞机。历时10小时飞行，满载着来自中国抗疫物资的埃航货运包机抵达埃塞俄比亚首都亚的斯亚贝巴的国际机场，用于支援非洲54国抗击疫情。O一批中国援助物资运抵埃塞支持非洲54国抗疫​​​​",
        "评论数量": 761,
        "评论": [
            "尘归尘土归土美国毒王特朗普",
            "感觉非洲的个无底洞",
            "原有消息说这批物资是阿里巴巴基金会捐赠。",
            "大国风范非洲兄弟加油",
            "一次次跨越千山万水，无私驰援各国，不说漂亮话、只做漂亮事，这就是大国情怀。",
            "天安门城楼的标语“世界人民大团结万岁”不只是说说而已",
            "大国风范",
            "阿里的捐赠",
            "希望我国的恩情可以帮助非洲国家走出疫情并铭记于心",
            "尘归尘土归土美国毒王特朗普",
            "非洲兄弟，中国为你们加油💪💪💪",
            "尼哥灭绝才好",
            "负责人要量力而行",
            "别再捐了，大部分都是白眼狼，捐完就忘了！",
            "有点心疼中国老百姓",
            "帮该帮的，拒绝该拒绝的，制度自信，就是要以直报怨。",
            "中国包了全世界？",
            "白白送？",
            "情意更重，非洲兄弟加油",
            "我想知道这个包机是埃塞俄比亚出钱还是咱们出钱啊，有人科普一下吗",
            "帮谁都别帮老美！你想想，中国那么弱，毕竟建国那么久还没有全国统一，台湾还在外面，是谁在捣鬼？别说我不人道，没事你去帮巴铁，帮意大利都行，就是别帮老美，虽然老美也有善良的人！",
            "快去救我尼哥",
            "升米恩，斗米仇。不要被所谓大国风范所绑架，祖国利益高于一切。",
            "特朗普吹捧氯喹，结果尼日利亚老百姓中毒奸商本质暴露无遗",
            "人类命运共同体",
            "今天是中国拯救世界！！",
            "一个国家帮全世界，省着点吧，家里还有好多看不起病，上不起学的老百姓了。",
            "我们国家真的好无私",
            "大国风范滴水之恩必当涌泉相报",
            "美国看着这个会不会垂涎？后悔没向中国求助！",
            "中国好棒",
            "大国风范，共渡难关！",
            "这不是马云的吗",
            "大国风范",
            "人心齐泰山移",
            "中国大爱精神，光照世界👍👍",
            "",
            "大国风范，大国气度",
            "大国风范",
            "望一切安好早日度过难关！",
            "  世界加油",
            "非洲不会感恩咱的，谨慎援助啊，咱可没那么多物资！",
            "不清楚是不是雪中送碳，但至少是危难时送宝贵的援助，希望非洲度过疫情。",
            "尽显大国风范",
            "人类命运共同体",
            "援助就是免费送的意思吗？",
            "非洲还是很排华，以前都是喊CHINA，现在都是喊corona，被一群白皮肤的人思想殖民",
            "有多少也填不满非洲",
            "中国这么帮助非洲，是指望能从他们那里得到什么呢？黑人？？",
            "把在我们国家里的没有签证没有工作没有健康证明的尼哥也空运回非洲吧",
            "中国",
            "黑人尼哥。只要说中国棒。我爱中国。就尼玛在中国随变乱搞。我服了",
            "妈呀，中国是养活了半个世界吗",
            "大国风范",
            "看看非洲的务工人员吧",
            "非洲。。。。。。。",
            "愿中国的善良不被辜负，愿中国的善意落到实处！愿世界早日无恙，愿全球尽快皆安！",
            "我的妈吖，这么多！我们的国家真的太强大了",
            "人间大爱",
            "大国风范，团结世界！",
            "这就是中国，自己那么困难，还想着朋友，大国担当",
            "大国风范",
            "棒棒哒！",
            "人心齐泰山移",
            "大国风范厉害了我的国👍👍",
            "大国风范",
            "就担心以后会出不少白眼狼。",
            "大国风范棒棒哒",
            "这些都是我们的钱啊，都免费送的啊？？？",
            "航班停飞，刚果金侨民回不去，请求支援",
            "国内老百姓都开不到口罩该咋办呢",
            "构建人类健康共同体👍",
            "可以支援些给老百姓吗",
            "话说疫情前期损失的gdp，这段时间咱赚回来了吧",
            "這不是阿里援助的麼？",
            "之前说建议中国能力范围内援助一下其他国家竟然有人喷真不知道怎么想的",
            "大国风范",
            "这个输出太强悍了",
            "沈阳这个输入性病例已经回家了！7天治愈！然后都不用再隔离14天就直接回家了！这强大而神秘的操作",
            "",
            "非洲国家撑住啊",
            "拯救世界，我的国家🇨🇳",
            "这两天不刷百度，不看小说，天天刷微博看疫情，看我大中华，然后就深深地骄傲了",
            "非洲兄弟加油加油"
        ]
    },
    {
        "微博内容": "【#法国新增1559例新冠肺炎#，#法国累计确诊升至16018例#】法国卫生总署署长热罗姆·萨洛蒙在22日的新闻发布会上通报说，截至当日法国累计确诊新冠肺炎病例16018例，较昨日新增1559例。其中新增死亡112例，累计死亡674例，住院7240例，重症1746例。（刘玲玲）​​​​",
        "评论数量": 301,
        "评论": [
            "尘归尘土归土美国毒王特朗普",
            "今日俄罗斯报道法国医护人员指责政府抗疫不力，将总理和前卫生部长告上法庭",
            "特朗普病毒🦠祸害世界",
            "大清早一睁开眼，美股期货又又又又又熔断。估计是特朗普甩锅力度不够啊！最近看熔断大戏生物钟全乱了，白天看股指期货熔断，晚上熬夜看美股熔断，我太难了！",
            "冤有头，债有主，要找就找特朗普！",
            "浪漫的国家还不赶快戴口罩，这可不是浪漫的时候了",
            "希望拐点早日出现法国加油",
            "坐标巴黎，这封城就跟没封一样，法国人还是可以因为“购物，遛狗，体育运动，接送孩子”等各种理由出去溜达……",
            "法国",
            "做好防护措施，严防境外输入🙏🙏🙏",
            "七国集团，全球七大工业国就是这样应对疫情的，今年还开g7会议吗？多丢人啊，说明平时开会就是去摆拍的，关键时刻，啥合作都没有。一锅粥，真丢人！",
            "尘归尘，土归土，美国毒王特朗普",
            "美国白宫发文件在指导怎么甩锅我们，我们舆论也要打回去！",
            "法国加油",
            "抗击病毒！人类共同的责任！人类命运共同体！砥砺前行！",
            "欧洲彻底沦陷了！！！赶紧醒悟吧！",
            "加油",
            "加油",
            "加油",
            "這不科學啊，黃背心這麼鬧",
            "加油，我的哥们",
            "啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "保护好自己",
            "转发微博",
            "唉加油",
            "快报美国的1万3千多",
            "没想到国外这么危险了",
            "法国加油啊",
            "",
            "加油",
            "有意大利美国前头抢风头，法国悄默声就一万六千多了",
            "🙏",
            "现在浪漫的国家，只剩浪了，",
            "【，】",
            "希望疫情早日过去",
            "！",
            "法国加油！一定要平平安安啊🙏",
            "越来越多！",
            "加油。浪漫的国家",
            "今天出国留学的瑟瑟发抖",
            "天王盖地虎，都怪特朗普  宝塔镇河妖，川普大草包",
            "保重",
            "数字增加的太快了，做好防护措施吧！",
            "不知不觉中法国也成了重灾区......",
            "🙏🙏",
            "至今为止，底数是否摸清是很关键的，信息透明还是建立在应测尽测，底数清晰的基础上，而对应方法要建立在这两者的基础之上！",
            "冤有头，债有主，要找就找特朗普！",
            "//:今日俄罗斯报道法国医护人员指责政府抗疫不力，将总理和前卫生部长告上法庭",
            "加油加油加油！！！",
            "",
            "→_→法国增长有点快了，让人担忧！",
            "//:冤有头，债有主，要找就找特朗普！",
            "🙏🙏🙏",
            "形式很严峻啊",
            "特朗普病毒害惨全世界",
            "意大利的新冠接近6万了，死亡率接近10%，法国，英国，美国，西班牙，伊朗也在快速增长，美国华人为了自卫开始囤枪，国外的同胞和留学生是否应该让他们回来，最近也吵得沸沸扬扬，作为父母，我支持让他们回来，在外的恐惧和未来的不安全因素才是最大的问题。出征吧，《战狼》，接他们回家。",
            "法国加油啊",
            "法国加油💪",
            "国外的形势确实很严峻，别再增长了",
            "病毒面前人人平等，抗疫方式各国无异。勤洗手少出门戴口罩。盼望好的消息",
            "法国加油",
            "国内控制的很好了，现在就怕境外输入……留学生还有国外工作的回来好好配合隔离，对大家都好。一线工作人员没日没夜的工作，好不容易控制住了，还是得严控入境人员。不要让一线工作人员再次走上战场。",
            "真的越来越多了",
            "我的天，这数据，法国都这么多了？",
            "新冠病毒即将过去，而金融疫情仍在肆意吞噬着全国17万家庭。",
            "都是美国病毒惹的祸",
            "确诊1万6，住院7千？剩下的在家隔离？细思极恐，我爱祖国。",
            "新冠毒、猪流感，源头都是特朗普",
            "欧洲越累越多了，希望中国医疗队能够战胜病毒，凯旋而归！",
            "法国🇫🇷加油！",
            "",
            "各自为战，疫后的欧洲原状不可为继，要么彻底的一体化，要么散伙。",
            "新冠肺炎真的席卷全球",
            "住院是什么鬼？还有不住院的？",
            "【，】",
            "菩萨保佑🙏🙏🙏菩萨保佑🙏🙏🙏法国🇫🇷加油💪加油💪",
            "妈耶法国新增死亡数开始上升代表大爆发快到了法国挺住啊",
            "各国的调查组，总会令真相大白天下，看到时候川普怎么向天下人交代？",
            "新增少了点儿意大利疫情是不是有点好转了",
            "转发微博",
            "住院的才七千多，妈呀",
            "棒",
            "法国加油"
        ]
    },
    {
        "微博内容": "【接触医生检测呈阳性#默克尔居家隔离#】22日，德国联邦政府发表声明，在获悉与自己接触的医生新冠肺炎病毒检测呈阳性后，德国总理默克尔已居家隔离。    据悉，默克尔在本周日宣布新的疫情管控措施后不久被告知这一消息，该医生周五曾给默克尔注射肺炎链球菌疫苗。联邦政府发言人塞伯特称，默克尔将​​​​...展开全文c",
        "评论数量": 3074,
        "评论": [
            "希望老太太没事",
            "我是吹唢呐的，我会一直关注特朗普的身体状况！！！！",
            "没想到在有生之年能看到“第三次世界大战”，这是一场没有硝烟的战斗也没有赢家，各国只有认清现实卸下虚伪的面具共同对抗疫情，才能提早赢得胜利！",
            "默克尔是一位值得尊重的女性，一位值得尊重的总理。他带领德国这么多年发展的非常好，并且有自己的价值观，不会屈服于美国的压力是非曲直，她分得非常清楚。祝福默克尔总理早日康复！",
            "大清早一睁开眼，美股期货又又又又又熔断。估计是特朗普甩锅力度不够啊！最近看熔断大戏生物钟全乱了，白天看股指期货熔断，晚上熬夜看美股熔断，我太难了！",
            "希望总理平安",
            "这个人看着挺面熟",
            "世界第三次世界大战是人类与病毒的战争",
            "国外高官都这么危险的吗",
            "德国仍然不急不躁",
            "要怪就怪特朗普",
            "早日康复吧老太太。",
            "老太太这个岁数，一旦感染。。。。。危险啊！",
            "善哉善哉",
            "想不到。",
            "危险无处不在！",
            "中国一定要守好本土成果呀。控制入境人员数量吧。世界全面开花以后外国友人去中国的也少了。估计大部分是中国人和外籍回国的。除了在学校住宿而学校关闭宿舍，生活困难不得不回国的留学生，其余的人控制一下吧。真正爱国的人在这个时候除非不得已是不会选择回国填乱的。自私自利的没必要宠着他们。",
            "天哪！",
            "啊啊啊啊！",
            "该长点心了！",
            "卧槽",
            "肺炎链球菌疫苗？为啥这个时候打这个疫苗，预防肺炎吗？新冠状肺炎可没这么简单",
            "一定要早日康复",
            "为什么川普还没确诊？",
            "特朗普即将现身，病毒照耀着特朗普",
            "愿平安",
            "这个疫苗管用的话医生也不可能感染了吧",
            "愿平安",
            "保佑铁娘子无恙🙏🙏🙏",
            "希望默大妈没事，希望特无脸赶紧感染",
            "美国病毒，你看着办吧",
            "抢来的口罩终于派上用场了。",
            "我的天",
            "希望没事，好人好报",
            "祈祷",
            "好好的",
            "估计是想休假故意的",
            "铁良子",
            "希望她没事。",
            "希望您身体健康，平安幸福",
            "",
            "老天保佑，要传也要传给美国金毛",
            "德国把口罩戴上，不是抢了很多吗",
            "病毒面前人人平等，抗疫方式各国无异。勤洗手少出门戴口罩。",
            "看见默大妈昨天超市购物没戴口罩",
            "第三次世界大战是以这么残酷惊悚的方式开始的，难以想象，哪个国家能战胜疫情哪个国家就是战胜国，世界利东方！中国必胜！",
            "挺住🙏",
            "德国🇩🇪，法国🇫🇷，意大利🇮🇹，美国🇺🇸你们都浪费了中国🇨🇳拼死拼活给你们争取的时间。",
            "可参考，新冠病毒真是无孔不入。",
            "加油，加油，希望医学技术可以越来越好，可以有效治疗现存的各种病情",
            "希望好人都没事吧",
            "🙏🙏🙏",
            "这个你得找特朗普啊！",
            "冤有头，债有主，要找就找特朗普！",
            "希望没事",
            "希望检测报告出来是阴性，平安🙏",
            "希望她身体健康",
            "老太太是个好领导希望她平安",
            "直接攻击水晶了",
            "愿平安",
            "前几天还洋荤了不戴口罩去购物哦豁！",
            "默姐昨天还去超市买东西了呢！",
            "祝福默克尔！🙏",
            "希望疫情快点过去",
            "肺炎链球菌疫苗预防新冠",
            "🙏🙏🙏阿弥陀佛，保佑你和你的国家早点控制住疫情。",
            "她之前在抖，站不稳，估计会成为全球第一个因此病挂了的首脑",
            "谁让你不戴口罩，乖乖的，别嘚瑟。",
            "可怕",
            "德股绝对跌",
            "难道中文和意大利文通？",
            "老太太早日康复",
            "加油加油",
            "特朗普孔怕脱不了干系。",
            "。。。",
            "默克尔至少能够坦白。不做任何隐瞒，再看看某国。",
            "",
            "看来特朗普已挑战世界各国为敌了",
            "不容易",
            "",
            "病毒改击对象，不分肤色，不分种族，不分国界，不分爱与恨。",
            "希望默老太太没事"
        ]
    },
    {
        "微博内容": "【#意大利新增确诊病例5560例#】根据当地时间3月22日18时意大利卫生部公布的最近数据，意大利现有新冠病毒患者46638例，死亡5476例，治愈7024例，累计确诊感染新冠病毒总人数为59138例，较3月21日18时新增5560例，#意大利新增死亡651例#。（韩硕）​​​​",
        "评论数量": 1540,
        "评论": [
            "我们可以讨厌一些政治人物，但不能讨厌这个国家的普通人，尤其是这次，这次是解决病毒。2008汶川地震，意大利救援人员是最早来到中国的外国医疗队。意大利加油",
            "坚决不能接管ICU",
            "2008汶川地震，意大利救援人员是最早来到中国的外国医疗队。意大利加油",
            "新增比昨天下降了！带好口罩做好防护别聚堆！在家待着最安全！希望拐点早日出现！🙏意大利   加油啊！",
            "意大利虽说比昨天有所下降，但医护人员感染人数都接近5千了，疫情形势依旧严峻，希望援助意大利的中国医疗专家组，千万要保护好自己，平安归来！",
            "希望意大利建立更多方舱医院，早隔离早收治，哪怕人员和医疗资源暂时不够，可是需要先隔离，避免更多感染🙏🙏🙏🙏",
            "大清早一睁开眼，美股期货又又又又又熔断。估计是特朗普甩锅力度不够啊！最近看熔断大戏生物钟全乱了，白天看股指期货熔断，晚上熬夜看美股熔断，我太难了！",
            "意大利此刻应该应收尽收，杜绝病毒扩散",
            "加油意大利期待早日结束",
            "中国可以积极引导意大利的医生护士如何有效做好ICU管控，但不能全面接管！湖北的成功是举全国之力且牺牲了很多优秀医护人员才做到的！中国要援助的国家不止一个。一味输血不如自身造血。祝意大利在中国的指引下，全国人民积极参与，上下一心，不怕牺牲，共同抗疫！如此，才能真正出现转机，战胜疫情！",
            "下降了下降了，希望来了，曙光显现了",
            "昨天意大利一天内死亡人数是793",
            "我居然有生之年和意大利共存亡了以后老了的谈资啊22岁那年身处异国他乡啊经历了一场“世界性战争”",
            "2008汶川地震，意大利救援人员是最早来到中国的外国医疗队。意大利加油",
            "怎么帮助他们呢？好想给他们寄点我的口罩…",
            "意大利挺住啊",
            "意大利没有抗病毒和化痰止咳的中药啊!只用西药是不够的。",
            "可能是他们思想的问题导致病毒感染死亡的，你看他们icu的视频，中国专家队都组装的严严实实:防护服、护目镜和尿不湿，人处在闷热艰难的状态，他们呢？带个口罩，白大褂，手套，还想让中国医疗队接管icu，他们眼里“脏活累活”我们中国人干比较好，我这个观点可能有人家歧视的感觉，但我就是这样想的",
            "保护好白衣天使",
            "意大利这次真的太惨了，真心希望能早日挺过难关。",
            "意大利是一个浪漫的国家，一直想去还没有去过   加油！渡过难关",
            "太可怕的增长了！面对别的国家还扣意的医疗用品，太可怕了！",
            "啊啊啊啊啊，前线医护人员保护好自己",
            "讓全人類共同團結抗疫吧！",
            "这是需要全球团结才能度过的人类危机，勤洗手少出门戴口罩。",
            "加油意大利",
            "意大利加油！",
            "实惨！开始自由过了火，现在又承担不起结果。",
            "恐怕已经有统计不上的了，就像武汉初期一样",
            "新增速度那么快，最大的问题是前期不重视，不戴口罩，不自主在家隔离！果然还是观念不同。有些人宁愿抱着心中的自由也不愿意保护自己的生命！",
            "最主要的还是多收，严防扩散",
            "居家  不要聚集   注意防护",
            "中国人可千万不要去接意大利的icu！这绝对是吃力不讨好的事！看着自己亲人被拔管不治疗！或者不治身亡！这绝对会让越来越多的意大利人讨厌中国的",
            "数学越来越恐怖了。。",
            "席卷全球了。",
            "太可怕了，历史重演，简直是灾难",
            "挺住意大利的老百姓们！预计三天美国就得超过意大利😱",
            "意大利实惨",
            "病毒面前人人平等，抗疫方式各国无异。勤洗手少出门戴口罩。期待拐点赶快到来，意大利加油💪",
            "反对接管他国ICU",
            "这个死亡率太可怕。。",
            "支援可以，ICU就算吧",
            "都要加油啊！",
            "意大利加油啊。希望疫情早点结束。",
            "期待拐点赶快到来，意大利",
            "希望病毒能早点灭亡还世界一个温馨",
            "有中国医疗队，意大利你一定可以挺过去",
            "妈呀",
            "居高不下，预测最终数量要超过武汉。",
            "天呐这算是开头放飞自我的后果😷快点好起来🙏",
            "太可怕了",
            "意大利和当初武汉差不多了啊。。注意防护",
            "好吓人的数学，加油啊！愿平安",
            "加油啊",
            "现在每天还是5000+的爆发……总人数逼近6万……希望意大利建立更多方舱医院，应收尽收。现在缺人缺医用物资，可是场馆和床位能尽量先想办法🙏🙏先隔离人群避免继续交叉感染吧",
            "意大利是把中国的建议照单全收了么？中国的专家建议服用中药了么？我们中国最传统最特色最有效果的中药汤剂在内么？强烈建议轻症甚至重症服用中药！！！我把话放这里，死亡率立即下降！治愈率立即提高！！！",
            "每天看着闹心的数据，患者太多了",
            "人类命运共同体，但是也希望我国医疗人员可以都平安回家，祝好",
            "我的天啊",
            "意大利加油",
            "Omg🙉🙉🙉",
            "疯了这个国家别指望我们医生过去已经很累了",
            "🙏🙏🙏",
            "总人数逼近6万，保护好医护人员，希望意大利建立更多方舱医院，应收尽收。现在缺人缺医用物资，可是场馆和床位能尽量先想办法🙏🙏先隔离人群避免继续交叉感染吧",
            "每天新增几千人……",
            "好可怕啊",
            "希望疫情早日得到控制，加油",
            "意大利现在太让人担心了",
            "转发微博",
            "加油吧……",
            "我骄傲的意大利朋友们，保重",
            "",
            "按照他们专家说的去年十一月就有，恐怕不止这么多",
            "意大利快点好起来",
            "加油！",
            "不要接管意大利的icu",
            "这个爆发太快了，意大利要挺住啊",
            "人间地狱",
            "意大利加油！",
            "意大利一部分人认为是大流感，不严重。那怎样才是严重？几百万人感染？几十万人丧命？",
            "这惊人的数字，加油吧，🙏🙏🙏",
            "真的要好好控制啊！！这情况很严重了增长太快了",
            "还是要像湖北换帅那时候，一下子把所有的疑似全都一次性测出隔离。然后封闭才是有效的。否则封闭也是无效行为",
            "保重啊！！！",
            "希望平安，意大利加油加油",
            "意大利这死亡比例太恐怖了",
            "意大利要挺住啊🙏",
            "彻底失控"
        ]
    }
]