[
    {
        "微博内容": "【#你好，明天#】高考确定延期，备战的日子又“充值”一个月。从忧心“翻车”到立志“翻盘”，不少人五味杂陈。但请相信，时间不会辜负每一分努力，梦想不会怠慢每一个脚印。对考生而言，因为疫情见证了历史，更因为坚持参与着历史。健康和公平，一个都不能落下；现在和未来，每一个都要抓在手中。​​​​",
        "评论数量": 1209,
        "评论": [
            "高三的都加油",
            "原来以为就二本吧，现在，我特么一定能重点！",
            "高考加油！！！可能等我开学我已经是大二学姐了…………",
            "快高考了我怎么一点都不紧张",
            "多年后高考又回到7月7日到8日，看此消息不由让人回望。那是凝结我这些差学生胆战心惊又为之不懈奋斗的时刻，时至今天每每到这个日子，我都心情别样，甚至清晰记得，拿到高考成绩单后那个阴霾午后自己糟糕的样子。好在我还是凭着坚持与勇气，跌跌撞撞迈过高考那道坎，让青春未留遗憾！​​​",
            "时间不会辜负每一份努力，高三学子加油！",
            "我只想开学！！！",
            "中考高考都得加油啊(ง•̀_•́)ง！健康和学业要双丰收才好(●°u°●)​」",
            "高考加油录取吧",
            "愿孩子们考出好成绩，加油！",
            "湖北高三学生说实话我并不是很想开学。但既然改变不了这个社会，那就改变自己吧",
            "高考的同学加油！",
            "感觉大学开学遥遥无期",
            "希望今年自己可以考上理想大学N",
            "人生就在这几天决定，加油！",
            "加油",
            "高考加油呀",
            "你好我好，明天更好！！！",
            "高考加油！",
            "多一点时间就多一个选择，高考考生加油呀！",
            "加油吧",
            "在这里给江苏的弟弟妹妹们加油(ง•̀_•́)ง",
            "高三加油  加油",
            "加油高三的弟弟妹妹",
            "高三生加油啊💪🏻",
            "冲鸭！",
            "2020高考加油啊！",
            "加油",
            "加油冲冲冲！！！！",
            "球球重庆专升本延期",
            "加油",
            "加油为了明天",
            "高考是凝结学生胆战心惊又为之不懈奋斗的时刻，时至今天每每到这个日子，都心情别样，甚至清晰记得，拿到高考成绩单后那个阴霾午后糟的样子。希望高三学子凭着坚持与勇气，跌跌撞撞迈过高考那道坎，让青春未留遗憾！​​​",
            "高考加油🙈🙈🙈",
            "高三的学生一起加油！让这次历史性的高考成为自己人生中的历史高光时刻！！！",
            "高考加油💪！(我竟有些羡慕还在上学的)",
            "高考加油💪💪",
            "预祝各高三学子都考上自己理想大学!",
            "高三加油啊！！！",
            "加油啊学弟学妹们，也给自己加油。",
            "说得好！",
            "奥利给",
            "本来觉得离梦想越来越远了，现在，东北师大我去定了！！！",
            "如果我现在是个二本的水平我一定要上一本！如果我现在是个一本的水平！我一定要考985！  高考加油！",
            "学弟学妹们加油！！！大学很好！！！一定要来看看！！！",
            "怀揣梦想，不负韶华！",
            "江苏9号也要考！！干嘛！圈起来！！！给我",
            "加油吧！",
            "加油！！！！！我可以的！",
            "考生:参与了历史非考生:见证了历史多年后成了一道历史题",
            "…",
            "深夜鸡汤怎么回事呀",
            "大学太难了",
            "还好不是明天发的，不然以为是开玩笑",
            "冲！",
            "2020高考必胜！2020我必胜！",
            "加油加油，一定要考上心仪的学校",
            "祝我考好",
            "加油！美好的明天掌握在自己的手中！",
            "既然给了我机会那就要奋力一搏",
            "加油加油",
            "高三学一加油！！",
            "好好备考！高考加油！",
            "四月加油！冲鸭！",
            "加油呀！",
            "青春無悔,一起加油！",
            "加油高三学长学姐",
            "加油",
            "那中考是不是也要延迟",
            "加油！也给我自己加油",
            "加油",
            "高三学子加油",
            "加油孩子们💪",
            "高考加油＾０＾~",
            "加油，高考冲鸭",
            "高考是人生中最重要的节点",
            "都加油吧",
            "不辜负每一分努力，加油",
            "孩子们加油啊，理想的大学在召唤你们",
            "加油加油真的挺难的  虽然我大一",
            "高考加油，我也是准备中考了",
            "加油💪",
            "高考延期，梦想蓄力，高三学子加油！！！",
            "若干年的你们再度提起自己经历的这一届高考，相信你们一定会骄傲的说你们是最特别的人，㊗️高三同学们加油",
            "五味杂陈",
            "明天你好"
        ]
    },
    {
        "微博内容": "【夜读：人在迷茫时，最该做这三件事】迷茫，可能每个人都会经历。不知道自己该干什么，对未来的规划也很模糊，该怎么办？首先，减少选择，停下不是必须要做的事，把更多的时间和精力收回来；第二，多读书，通过阅读形成的品味与气质，是忘不掉的；第三，要做事，当你真正忙起来，迷茫也就不药而愈了。​​​​...展开全文c",
        "评论数量": 763,
        "评论": [
            "像玻璃上的一只苍蝇，前途一片光明却怎么也找不到出路。",
            "1.减少选择；2.多读书；3.忙起来",
            "晚安💤好梦",
            "遇到不顺心的事记得千万不要抱怨，抱我",
            "正确✅蔡康永说过一句话，“我们这个社会太不容许别人哭了。”懦弱要藏起来，难过的事也要藏起来，但其实每种情绪都有其存在的意义，都应该得到正视。你可以不必一直笑的，可以不必在世界面前一直假装正能量的样子的。当世界不允许你哭泣和抱怨时，自己更要学会如何发泄。​​​晚安​​​",
            "分享迷茫时激励着我的一段话既然不知道未来在哪，那就先把自己调整到最好，我们能做好的，就是当下，一旦有机会来了，那就抓住。",
            "晚安！明天会更好",
            "晚安啦",
            "“我相信一万小时定律，我从来不相信天上掉馅饼的灵感和坐等的成就。”  ——山本耀司​​​",
            "今天读了拼音版的老人与海",
            "让自己真正忙起来真的是解决迷茫最有效的方式!",
            "喜欢人民日报每晚的鸡汤，那是党不想让广大网友神伤。",
            "嗯，晚安",
            "我现在好累啊，已经快要疯了却还是有忍着，就怕别人说我矫情什么的",
            "人生很长，记得加油，晚安！",
            "生活过得如何与阅历息息相关，脑子里有东西，迷茫和不安也会少一些吧",
            "当你真正忙起来，一切迷茫也就不药而愈了。晚安😴",
            "晚安！",
            "晚安",
            "只有回不了的过去，没有到不了的明天",
            "一把年纪还是会迷茫",
            "多读书，多看报。少吃零食多睡觉。",
            "让自己忙起来这点真有用！",
            "选择无所谓对错现在的好以后未必好反之亦然。在你这个阶段都会迷茫选择过后继续坚持努力我觉得才是对的做法。",
            "迷茫了一个多月了，是时候多做些有意义的事了",
            "晚安",
            "晚安！",
            "明天就是4.1号了",
            "减少选择是没选择。其它都能做到",
            "故宫大G事件为啥没信了",
            "晚安2020要好起来！一起加油！",
            "多了一个月可以看更多的书晚安",
            "谢谢，正在迷茫……我可是高三啊，唉.",
            "真的正真忙起来的时候你会发现所有你想遇到的它都会不经意之间就来了",
            "晚安",
            "加油，继续炒房，坚决不允许老百姓安居乐业，为特朗普做贡献",
            "1",
            "1.减少选择；2.多读书；3.要做事。看似简单的解决办法，大多数人在迷茫的时候，都做到了吗？",
            "晚安",
            "晚安",
            "加油！",
            "忙起来就不迷茫了！",
            "转发微博",
            "经过这次疫情的影响，在这段期间里，大家多少也会有一些反思，当今、以后、将来！",
            "人要是没有理想，和咸鱼有什么区别",
            "活了十几年，都是迷迷糊糊过来的现在依旧迷茫",
            "迷茫就睡觉，没有什么事是睡觉解决不了的",
            "晚安",
            "晚安晚安",
            "你不能控制他人，但你可以掌握自己。",
            "2月疫难的艰辛过去了，3月网暴的煎熬也过去了，激奋过，刚烈过，感伤过，迷茫过，无论好坏，都会被时间抛在过去，无论好坏，也会被时间带到将来。黑心的人困在暗夜，善良的人光彩茬然！坚持做最好的自己，倾我所有的善意回馈给我爱的人，愿我爱的人克困解难，顺利前行！",
            "共勉之减少选择、多读书、要做事",
            "多看书，少哔哔。多做事，少抱怨。",
            "最后，真正能治愈自己的，还是自己，晚安",
            "晚安，报报，我好想抱抱你",
            "人都会迷茫，但记住不要忘了来时的路!晚安，陌生人!",
            "确定自己想要什么，然后付之努力，你就不会再迷茫了。",
            "日子会好的！我相信！明天又是新的一天！如果你是黑夜，那你就拥有浩瀚星空",
            "撸起袖子加油干",
            "转发微博",
            "干了这碗鸡汤",
            "晚安",
            "安",
            "晚安",
            "晚安！",
            "做好当下，认真努力！",
            "我现在是做到了，从来不为选择什么苦恼，二是，坚持读书，三是每天有计划的做那些事情……之前可能是没时间读书，也没有真正的忙起来，或者忙的找不到意义，看不懂在做什么，没有一个明确的信仰",
            "转发微博",
            "",
            "是时候来点鸡汤了",
            "读书读书，我爱读书",
            "晚安💤明天会更好",
            "晚安，报报",
            "我的青春很迷茫",
            "感觉迷茫的时刻真的好多觉得找不到方向",
            "所以还是忙起来，就不会乱想",
            "你真正忙起来，迷茫也就不药而愈了。",
            "晚安，好梦",
            "早睡早起身体好大家晚安",
            "晚安",
            "晚安",
            "晚安",
            "2020年去了四分之一，你有什么收获了吗",
            "多读书多做事，专注",
            "晚安💤",
            "努力努力再努力",
            "晚安"
        ]
    },
    {
        "微博内容": "【应急管理部：#已发生森林火灾绝大多数是人为引发#】31日，应急管理部召开全国视频调度会。会议强调，对正在扑救的森林火灾，要组织足够的专业力量扑救，提高灭火的安全性和效率。目前发生的森林火灾绝大多数是人为原因引发，要严格火源管理，加强执法检查，认真做好火灾调查工作，坚决遏制火灾高发势​​​​...展开全文c",
        "评论数量": 3534,
        "评论": [
            "人为的必须严惩",
            "放火烧山，牢底坐穿",
            "马上清明节了，大家都要注意森林防火",
            "希望能够吸取教训",
            "所以清明节烧纸🙊",
            "有人说为什么不人工降雨？由于森林大火导致森林上空大气密度变小，空气温度很高，导致大气的含水量变的很小。而人工降雨的原理就是用一些化学小颗粒把人空气中的小水滴以自己为核凝聚在一起。当大气压不够时，小水滴就下来了，所以要想人工降雨，条件是不够",
            "下次再看到爬山还要随地乱丢烟头而且还不踩灭的建议绑十字架上献祭掉",
            "我想知道去年火灾之后，有关部门都做了什么防范措施？可以公开有关信息吗？一定要每次都拿人命来应急救火吗？",
            "这代价太沉重了",
            "记得去年好像也是这个时候吧？",
            "这两次都发生在清明节前🙊，有没有可能是烧纸。",
            "所以这种事情要从源头上制止真的不希望看到有人牺牲了",
            "那个ID安心睡觉工作吃的是骗子，盗用他人图片在网上骗钱，大家千万不要被骗，现在在各大评论求助骗钱，建议举报投诉",
            "人为…唉",
            "希望要一切平安啊！",
            "希望能制定完善有关法律法规，不希望再有无辜的生命为此牺牲",
            "像国外一样送花不好吗为什么一定要烧纸钱",
            "现在正是清明前后的祭祀时期，如果是人为，抓住后绝不能轻判。",
            "制定法律处罚啊，不严惩谁会在乎",
            "请大家进山一定要注意不要使用明火！如果实在有不可控因素一定要在山上用火清理，请一定要保证能够随时灭火！时刻注意火势！",
            "希望通过这次事件大家都能吸取教训，文明扫墓加强防火意识🙏",
            "去年这样，今年又这样，我怀疑是不是清明祭祀的原因，否则也太说不过去了",
            "总不可能是太阳晒的自燃吧，应该不停的给大家挨家挨户苦口婆心的告诉大家烧纸没用，死了的人收不到的，不如献朵花。",
            "该怎么说呢。",
            "唉，，人为，，大家还是注意些吧！！",
            "当地的能不能好好想办法整治一下不能年年往里送人了",
            "害人害己!",
            "必须严惩，要不然那么多条年轻的生命白白牺牲了。",
            "人为的人怎么还不长记性啊！！！！严惩不贷！！",
            "上山烧纸你是没家吗？我们这边很多年前都只在家里院子里烧纸了，上山就挖新坟头除草磕头，不在山上烧纸了。",
            "一定要注意森林防火！",
            "老家山区，一句顺口溜人人记得\"放火烧山，牢底坐穿。\"",
            "希望不会再有英雄牺牲了🙏🙏",
            "人为……",
            "必须严惩",
            "清明节烧纸钱应该守着烧完再走啊   小心驶得万年船  别让那些消防员白白送命了",
            "森林防火上升到国家高度，不是事后处理几个责任人，应该出台法律，禁止春天烧地边，从源头上控制。不要让悲剧损失年年发生",
            "一年时间两次大火失去那么多年轻生命让人痛心。一定要严查处罚相关责任部门责任人尊重重视每一位人每一个生命是社会的责任。",
            "既然是人为，那么有勇气处置惩罚他们吗？我不希望看到去年和今年的消防员白白牺牲",
            "生命那么宝贵，人类自己就不要再制造灾害了不好吗",
            "应急管理部门管不好森林防火的",
            "基层宣传教育一定要跟上，代价太大了！",
            "要严查严防啊，辛苦🙏",
            "请他们牢底坐穿",
            "唉",
            "注意间谍故意放火",
            "都是些疯子……必须严惩凶手",
            "敲响警钟！！！",
            "希望追责火灾事故地方政府领导！不要动不动就牺牲那么多消防员！管理的漏洞必须问责领导！",
            "希望不再有牺牲🙏",
            "mdzz",
            "一切平安",
            "！？",
            "人为一个不留心送掉那么多年轻消防员的生命",
            "为什么时隔一年又发生这样的悲剧？我们的消防员有多英勇，当地的防控就有多么不利。是不是应该启动问责机制了？",
            "那不是废话吗",
            "清明节应该严禁放鞭炮，既不环保也很危险。买束鲜花去看看，说说想念的心就好了",
            "人为？大家在做事情的时候可否想一想他人的感受和安全呢",
            "彻查  牺牲了这么多消防员.如果是恶意纵火真的该死",
            "人为！！！这么可恶！！",
            "愿平安🙏🙏",
            "人为的就...",
            "希望都能平安🙏",
            "人为",
            "不懂就问，人为引发追究刑事责任吗？",
            "人为的话能查出来就把他们活活烧死",
            "清明节，不要放鞭炮，烧纸了，行吗？",
            "支持立法",
            "为个别人的自私和愚昧付出了惨痛的代价  依旧唤醒不了他们～",
            "可以恢复千刀万剐么？？",
            "怎么罚也无法弥补这么重大的损失这些人啊，太可恶",
            "每年森林大火，让多少消防人员和救火队员失去生命，为什么还是不能警醒",
            "请文明祭祀",
            "全国上坟的风俗",
            "求求那些人清明别在烧纸了您们是向故人敬孝别人家散人亡了他们也是谁的儿子谁的丈夫谁的父亲啊！",
            "人为的要严惩呐大理这几天好几起森林火灾了感觉都有丢丢雾霾了",
            "在山里烧纸就是不妥，会留后患，一座山一座森林啊，那是几百世几百代留下的宝藏，付之一炬，可怜焦土，人类行为自然买单，可真是够了。",
            "人为的话，这辈子还有脸活着么？一再强调就是不听，真的是死不足惜",
            "的确如此，因为快清明了，每逢这个时候，都会有山火",
            "去年同一天发生了同样的事情。",
            "严查严惩，不再有这样的事情发生",
            "牢底坐穿都算轻的了，搭上去这些人命和社会资源和无价的自然资源，枪毙两回都算轻的了",
            "马上清明节了，大家都要注意森林防火",
            "放火烧山！牢底坐穿！！！",
            "希望人人可以做到森林防火规范，再也不会有英雄们因此而离开",
            "滚啊，就是因为这些，牺牲了多少人害了多少家庭"
        ]
    },
    {
        "微博内容": "【人民微评：数次减刑，有无隐情？】#北京将全面调查郭某某服刑期间减刑情况#，回应了舆论关切。数次减刑有无猫腻？以公正调查还原真相，以公开回应答疑解惑，才能驱散迷雾。一人背负两起命案，性质恶劣，更让人“浮想联翩”。从直接督办到依法从严从快处理，决不让正义堵在路上。",
        "评论数量": 814,
        "评论": [
            "请公开这个人减刑九次的依据是什么！！！",
            "这种人教育好了也是个流氓！",
            "北京孙小果！！",
            "一查又是一条产业链",
            "期待公平正义的调查结果！",
            "直接就地正法吧！没救了",
            "早就说了但凡扫黑报纸上贴出来的新闻黑纸白字哪个不是最后扫到法律系统上从南京碰瓷到上海龙哥到孙小果再到这几年扫黑各种触目惊心再到每一个人身边的日常执法和稀泥根子上是法律系统烂透了需要中央全面肃清一次",
            "我就不信，骨子里就是坏人，能改变他变好人，我都不信。",
            "这次可以送他回地狱了吗？",
            "翻译翻译什么TM的叫公平？",
            "严惩不贷",
            "严查，不能搞特殊，严查个明明白白！",
            "杀人犯能9次减刑，这其中有多少利益勾结？",
            "杀人进的监狱，一出来没几个月，又打死人了。说明此人坐牢期间毫无悔意啊，怎么就放出来了",
            "查到底",
            "又出一个郭果果？？？",
            "哇",
            "空气里弥漫着孙小果的香味",
            "永远不会有结果的真相",
            "严惩",
            "表现良好减的刑？那出来就伤人致死？真的好好查一查吧…",
            "必有腐败在其中。太不正常了。",
            "现在所有的减刑再核查一遍吧？",
            "不是扫黑除恶么？这就有送上门的，而且还有利益勾结的，徇私枉法的",
            "等待结果",
            "最近国家回复热切问题还算挺迅速的，终于懂得安抚民心了",
            "严查减邢",
            "感觉涉及到北京，就会存在匪夷所思的巧合",
            "公平，公正，公开！",
            "？？？？？",
            "有没有你猜猜谁知道呢",
            "9次减刑？凭嘛？关都没关到减刑的日子吧？",
            "原来还有这种操作？不惑之年的我瞬间感到自己还是太年轻了！",
            "每次减刑都有狱长签字才行，手续上给你做得天衣无缝，你怎么查？",
            "希望说到做到，严查到底，两条人命，绝不姑息！",
            "支持从严，不支持从快。这么多次减刑，怕不是有些人希望从快吧。不着急，一定彻底查清楚再处理",
            "人民日报果然为人民，大赞",
            "我觉得不阔能没有，坐等再判→死刑",
            "严惩不贷",
            "等待公平公正的调查结果，持续关注中……",
            "到底凭什么",
            "就这还减邢呢？？？",
            "严惩不贷！",
            "执法者乱法！",
            "这种品质的人放出来也只能让社会又多一分危险罢了",
            "为什么总是出了事才调查？？？？？",
            "暴力犯罪怎么能轻易放出来！",
            "杀了人没几年就出来了",
            "杀人都可以减刑，请问我们女性的安全谁来保障？家暴也不算违法行为？女生们结婚千万不要瞎了眼",
            "没判死刑都是个奇迹了，还他妈九次减刑，看别人说好像他家里给了女方家里40w",
            "【人民微评数次减刑，有无隐情？】，回应了舆论关切。数次减刑有无猫腻？以公正调查还原真相，以公开回应答疑解惑，才能驱散迷雾。一人背负两起命案，性质恶劣，更让人“浮想联翩”。从直接督办到依法从严从快处理，决不让正义堵在路上。",
            "没猫腻的话母猪都能上树",
            "这些减刑得评判标准是什么？出来没多久就又害死了一条人命啊……不好好查一查会不会杀了减，减完出来杀？人民安全怎么保障啊",
            "支持！！！！",
            "查明真相🙏",
            "你的微博不错",
            "公平公正正义，该严查了",
            "难道是第二个孙小国？",
            "无论背后是多么只手遮天，都要还人民一个说法，正义法律岂能儿戏，从严查查",
            "你终于说话了",
            "所以，靠你们给结果了，有没有问题。",
            "赶紧查查，别客气",
            "期待正义啊",
            "打死老人不能容忍！",
            "现在社会不就是有钱有权就能为所欲为嘛？",
            "好好调查",
            "有些事情，必须严查。这是对老人最好的交代，也是对社会应该有的交代！",
            "与腐败有关吗？",
            "我觉得有",
            "必须严查！",
            "死刑给安排上",
            "杀人犯连减刑九次，不彻查不足以平民愤！",
            "死刑变无期，无期变有期，有期减十年……是不是有很多这种套路呢？",
            "在中国这种事不懂？有关系，有钱。",
            "严惩不贷",
            "故意伤害这种暴力重罪真不该减刑！无期徒刑和死缓感觉都是虚有其名。",
            "看到好几次减刑都是在20号，是算好日子到时候就减刑吗？",
            "公平正义在哪里",
            "死刑啊，这还要浪费时间和人力去判吗",
            "就地处决可以吗",
            "有的时候觉得死刑也太轻了",
            "严惩可以？随便在查查那些贪官",
            "麻烦就地正法",
            "严惩不贷",
            "希望在这个十年能让共和国的司法公正廉洁。"
        ]
    },
    {
        "微博内容": "【#美政客妄称中国要为美疫情暴发负责#，华春莹：这锅太大了，他们甩不出去】在3月31日外交部例行记者会上，有记者问：近期，美国等个别国家将本国疫情暴发责任“甩锅”给中国，还表示疫情结束后会和中国“清算”。对此，中国外交部发言人华春莹表示，中国政府第一时间采取了果断有力的措施。这么多天​​​​...展开全文c",
        "评论数量": 3489,
        "评论": [
            "死皮不要脸",
            "病毒:我回到美国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答他，只有它最懂我。",
            "让他滚！",
            "华姐威武！",
            "我们的宣传部门都是吃💩💩。国外媒体港台媒体都在我们脖子上拉💩了。还继续吃",
            "川普结束了一天繁忙的工作，从桌子底下掏出来一张照片，看着这张照片川普的眼睛渐渐湿润了，他还记得那是他第一次站在天安门下与五星红旗的合影，他想起了很久之前组织交给他的任务，眼神慢慢坚定起来“放心，同志们，我一定会搞垮美国的”  川普重新开始乱签订文件，继续为社会主义现代化建设服务！",
            "这次疫情让我对美国这个国家彻底从无感转化成厌恶",
            "🇺🇸就是一个笑话！！",
            "美国干啥啥不行，甩锅第一名！",
            "真不要脸",
            "美国不要脸",
            "中国牺牲了巨大的经济收益耗时两个多月为世界争取了防疫窗口期，是美帝他们那些西方国家傲慢与偏见，不当一回事，现在疫情爆发不反省自身就来帅锅！真是无耻之极！",
            "美国忘了几百名感染新冠的美军吗？海上巡逻几个月怎么感染的啊，也没下船来过中国。",
            "这锅太大，甩不掉",
            "负个屁责你爹才对你负责",
            "他们🈚️❤️🈚️🧠",
            "我们真的好不容易啊，国内拼了命的抗击疫情，当时最严重的时候大家不管有没有口罩，都不出门。现在好不容易喘口气了，又要帮着国外抗击疫情，还被人倒打一耙，凭什么啊这几天心情很失落又没有信心，一心热爱祖国，但又不知道该怎么去维护",
            "您可真厉害",
            "先抱怨中国不给警示，再苛责中国援助不力，再指斥中国是在赎罪，等风头过去，他们吞了援助物资，再向中国索要巨额赔偿。一个国家甩锅，多个国家附和，中国百口莫辩，白当好人。",
            "中国政府恨不得跟你们爸妈说这个病毒很可怕，但是很遗憾的是他没有爸妈",
            "给你脸了",
            "中国一定要提前做好准备，疫情之后，这些忘恩负义的国家，会给我们秋后找茬。因为这是他们一贯的作风！",
            "真是看不得中国好啊，我呸",
            "我们没有让他们负责就不错了",
            "小心砸自己的脚",
            "早就应该强硬",
            "美国病毒🇺🇸🦠",
            "华姐牛逼，美国辣鸡",
            "病毒肆虐这么久了，他们的脑子还是如此瓦特",
            "太不要脸了，添美的人过来看看，你表示要好好说话，人家是想要灭了你",
            "太不要脸了，原谅我的孤陋寡闻，没见过哪个大国这么不要脸的，针扎得破嘛",
            "说真的，美国要清算中国的话我还是很慌的，搞不好局部热战也是有可能的",
            "气死啦！！！！！！！！",
            "不要脸！！！",
            "病毒谢邀我在美国刚下飞机",
            "特没谱一天天没事干就给我们讲笑话真是笑掉大牙",
            "华姐帅",
            "硬核起来！！！！🇨🇳",
            "只要美国喘过气，不甩锅给你也会找别的茬，让你不得安生。这已经是多次反复证实的了，你现在帮他就要做好被反咬的准备。",
            "华姐姐太帅了！不过这样对付美国这些政客无赖还不够，能不能唤醒美国民众自由民主的头脑呢？我们的宣传还不够啊！给我们的微博用户推广推特吧！要相信人民群众，要依靠人民群众，让美国民众觉醒起来，让他们意识到美国自由民主的虚伪！",
            "华春莹特朗普背的锅太大，甩不出去了",
            "都是借口！欺骗自己民众，掩饰自己的不作为和失责无能。以所谓“清算”的借口来大肆收缴进口关税的前期动作。愚昧自己的人民，捞穷人的资产达到富人的权益。",
            "国际驰名商标无赖圣尊没锅！",
            "这锅，川普你甩不出去！我们市民家里蹲了三个月，我们家里蹲的时候你们忙着幸灾乐祸，现在你们屋顶着火了，我们捐款捐物，怎么，火还没过去就准备来甩锅恩将仇报了？无耻我已经说烦了",
            "多说无益，让他们自食恶果",
            "想负责行啊，你变成中华人民共和国美利坚民族自治区可以商量",
            "说的好",
            "好不要脸",
            "因为某国政客的不要脸言论，导致国内卫生用品生产流水线工人自发罢工你们的口罩没有了，呼吸机没有了，各种各种卫生用品都没有了",
            "这次疫情，让我深深的感受到中国的强大和团结。不计其数的白衣天使们，不顾自身安危只想着救人！以前我总是羡慕，甚至带有一丝向往国外的生活和教育。多可笑！哪都不如中国！多骄傲！我是一名中国人！美国政府欺人太甚，该好好收拾了！",
            "“相鼠有皮，人而无仪！人而无仪，不死何为？相鼠有齿，人而无止！人而无止，不死何俟？相鼠有体，人而无礼！人而无礼，胡不遄死！​​​”",
            "就当他们放了个屁",
            "锅之大，你们甩不下",
            "今年最快乐的事美国人口减半。明年最快乐的事美国人口减半。后年最快乐的事美国人口……算了，太少了，我们中国勉为其难的都连领土一起帮你照顾了。",
            "华姐威武",
            "甩锅我们不可能背，疫情是世界人的责任，不能愿我们。",
            "太不要脸了",
            "你可要点脸吧",
            "放他🐴的🐶屁",
            "砸锅卖铁般的甩锅也是没谁了，目前地球区找不出第二个",
            "美国病毒，祸害了全世界.美国连普通人上不去的航母里面都是病毒，还想栽赃嫁祸，真是自作自受，多行不义必自毙.霉国有今天的下场真是活该.期待霉国明天的表现.",
            "难道是因为我们脸皮不够厚而和美国格格不入吗？",
            "这个锅我们不背",
            "怼死他们，抗疫不行甩锅倒是第一",
            "华姐🐮🍺",
            "说得太好了很多证据直指美国太不要脸这种欧美国家要不是很多无辜平民真祈祷他们国家永世被疫情纠缠自己的锅自己背",
            "人至贱则无敌",
            "一个子儿都不要捐给美国，呸",
            "笑话",
            "转移矛盾，很明显讲给美国民众听的，这说明美国已经乱成一锅粥了",
            "特朗普会创造美国总统最白痴的纪录。",
            "如此大锅，此等不要脸的“强”国，在下实在是佩服",
            "美国你要点脸吧！",
            "华姐这次的疫情是一面照妖镜人心的善恶品行的高低尽显其中",
            "锅之大，你们甩不下。",
            "我们竭尽全力去与疫病做抗争的时候，美国多的是一些看客，甚至于落井下石。我们很早就说过，疫情面前，全人类都是健康命运共同体，呼吁大家都不要掉以轻心。可是你们却觉得自己有天助，一边吃瓜一边嘲笑。现在好了，疫情发展到这个地步，你们又来甩锅。美国就真的这么没担当吗？",
            "太爱华姐了",
            "干啥啥不行，甩锅第一名",
            "美英两国联手，同时对中国抹黑甩锅，想把国内抗疫不利嫁祸给中国，从而巩固自身选票和执政地位。现在是中国缓过气，西方国家火烧眉毛，中国不能总是被动去解释？中国必须强硬反制，尤其英国，我们也要给英国清算香港暴乱的账，这次必须对英国媒体和经济进行打压制裁。中国也要给美英清算香港暴乱的账",
            "美国这些没脸的货！",
            "\"不靠谱，废话多，一出问题就甩锅。纸老虎，假民主，美国百姓任蒸煮。世界惨，百姓苦，算账要找特朗普。冤有头，债有主，要找就找特朗普。尘归尘，土归土，世上再无特朗普。\"",
            "哎呦笑死了",
            "美国病毒！我不管！没人比我更懂特朗普",
            "先让你们总统谢罪再说吧",
            "那批物资喂狗了"
        ]
    },
    {
        "微博内容": "【#100年前中国的抗疫秘诀#】100年前，“鼠疫斗士”伍连德临危受命，带领人民战胜鼠疫。随后面对突如其来的天花、疟疾、血吸虫病、脊髓灰质炎等传染病，中国医学专家没有退缩，他们带领全民抗疫并成功击败传染病。赵铠、李兰娟、张伯礼、王辰、杨宝峰，#五院士谈中国百年战疫史#↓↓@央视国家记忆   ​​​​...展开全文c",
        "评论数量": 1031,
        "评论": [
            "中国会越变越好的",
            "哪来什么秘诀，不过是医护人员努力奋斗在抗疫一线不退缩，医学专家努力研究检验寻找解救之方，全民团结抗疫罢了",
            "中国🇨🇳❤️必胜！👍👍👍",
            "青蒿素是中国中医药献给世界人民的礼物。",
            "加油中国！永远爱你！",
            "中国人民的力量",
            "青蒿素是中国中医药献给世界人民的礼物！！！",
            "一代又一代人的努力才有了如今中国防疫领域的医学成就，伍连德先生是中国的功臣，将被历史铭记。感恩。",
            "国士无双，爱国为民，致敬医学界所有传奇人物，他们的毕生为我们所做的一切，我们无以回报，我们将永远感激他。",
            "我相信我的国家会越来越好",
            "只是有人在为你负重前行",
            "严格执行，一丝不苟的执行力就是是秘诀",
            "苦难从来打不倒中华民族",
            "伍连德是马来亚华侨，谢谢",
            "在一片欢呼和盛赞声中，我搜了一下国家给予抗疫一线医务人员的补助问题，只看到了漂亮的卸磨杀驴、看到了“修桥补路无尸骸”的“胜利”。上面或许只听到赞誉和鲜花，而基层确实直刺人心的悲凉！",
            "钟南山确定人传人，李兰娟必须封城，王辰建议方舱医院，应收尽收，应治尽治，张文宏免费出书翻译多国语言，代表时势造就英雄，多年以后史记有你们的名字",
            "中国在不断崛起",
            "杨宝峰是我们哈医大的校长毕业好多年了至今毕业证上还有他的章刚才一查竟然不是哈医大的校长了是院士了。",
            "中国人民有史以来都是伟大独立！自立自强的民族！",
            "加油",
            "杨宝峰是哈医大的校长杨宝峰吗？",
            "最近历史考试已经考了两次伍连德了",
            "伍连德",
            "中国加油🇨🇳",
            "面对疫情，我们中华民族从来没有输过",
            "因为有你们，中国越来越好",
            "面对疫情，我们从来没输过！",
            "加油！必胜！！！",
            "中国加油🇨🇳",
            "大明劫也不错",
            "天佑我华夏民族威武！！！",
            "中国加油！",
            "此生不悔入华夏",
            "谢谢你们",
            "100年前是哈尔滨鼠疫",
            "中华民族历久弥新，中华民族生生不息",
            "加油中国！",
            "总有这样一群勇敢且坚定的人，每每在危急的时候挺身而出，无惧艰险，直面困苦，引领着大家走向光明。",
            "抗疫路上绝不退缩，一切都会变好的，中国会越来越强大",
            "中国加油中国必胜🇨🇳",
            "伟大复兴的中国不再是梦🙏🙏🙏",
            "没有谁的幸运，凭空而来，只有当你足够努力，你才会足够幸运。这世界不会辜负每一份努力和坚持。时光不会怠慢执着而勇敢的每一个人！",
            "🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "记忆，珍贵的记忆",
            "不屈不挠，绝不服输",
            "战疫必胜，中国加油！",
            "团结一心其利断金🇨🇳越来越好",
            "人定胜天，加油",
            "庆幸自己生在中国爱我中华为祖国骄傲",
            "中国必胜",
            "中国🇨🇳越来越好！中国加油",
            "国士无双伍连德！！",
            "中国人民团结一心，任何困难都能够战胜",
            "赵铠、李兰娟、张伯礼、王辰、杨宝峰，↓↓",
            "中国人面对疫情总有一套有效方法，每个时代都有民族脊梁在危难时承担重任。",
            "相信你们！也相信自己！加油！中国🇨🇳力量！",
            "最聪明团结勤劳的华夏儿女！！",
            "国之重宝，国士无双",
            "一个一个都经历过来了会越来越好的",
            "转存了解【】",
            "中国",
            "中国的希望在人才、科学家，而不是拿高高收入的明星艺人",
            "中国加油！",
            "都是有人不要命的拼命才换来的",
            "中国人民的力量！！！",
            "今天的我们面对疫情也不退缩",
            "致敬中国医学专家",
            "中国越来越先进  ",
            "加油最好的阿中！！",
            "不管怎么的疾病都没有战胜我们国人，现在一样。",
            "感恩出生在中国",
            "中国加油！一定会越来越好的！",
            "中华民族历尽磨难但从来没有被压垮过，而是越挫越勇，从磨难中成长，在磨难中奋起",
            "感谢每一位科学家！",
            "不屈不挠，绝不屈服",
            "求求大家救救我和我可怜的孩子吧！！",
            "最喜欢张伯礼院士！！！把中医发扬光大！",
            "抗疫路上绝不退缩，一切都会变好的，中国会越来越强大",
            "加油中国，越来越好",
            "咱们中国  賊棒我骄傲鸭！！哈哈哈哈",
            "人類活下去而面臨的災害瘟疫等好艱難，但每一次人類都戰勝了它們",
            "多亏了钟南山爷爷当下我们也一定能战胜病毒",
            "庆幸的是我们在越变越好",
            "许可馨能查一下吗？"
        ]
    },
    {
        "微博内容": "【习近平考察杭州湿地保护利用和城市治理情况】习近平总书记31日先后来到杭州西溪国家湿地公园、城市大脑运营指挥中心，就西溪湿地保护利用情况，以及杭州运用城市大脑推进城市治理体系和治理能力现代化进行考察调研。L人民日报的微博视频​​​​",
        "评论数量": 683,
        "评论": [
            "这个地方真的也太美了吧",
            "今天杭州有雨，大大辛苦了",
            "本杭州人觉得西溪湿地还挺好玩的",
            "摘口罩了，是个好信号",
            "作为浙江人有点小自豪[米奇比心]",
            "我去过西溪湿地，空气真的好啊",
            "浙江确实不错",
            "保护生态环境",
            "大大辛苦了",
            "中国我的祖国！永远爱你。",
            "太好看了！大大辛苦了！希望有朝一日我也有机会去看看！",
            "我家就住附近，嘿嘿，最近几年完全改造过了，之前秋天的时候去摘柿子，可好吃了！",
            "上有天堂，下有苏杭，果然很有意境",
            "杭州美而精的城市",
            "绿水青山就是金山银山",
            "希望浙江会越来越好",
            "景色真好",
            "外出不用带口罩了",
            "岁月静好的日子，真好。",
            "前两年去旅游的时候也是下雨天去的这，环境特别好",
            "绿色满屏绿色！太美啦！",
            "像绣花一样管理城市",
            "绿水青山就是金山银山",
            "杭州真心不错，很赞",
            "挺好玩湿地公园",
            "辛苦了",
            "大自然真的很美好",
            "又想去杭州了上次还是17年十一去的，没玩爽",
            "辛苦了！",
            "骄傲我的家乡",
            "景色宜人，好漂亮啊。",
            "好漂亮的地方"
        ]
    },
    {
        "微博内容": "【无症状感染者有传染性吗？#9图了解无症状感染者#】截至3月30日24时，我国接受医学观察的无症状感染者为1541例，其中境外输入205例。今天，国家卫健委疾控局局长常继乐介绍，#4月1日起每日公布无症状感染者情况#。如何做好无症状感染者防控管理？无症状感染者为何不纳为确诊病例？戳图了解↓↓​​​​",
        "评论数量": 915,
        "评论": [
            "相信专家钟老说了没有很大量的无症状感染者只要坚持做好防护我相信一定可以控得住的！",
            "境外输入太可怕了！一定要严防死守！也请关注的受害人！",
            "诈骗金额七百多亿，被骗百姓十七余万。受害难民到处举报，相关部门互相推诿。朝阳公安拒绝立案，诈骗主谋逍遥法外。首都政府视而不见，媒体舆论装聋作哑。保护黑伞纵容诈骗，欺上瞒下坑害百姓。恳请中央主持公道，缉拿罪犯追赃换损。",
            "增强无症状感染者的透明度和管控力度，才能消除坊间的各种传闻，让公众心里更踏实。",
            "强烈建议全国人民全部都做一次检测？",
            "漯河那位已经被传染上了，还有疑问吗？除非你说郏县那几个不是无症状感染者",
            "太吓人了，大家别松懈，口罩一定别摘",
            "最怕就是无症状感染了。",
            "这个要有科学精神，不能拍脑袋决策",
            "好害怕……",
            "好恐怖啊这种",
            "希望早日研发出疫苗，结束疫情！",
            "相信专家钟老说了没有很大量的无症状感染者只要坚持做好防护我相信一定可以控得住的！",
            "一定要重视与症状患者，听从国家的一切安排，中国加油！",
            "无症状感染者想重视都难，因为他和普通人没有区别",
            "一定不能放松",
            "加油加油加油加油",
            "可怕",
            "太吓人了，大家别松懈，口罩一定别摘",
            "大家一定引起重视！",
            "太可怕了诡异病毒",
            "恐怖",
            "大家不能掉以轻心!严防严控!不能再有第二次这样的疫情!",
            "身边的人看到这些信息都麻木了，他们觉得可以摘掉口罩了。。可以摘掉吃喝了。。好危险的思想",
            "太吓人了啊！！！！🙉",
            "肯定有，所以要打好持久战",
            "境外输入一定要严防啊，",
            "我国如果能够有效控制无症状感染者，降低风险，又是一个了不起的成绩，相信一定能够做到。加油！",
            "所以在重点疫区全面筛查很重要。因为不确定无症状感染者的传染力。很难预料后面的情况。",
            "现在更加不能掉以轻心！坚持了这么久一定要继续做好防控",
            "emmm",
            "我们国家真的很棒，一切都会好",
            "太狡猾了“特务”来了",
            "天呐，又有无症状感染者，真的是无形中的炸弹。",
            "我的天啊，武汉马上解封了，我4月底开工，我还是高危行业，我哪知道别个是无症状的啊",
            "周知//:无症状患者真的是的定时炸弹啊一定要重视",
            "不要松懈，重视起来。",
            "我這個境外友好勢力的呼籲終於發揮作用，衹是不知道之前漏報的無症狀感染的確診者數量是否補充？還是單純從明天開始計算？",
            "那绿码都没啥用都是自己添的好多人咳嗽感冒都不添上面还有聚众打麻将的都没当误谁查了没人查",
            "带口罩估计要跨年了",
            "转发微博",
            "让我想到了伤寒玛丽",
            "谢谢总理重视！你的重视大家挽救家庭！我们这里麻将都打！不带口罩",
            "不报不知道，一看吓一跳。是不是也该同时公布一下生活轨迹，毕竟也是要传染的。",
            "武汉人已经很惨了，还在走重复的老路清零吗！生命啊！",
            "政府不考虑生命嘛这么多家庭！我们生病了随带孩子",
            "重庆管的不严格麻将馆都开起打牌打麻将这些传染了怎么办",
            "高F怎么不出来说说。他到底是什么人，也不知道能不能知道最初真相",
            "广东惠州也有一例，口罩还是不能少，官方不解除警报，千万不要松懈",
            "无症状感染者肺CT有改变么",
            "无症状感染者有传染性吗？",
            "转～有用",
            "还是要保持警戒之心",
            "我的天好可怕",
            "🇨🇳",
            "下面，我们要特别注意无症状感染者！  ",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。",
            "无症状感染者，说明病毒更加隐蔽。切不可掉以轻心，更不能成为借口。",
            "所以大学开学又要延后了？",
            "隔离14天够吗",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。",
            "蛟龙AG600也得快点测试投产。森林消防需要的是飞机！消防战士太辛苦了！",
            "原来，半月前说的是“无症状感染者具有传播风险”，但没肯定的说不具备传播风险。今天公布了新消息，无症状感染者是有传播性的，是肯定答案，所以接下来大家还是不能掉以轻心，须得做好联防联控保护自己和家人安全啊！",
            "战“疫”尚未成功，千万不可放松",
            "",
            "你是我幸运de起点",
            "无症状感染者已经1000多例了",
            "整个事情里面公众最害怕的就是不透明不透明，咬文嚼字有什么意思，有一说一啊，有就有，没有就没有，公众配合就好了",
            "有传染性还不纳入病例……文字游戏",
            "严防死守啊，拜托",
            "要多多关注啊",
            "还是要戴口罩留距离勤洗手不聚集，不能松懈",
            "//:不可掉以轻心，坚持做好防护戴口罩、勤洗手，保持2米距离。",
            "。如何做好无症状感染者防控管理？无症状感染者为何不纳为确诊病例？戳图了解↓↓​​​",
            "好吧。",
            "依然还是要做好个人防护，少去人群聚集处，不能松懈啊",
            "佛眼看病毒病毒特征被药师佛琉璃佛加持，但没有根除，也就是病毒rna排列没有破坏，还会引起新冠肺炎。",
            "",
            "第一张图",
            "想知道既然是无症状为什么会去检测的呢",
            "不可掉以轻心，坚持做好防护戴口罩、勤洗手，保持2米距离。",
            "部分省市允许酒吧，ktv开业，很多年轻人晚上都已经没事儿人一样去泡吧，真的很危险？有关部门可以统一出台管理办法吗",
            "转发微博"
        ]
    },
    {
        "微博内容": "【沉痛哀悼！#西昌森林火灾牺牲人员名单#公布】#西昌山火救援19名牺牲勇士名单#公布，年龄最小不满25岁。痛悼，一路走好！@西昌发布V​​​​",
        "评论数量": 14754,
        "评论": [
            "都是25-40多岁、上有老下有小的家庭顶梁柱啊",
            "最小的今年才二十五岁",
            "不要再有烈士了🙏🙏🙏",
            "",
            "🙏🙏去年3月30号，凉山大火带走30位英雄，相隔一年，同一个地方，又牺牲19位英雄！我们只说英雄走好，不要再有牺牲！更希望出台严格的防火措施和有效的安全救援。水火无情，年轻鲜活的生命被大火吞噬，对于国家，牺牲者的家庭，是多么的悲痛！🙏🙏🙏",
            "默哀，人民不会忘记你们",
            "英雄一路走好，人民不会忘记你们的，一路走好",
            "我们不要烈士，我们要英雄回归",
            "我们想你们平平安安",
            "",
            "我今天没仔细看一直以为在悼念去年牺牲的消防员，没想到是新的森林火灾，太难受了",
            "太可惜了！太痛心了！",
            "主管部门有没有吸取去年的教训，有没有人祸，19个年轻的生命和家庭，谁来负责？走好，这些英雄的人！",
            "一路走好",
            "宁可把山都烧没，也不能牺牲生命，太可惜了",
            "一个数字，一条生命，背后是很多人精神世界的崩塌。历劫归去，我们终将在另个国度相遇。",
            "都是家里的顶梁柱劳动力",
            "一路走好",
            "英雄，一路走好",
            "",
            "",
            "🙏🙏🙏",
            "英雄一路走好",
            "🙏我也是西昌人，感谢你们的保护，愿天堂没有火灾，一路走好英雄们。",
            "不想承认这是真的快回来",
            "铭记英雄！一路走好🙏🙏🙏",
            "去年你带走那些还不够吗今年又",
            "英雄一路走好",
            "心痛，英雄一路走好",
            "一路走好",
            "哀悼英雄，同时应该深刻检查为什么会去年和今年都牺牲了这么多战士？要找出责任人！",
            "致敬",
            "一路走好",
            "致敬英雄",
            "真奇怪！山火遇风向改变不是不可遇见的事，为何还要这样肉搏？他们又不是绿巨人，不过血肉之躯！难道都没有应对预案的？！全凭运气？！那多少人命才够？！同一个地点，不久前才说不要历史重演，转眼就重演？！坐在办公室的人有没有真正为消防战士想过？！他们不需要歌颂，请为他们彻查及安顿好家人吧！",
            "致敬，你们是去找去年去天堂的兄弟了吗？愿天堂没有痛苦，一路走好！",
            "",
            "致敬",
            "时隔一年，悲剧再次重演我们不要烈士，我们想要英雄回来",
            "哪有什么岁月静好，只是有人在替你负重前行。愿所有消防员战士永远不会出现在这样一张名单上，英雄一路走好🙏🙏🙏",
            "英雄走好！天佑西昌！",
            "",
            "英雄一路走好",
            "致敬英雄一路走好",
            "真的不要再有人无辜牺牲了2020顺利一些吧感恩这个世界有那么多人为大家冲在前面去阻挡这些不好的事情发生",
            "一路走好",
            "走好那里也有阳光",
            "其实今天好多人发的时候，我真的还以为是去年的火灾",
            "",
            "安息🙏🙏🙏",
            "愿烈士安息！乘佛愿力，往生净土，南无阿弥陀佛🙏🙏🙏",
            "大英雄们  一路走好",
            "连续两年都是这样",
            "",
            "",
            "虽未曾谋面相识，但五十三个家庭，太揪心了",
            "不忍心看他们该有多疼啊",
            "和平时期的英雄，最美逆行者，走好🕯️🕯️",
            "一路走好，愿天堂没有火灾",
            "",
            "致敬英雄，这都是家里的顶梁柱啊，放心吧，家里人都会好好的，不要担心",
            "",
            "英雄一路走好🙏🙏🙏",
            "都是英雄，一路走好",
            "英雄一路走好",
            "",
            "太心痛了！英雄一路走好！",
            "一路走好",
            "致敬！",
            "一路走好",
            "",
            "一路走好",
            "默哀，阿弥陀佛，阿弥陀佛",
            "一路走好！",
            "大部分是天鹤村的，一条村的",
            "他们也只是普通人，只是穿上了一身铠甲来保护我们",
            "好伤心，消防哥哥们好年轻为国献出了宝贵的生命🕯️",
            "请一定安抚好遇难英雄们的家属，让她们今后的生活能有所保障。",
            "永远铭记你们",
            "年年牺牲，就是不找原因，为啥总要他们去冒险？他们背后是破碎的家庭，多么悲痛！肇事者一定要查出来，付出代价，烧纸点蜡，鞭炮祭祀一定要小心，应该先航拍看情况，了解火势，然后远距离的开出一条隔离带",
            "好心痛",
            "人民英雄",
            "",
            "痛心，英雄，一路走好",
            "烈火是一场生死攸关的测试。生命是一场良知大爱的考验，你们用果敢应战，用生命作答！十九位侠义勇士，为中国人民讲述了什么是舍生忘死！致敬勇士！",
            "两年同一时间段接连发生是巧合？原因呢？火源？清明节？烧纸钱？子弟兵的命不是命？",
            "逝者安息一路走好🙏🙏🙏你们是真英雄！",
            "",
            "都是孩子的父亲父母的儿子"
        ]
    },
    {
        "微博内容": "​【最新数据：#中国以外累计确诊超70万例#】截至北京时间3月31日15时，除中国外，200个国家和地区累计确诊701643例，钻石公主号邮轮712例，累计死亡34410例。#美国确诊新冠肺炎164610例#，转发关注#新冠肺炎疫情全球走势#！​​​​​​​",
        "评论数量": 1099,
        "评论": [
            "快点好起来吧，不想这样子",
            "今年的目标就是活着。🙏🙏🙏",
            "诈骗金额750亿，被骗百姓17万！受害难民到处举报，相关部门互相推诿。朝阳公安拒绝立案，诈骗主谋逍遥法外。首都政府视而不见，媒体舆论装聋作哑。保护黑伞纵容诈骗，欺上瞒下坑害百姓。恳请中央主持公道，缉拿罪犯追赃换损。",
            "我们反而最安全了",
            "东方巨龙节节败退，老牌强国异军突起，人类灯塔勇夺桂冠",
            "美国昨天14万，今天就16万多了，涨得也太快了",
            "希望一切都会好起来",
            "美国这情况很严重啊",
            "美国人的事就不管了，不让他们进来就是！还是关心关心十几万受害家庭吧！",
            "70万？？天杀的病毒！",
            "反对鼓励外商投资产业目录，反对军工，银行，教育，医院，石油，电力。送人！反对转基因食品全面开放，不能让没有后代",
            "真的完全没有一个国家的防控可以做到像我们国家这样完整，好庆幸自己生在中国",
            "美国这增长数字挺恐怖，但不管怎么说还是希望政府能拿出有效措施遏制病毒，希望疫情早日控制住，为美国人民加油吧！",
            "人类命运共同体这个疫情趋势势必给全球带来巨大的影响不分国家不分地域希望疫情快点结束",
            "日本才两千多啊，不敢相信",
            "为什么美国的死亡率这么低？",
            "天啦啦啦美国这颜色",
            "没有一个国家可以独善其身，加油",
            "美国加油",
            "西班牙不九万多了吗？最新？",
            "卧槽",
            "快点好起来吧！不想再看到疯狂增长的数字了",
            "希望一切都好",
            "不知道什么时候才可以好",
            "美国这速度太可怕了啊！",
            "西班牙已经94512了",
            "唉:-(什么时候才能好",
            "不信美国只死三千",
            "每一个数字都触目惊心…当我从个位数到万位…是震惊是难过   我为我的国家自豪可是人类是命运的共同体希望各地都能好起来",
            "可怕",
            "赶快好起来啊🙏",
            "几天没看美国怎么就已经16万了",
            "快点好起来吧",
            "好好的活着",
            "🙏🙏🙏",
            "愿世界和平🙏严防境外输入！",
            "美国17万了？",
            "真的希望快点好起来，想去很多地方，想去实现自己的生活。哎，快点好起来吧",
            "转发微博",
            "中国瞒报20倍病例？？？我想我还没有辣么不识数",
            "美国的检测人数一共才多少啊？这才冰山一角好吗，大多数人想测都排不上号，所有数据乘以十才差不多",
            "我以为我天不怕地不怕，没想到我竟如此胆小🙏🙏🙏",
            "美意西德法",
            "70万！触目惊心",
            "瑞德西韦呢？咋不用了呢？",
            "美国16万。可怕。。",
            "震撼我妈……七十万我的天哪",
            "真的是没有想到的事",
            "太恐怖了，世界疯了吗？",
            "🙏🙏🙏平平安安",
            "人人都会错过，人人都曾经错过，真正属于你的，永远不会错过。",
            "这么多了太可怕了",
            "这个数据够震撼了！！！",
            "美国的死亡率往上走了……德国倒是真牛",
            "快点好起来",
            "4月将是非常关键的一月全球之殇请大家务必千万控制好自己疫情过后还有一系列的后遗症经济瘫痪大家储备好粮食",
            "希望疫情快点结束，早点儿回到疫情之前的生活状态🙏🙏🙏",
            "触目惊心",
            "眼睛好花怎么会那么多",
            "快过去吧，2020开年太糟糕",
            "可怕",
            "这数据……瑟瑟发抖",
            "就应该把中国也做进去，让大家知道中国已经降到第四了。",
            "美国你真牛",
            "快点好起来吧！世界和平！！",
            "钻石公主号成了一个独特的存在。",
            "",
            "🙏🙏🙏",
            "",
            "希望一切尽快好起来",
            "快点好起来吧，莫辜负无限春光",
            "70万。。。我的天",
            "不能再增加了，太恐怖了……🙏",
            "静待花开花落",
            "快到好起来🙏🙏🙏",
            "美国这速度太快了",
            "夹缝中找日本",
            "真沉痛",
            "国家愿意为一个最普通的病人花这么多的费用。放眼全世界，几乎没有一个国家可以做到。你可以抱怨这个国家很多地方，但等生命真正受到摧残的时候，你才能明白，祖国到底有多好！爱我们的祖国！🇨🇳中国万岁！",
            "估计英国也会很快上来的了。",
            "70万！这个可怕的数据",
            "早日康复",
            "希望一切都能好起来",
            "美国太严重了！！希望快点好起来吧！！！",
            "一切都会好的加油💪",
            "将来的世界，必将是美国病毒的世界",
            "也门，莱索托，西撒哈拉，还有哪些国家没有受到新冠侵袭？"
        ]
    },
    {
        "微博内容": "【专家解读：凉山森林火灾为何多发？#西昌山火为何危急#？#山火可否不救#？】①冬春季节是四川森林草原火灾的高发期，而凉山所处的攀西地区则是四川森林草原火灾的高发地。②西昌山火周边有众多重要设施，包括一处存量约250吨的石油液化气储配站、两处加油站、四所学校和奴隶社会博物馆、州级文物保护​​​​...展开全文c",
        "评论数量": 918,
        "评论": [
            "森林大火扑救不易，打火队员的牺牲令人心痛，我们都希望这些灾难都不要发生，不要有牺牲，但是请评论里的人不要轻易否定他们的专业性和他们的付出，可以看一下森林救火相关的纪录片，森林火灾在很多国家都是个令人头疼的问题，人类在大自然面前是渺小的",
            "敬畏自然！！！",
            "不要再发生了，心碎💔",
            "理智处理吧千万别再有伤亡了🙏🙏",
            "希望一切好",
            "从现在开始建立隔离带，明年不要再有人牺牲了。亡羊补牢哈。",
            "只希望所有救援人员都能平安回来🙏",
            "不能每年都拿牺牲人命扑火吧！必须有更好的科技手段和更先进的灭火装置！",
            "天啊  我一想起19個消防戰士為了它送了命   我心都在抽出  而且  死在火場裡又是怎麼個難受法   想都不敢想    天佑中華   不要再有這種災了   太痛了",
            "都接连2年这么多消防员牺牲了，希望能改的改改，提前预防，民众也要有高度的防火意识，不要再拿年轻的生命换我们的安全，太痛心",
            "自然不可不救澳洲不就是例子",
            "有人说，等事情过后他们被追为烈士捧为英雄，却似乎一点也不敢深思，这是一起令人痛心和震惊的事件！作为一支专业队伍，它们应具有良好的职业操守，并相信该队伍会根据当地的地形和风向等因素进行特殊的专业训练。火灾后，扑火队的伤亡人数如此之多，自感十分痛心和震惊！​​​",
            "去年3月30日，四川凉山木里县森林火灾31位烈士牺牲，昨天西昌市刚刚举行了一周年纪念仪式，没想到今天凌晨又有18名扑火队员与一名向导因西昌山火牺牲​​​  好难过",
            "一定要平安回来！加油英雄们！水火无情！平安🙏🙏🙏",
            "既然知道森林火灾多发，为什么不能提前预防？既然不能不救，为什么不能提前预留隔离带？",
            "不救后患无穷，救火牺牲了太多年轻的生命，还是建立一个完整的保护体系吧，不要再让无辜的人牺牲。键盘侠说话请经过大脑，别再无知的去乱说。",
            "地理简答题素材？？",
            "他们为了我们牺牲，那能不能有人为了他们的安全负责？去年到今年刚好一周年，同一个地方，不知道说什么",
            "着火了吗？？？？？",
            "生命对我们来说只有一次，我们该认真反省，寻求一个合理解决的办法了！",
            "那能不能以后，每到3月底，就提前大量降雨，或者卫星遥感检测温度升高了，立刻撒水。",
            "周围的建筑可以迁吧，虽然有难度，但人命重要",
            "唉。以后能弄个防火带吗？",
            "心疼",
            "没去过凉山，既然那里地理条件，天气条件特殊，要想办法预防啊，年年山火年年牺牲吗，有没有更好的办法，",
            "服了一些人了，说修隔离带也喷，易燃易爆设施搬离森林边缘也喷，加强巡查也喷，那你们说怎么办？就等着每年起火后一批批消防员拿命去拼？？你们把城市修到森林脚下，就要相应提高防火意识建好防火设施。",
            "嗯嗯",
            "为什么说要吸取教训呢，就说天灾不知道什么会有，它也不会固定哪个时候来，正是因为这样才要人为去未雨绸缪、怎么避免在如此高发高危的凉山发生火灾的时候，减少当地的财产损失和保护老百姓的安全，最重要是消防员的安全，如果每年都要消防员去祭奠，当地老百姓还能安心住在这吃人的凉山脚下？",
            "姚老师说那些地方地上扔个矿泉水瓶子都可能燃起来",
            "看完就很崩溃",
            "平安归来",
            "看视频，消防车🚒和人员守护在加油站旁边，不停洒水，很感动希望灾难早点过去🙏🙏🙏",
            "不要再有伤亡了啊",
            "一切都好",
            "愿平安🙏",
            "望平安！！",
            "不忘初心，方得始终，初心易得，始终难守",
            "🙏🙏🙏",
            "希望一切平安🙏🙏🙏",
            "安全",
            "不要再有牺牲了🙏🙏🙏",
            "",
            "希望赶快好起来",
            "水火无情敬畏自然🙏",
            "西昌海拔高、气候干燥，我曾在那儿上过学，也经历过一次山火（差点烧到我们寝室楼，因为寝室后就是泸山）雨季多在夏天，因为攀钢的原因，那边某些人很重视环保，再加上泸山是旅游景区，山上有松鼠猴子，受当地保护，动不动就封林，所以很容易山火。",
            "加油",
            "望安好🙏",
            "我是西昌本地人目前山火威胁到光福寺，西昌奴隶社会博物馆，看我的微博",
            "希望他们都能平安",
            "愿平安🙏🙏",
            "为何？",
            "一定要平安归来",
            "希望消防人员都平安归来",
            "逝者安息🙏🙏🙏",
            "唉",
            "愿安好🙏🙏🙏",
            "希望防山火三手抓。一是监控阻断人为引起，如加强宣传、惩罚力度、安装摄像头等；二是自燃预防，这个最难，高发区干旱区一个雷击一个热风说起就起，是否可采取高发月前洒水等措施保持润度？望研究；三是必须加大消防设备和工具技术研发投入，保障扑火人员安全或往后能往无人扑火机器扑火发展",
            "这完全就是重复悲剧。。。。。应该想办法永久杜绝这种悲剧一再发生！而不是每次哀悼逝去的生命，哀悼完了继续拿命扑火！",
            "居然专家那么知道，为什么坐而论道？",
            "太干燥了江浙沪一直下雨梁山又太干燥了哎",
            "政府难道不觉得是耻辱吗，活生生的年轻人就这么牺牲了，难道还敲不醒那些昏睡的政府部门，难道不应该立即启动消灭山火装备研发技术的投入，还要死多少人才能敲醒这帮坐办公室的人",
            "希望赶快好起来",
            "还是尽可能找到解决办法吧，连续两年大规模死亡了。",
            "认识到问题不代表有切实有效的解决方法，灾难面前更多的还是尽最大可能减少人员和财产损失。愿平安",
            "去年死了那么多人，早就该挖安全的隔离带，然后把这些迁走，临山特别近的居民能迁都该迁，几座山烧完就烧了，非要每年白白送命...真的很少听说发达国家消防队员救火牺牲的消息，真的不能吸取教训吗，SARS也是...//:火灾的高发地附近修你嘛的250吨的石油液化气储配站？？？",
            "还有全国四大碑林之一的地震碑林，都是珍贵文物啊🙏🙏",
            "消防兵们一定要平安哦！",
            "希望有方法可以减少伤亡",
            "既然总是发生火灾，没有紧急预案吗？",
            "建议让周围居民逐步搬离聚居地，易发火灾区域就不要住了",
            "我是西昌本地人，据西昌市武装部消息，多处山体复燃，火灾现场需要大量灭火器、手套、毛巾、防尘面具和口罩、面包、矿泉水、环保袋等救灾物资。请愿意捐赠的市民送到西昌市武装部。直接送过去！老天爷开开眼吧",
            "石油液化气储备站能不能搬家？",
            "希望都能平安",
            "一定注意安全🙏",
            "南方这个时候应该是梅雨季节吧把黄冈的雨下给西昌吧。黄冈已经差不多下雨半个月了",
            "🙏",
            "因为还是人为放火的",
            "2020太多波折了，希望快点好起来",
            "辛苦了。我们不懂只有期待赶快扑灭。希望大家都能平安",
            "凉山森林火灾为何多发？",
            "人命关天，要吸取教训，改进森林防火护林手段！！！",
            "希望不要再有牺牲了希望大家也理智一点",
            "注意安全啊",
            "海拔高又干燥雨量少日照居高，为何不考虑用别的树种来替换燃点低的云南松",
            "转发微博",
            ""
        ]
    },
    {
        "微博内容": "【#航拍西昌泸山火场复燃现场#】3月31日下午5点左右，四川凉山西昌泸山火场复燃，相关方面正在科学有序的处置。愿平安！L四川观察的微博视频​​​​",
        "评论数量": 1175,
        "评论": [
            "把江苏的雨水分点过去吧拜托了🙏",
            "都平安归来才行啊",
            "风啊。。。请你不要再刮了。。。2020够难了",
            "把全国的雨都下到西昌沪山火场吧🙏️🙏️🙏️",
            "天灾还是人祸？愿平安",
            "我要是会求雨就好了",
            "天干物燥，又是风季🙏🙏🙏🙏",
            "悲剧重演，就是消防也有不足之处，比如装备，预备方案不足之处。表示遗憾🙏",
            "一定要平安！！！！！",
            "山火太难扑灭了，愿消防员平安",
            "脱下战袍的19位英雄走了，我们忍着失去战友的悲痛整装待发。希望你们注意安全，一定一定要注意！全国人民等你们凯旋。",
            "一定要平安🙏",
            "愿平安🙏🙏🙏",
            "不要再有牺牲了🙏🙏",
            "人不要冲进去啊白白送命！想办法空投灭火物质吧",
            "江西的雨水过去吧",
            "把广东雨水分过去吧，天天下雨",
            "他妈的，下个雨啊！！！死人了，还不下雨！！槽",
            "全国的雨都下过去吧55",
            "求求下一场雨吧",
            "下场雨吧",
            "成都昨晚大雨，最近雨也很多，希望西昌也下雨",
            "老天爷下雨吧，求求你",
            "把俺家的雨挪到那边去吧",
            "下场雨吧🙏🙏🙏",
            "来场大暴雨吧",
            "天哪老天可不可以下场大雨，或者来个人工降雨，还有应该要提高设备，一定要保证人员安全啊",
            "",
            "萧敬腾赶紧去一趟吧",
            "祝愿参战人员旗开得胜，平安归来。",
            "清明时节雨纷纷，求雨求雨🙏",
            "愿平安🙏",
            "財務損失還可以再賺   不要有人員傷亡了拜託🙏🏻",
            "希望给西昌下点雨吧！！！",
            "他们赴汤蹈火只为保一方平安，希望小伙子们都平安归来🙏",
            "愿平平安安的🙏",
            "森林里面应该修路，专供消防或伐木专用！",
            "都要平安归来啊",
            "保佑平安归来🙏",
            "愿平安归来英雄们",
            "消防人员一定要注意安全呀！🙏🙏🙏",
            "平安",
            "保佑愿没有伤亡大家都平平安安阿",
            "一定会好的",
            "愿平安",
            "平安归来",
            "🙏🙏🙏",
            "不能让烈士白白牺牲了🙏🙏🙏",
            "揪心",
            "🙏愿平安",
            "广东的雨水送过去吧",
            "这看着感觉随时要爆炸祝好🙏🙏",
            "天呐  不要再来了  希望不要再有伤亡了",
            "去过庐山愿平安",
            "",
            "可以人工降雨吗？",
            "别让人再上了行吗？🙏",
            "🙏🏻求求求求赶快熄灭吧别再有人员伤亡了",
            "一定都平安！",
            "大家都要平平安安，要相信否极泰来！",
            "都要平平安安啊",
            "愿平安，都给我好好的！生命最大，注意安全",
            "愿平安",
            "愿平安！",
            "愿平安",
            "平安",
            "啊啊啊啊要平安啊",
            "愿平安🙏🙏🙏",
            "愿平安",
            "平安",
            "愿平安",
            "加油  祝平安",
            "🙏🙏🙏愿平安",
            "水上大飞机呢？",
            "希望点赞让更多人知道保命。不要以为山火很小就爬山去灭火，一阵风就能致命。不要以为大火来了憋气躲到水里就安全，温度会瞬间让水沸腾把人煮熟。真的遇到了怎么办？不要讲仁义道德队友精神，一个人逆火往山下爬，前面是大火是滚烫的木炭全身烧伤也爬下去至少能留一条命。唯一活下来的人的经验。",
            "愿平安🙏",
            "一定要平安啊🙏",
            "平安啊！我们等你们凯旋归来",
            "愿平安🙏🙏",
            "祭祀的人可以长点脑子吗？鲜花祭祀要你命还是咋地白白牺牲那么多消防员？！",
            "愿平安🙏",
            "你们一定要平安归来",
            "这么大的山火怎么救呀，消防员的装备根本就不是它的对手",
            "突然想到萧敬腾",
            "求雨",
            "愿平安愿平安🙏🙏🙏🙏🙏🙏。请一定平安归来，没有人再受伤了🙏🙏",
            "怎么又着火啦消防员注意安全"
        ]
    },
    {
        "微博内容": "【正在直播：#西昌泸山着火点复燃#】30日，四川西昌突发森林火灾。目前，西昌学院后面，泸山复燃，浓烟弥漫，火势随着风势正在蔓延。四川眉山消防救援支队紧急进行作战力量部署，防止山火危及到学校房屋。@人民日报联动@四川观察正在直播↓↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 4779,
        "评论": [
            "祈求下一场大雨吧🙏️🙏️🙏️",
            "哎呀我的天呐，老天可怜可怜吧，不要再有人员伤亡了",
            "一定不要盲目的让消防员们冲上去，要科学一点，安全第一",
            "我天啊，消防员太难了",
            "我的天啊这个复燃不是闹着玩的要平安啊！！！！！",
            "消防员们辛苦了！🙏等待平安归来",
            "把江苏的雨分点过去吧🙏🙏🙏",
            "希望能尽快控制住也不要再有消防员牺牲了🙏🏻",
            "放下失去战友的悲痛，整装出发。请你们一定一定一定要注意安全！天马上黑了，全国人民等待你们凯旋",
            "望平安",
            "森林火灾真的是全世界的难题。。。想到澳洲。。。",
            "为什么不等它烧完?为什么一定要救火?  因为山下有加油站，有800立方米的液化气站，有四所学校，山上有古寺，有千年汉柏，有碑林，有供电站。你以为他们在救火?他们是在守护这几十万人的城市。  老天快快下一场三天三夜的大雨吧🙏为逆行英雄祈祷🙏🏻平安归来",
            "希望都平安！平安！",
            "财产损失就损失吧，生命最重要",
            "🙏🙏🙏",
            "祈祷，一切要平安呀",
            "願所有人都可以平安回家🙏🏻🙏🏻",
            "消防战士平安归来平安归来平安归来🙏🙏",
            "我不知道你是谁我却知道你为了谁致敬，人民英雄",
            "请问森林火灾是因为天气的原因吗？为什么每年这会都会有火灾的发生～还记得去年这个时候30多位年轻的战士在大火中失去生命",
            "希望老天能下一场雨🙏消防员们一定要平安回来呀！拜托拜托啦🙏🙏",
            "建议全国统一把森林里的坟墓搬迁出森林，要立法规定在森林埋坟建墓，死者家属要被追责判刑。以避免死者家属清明到森林祭拜死者烧纸钱发生火灾。",
            "平安归来  一个也不能少！",
            "愿平安🙏",
            "期待好消息，一定保护好自己。下点雨吧求求了🙏",
            "哭",
            "一定要平安归来啊！",
            "下场雨吧🙏",
            "求雨啊，很大的那种",
            "千万不要再有伤亡了🙏🙏",
            "🙏🏻祈福平安！真的不要再着了",
            "一定要平安🙏",
            "平平安安",
            "不要再有牺牲了",
            "🙏🙏🙏愿平安，下雨吧🙏🙏🙏",
            "一定要平安一定要平安🙏",
            "希望赶紧下雨呀，别再烧了",
            "注意安全，平安归来！",
            "要活着的英雄，希望你们都平安归来🙏🙏",
            "🙏🙏🙏",
            "拜托千万不要再有人员伤亡了🙏🙏，一定要平平安安归来",
            "愿大家都平安🙏🙏🙏🙏",
            "祝平安啊！",
            "注意安全，保佑🙏🙏🙏",
            "希望平安归来",
            "四川真是多灾多难",
            "请一定注意安全！平安归来！拜托了！🙏",
            "卧槽火云邪神你还没完没了了啊。[大毛惊讶]",
            "求求不要再有牺牲了",
            "愿平安🙏🙏",
            "下雨吧",
            "🙏祈求平安",
            "注意安全！！希望不要出事🙏",
            "复燃！！天哪！！都要好好的！！",
            "英雄守护家园我们守护英雄只盼英雄平安归来",
            "平安回来！！！",
            "一定要平安啊！",
            "大家都在忙肯定来不及采访了，大家相互理解吧",
            "求雨",
            "啊啊啊啊啊啊！都要平安归来",
            "辛苦了真的注意安全",
            "又来了！！！注意安全啊啊啊啊啊！",
            "下场雨吧，别再有人牺牲了！",
            "去年也是..今年也是，太让人心痛了。同一个时间点，年年都这样，哪位家长还敢让自己的孩子去当消防员，都是心头肉。",
            "一定要平平安安的",
            "哥哥你们要全部回来",
            "萧敬腾快来！！！！！！！！！",
            "请一定平安回来我们要英雄平安回来",
            "这不是我们想要的中国红🙏🙏🙏",
            "哎",
            "安全第一",
            "一定要平安归来🙏",
            "希望平安的人多一点再多一点🙏",
            "“不想你们当英雄只想你们平安归来”",
            "平安呀",
            "下雨吧球球了求求了",
            "🙏辛苦了注意安全",
            "多注意看路",
            "赶快下场大雨吧",
            "幸苦了，注意安全",
            "愿平安",
            "南校区后边",
            "我也看到那个视频的",
            "不要啊，给点好消息吧",
            "平安",
            "求求了，快下雨吧",
            "求下雨啊！",
            "宁愿财产都燃尽，不愿英雄披旗归。"
        ]
    },
    {
        "微博内容": "【重磅纪录片：#生死金银潭#】从2019年12月开始，武汉金银潭医院站在了风暴之眼。那些命悬一线的患者，那些与死神搏斗的白衣战士…驻守“红区”36个日夜，#连续36天跟拍武汉金银潭医院#，记录下那些生死时刻↓↓  L人民日报的微博视频​​​​",
        "评论数量": 3660,
        "评论": [
            "有个爹爹说不想活命了，一下子泪崩，想到前段时间我奶奶也是生病住院，难受的说不想活了，我还劝我奶奶一定要多活几年，好抱曾孙曾外孙，我奶奶就哈哈大笑",
            "我就住金银潭，之前情况严重情况严重的时候，全家人都在担心，真的很感谢这些白衣天使们守护我们🙏",
            "很难过问收费标准的那个爷爷还是去世了哭惨了",
            "二十八分钟，一分没略地看完了。是真的很安静在诠释一种平凡的伟大。它在这个纪录片体现在哪儿呢，不只是被记录下的专业，耐心还有勇气，尤为触动我的是，后半段希望曙光到来的时候，一线医务人员形容时的措辞，你能感受到对每个鲜活生命的尊重。（与热评蛮形成对比讽刺的，哈哈）",
            "生死金银潭，有爱不离散，谢谢这些优秀的同事们。视频里的男护士梁顺99年出生，何尝不是学着大人的样子冲锋在前呢。",
            "太短了，请继续记录，百姓要看",
            "这才是人类最真实、宽广的文明。",
            "有人挺身而出，有人逆流而上，有人保持善良和坦荡。向一线医务工作者致敬",
            "眼泪啪嗒啪嗒掉的时候，被前一秒还在严肃斥责长沙来的交班护士，镜头一转，立马毫不客气问人家索要辣酱，还有下班侯还再刺激战场挥斥方裘的想到给逗笑了",
            "感谢纪录片的分享，让我们能够感受抗疫第一线的艰辛与温暖。致敬每一个尊重生命的人，不管是医者仁心的白衣天使，还是与病痛抗争的患者。他们都是这场战役的英雄！",
            "又看哭了感谢不放弃每一个生命的坚持",
            "湖南的那个小胖子护士太可爱了",
            "好朴实...特别是最后不圆满的消息也正面放出来，所以也是在不断改变不断找着平衡点的。需要螺旋上升迭代更新，需要时间和信任，当然前提是要在监察中良性循环",
            "“不想活了”。好心酸。一定都要加油呀。",
            "在快餐年代，请大家花半小时，看一看这个视频！！就算不是新冠，也应该看看这个视频！！好好思考一下健康和生死！！看看每个患者！生是希望，死是挣扎，不是想生就能生，也不是想死就能死……",
            "希望看過這段紀錄，大家都能理解醫護人員在疫情中的工作、困難和付出，他們不容易，面對更多，責任更重！向每位醫護人員致敬！",
            "看了想哭",
            "看完好踏实，记者的拍摄，医护人员的救助加油宽慰，病患的互相理解，国家的扶持，好心安啊，谢谢你们",
            "绝对的历史性记录！",
            "看到其中一个爷爷说他不想活命了，我哭了",
            "看完超感动，希望这几个月能有更多的纪录",
            "看到这些镜头很暖心又有些心酸……那些医护人员真的很让人敬佩！你们真的在用自己的生命与死神战斗！视频拍下了很多我们不知道的画面此刻你们是英雄我们为你们骄傲！！",
            "片尾那个问费用的爷爷走了。这得需要医生护士多少耐心呀，致敬。",
            "希望ICU7床的黄先生安好",
            "每次看这种纪录片都看的我浑身发抖",
            "大晚上看哭了，致敬白衣天使，辛苦了",
            "记录片:朴素无华，但真情实感",
            "这种才是最真实的记录这场疫情中每个人的境遇和付出，最真实的感受，希望等疫情结束之后，有个更完整的纪录片让我们了解那些在默默付出的人的辛苦。",
            "真实的生死金银潭，太不容易了",
            "一面看一面哭。。。",
            "这个医院的风气不错",
            "马昨天看预告虽然很短但是泪奔感谢武汉",
            "看了真的感动到哭",
            "看不下去啦，明明并不煽情啊，可是想想两个月前啊",
            "预告片就看哭了",
            "谢谢所有抗疫的医护人员，谢谢拍摄这段记录片的新闻媒体人，谢谢你们！",
            "不错，疫情还没搞定就出纪录片了",
            "一个阿姨，说不出话，伸手不知在找什么。她找到了，抓住使劲拽，但是使不出力气——她想把输氧管拔了。一位大爷，昨晚被发现把氧管缠到了脖子上，他说不想活命了，觉得没有太大希望。这些只是病房里的小插曲。最让医护们难受的是病人在自己手上去世，最能让他们开心的是送无数个病人出院。太真切。",
            "问收费标准的那个吴爷爷去世了好难过",
            "我是这部片子的后期导演，希望大家能在如今短视频泛滥的年代可以静下心来，用半小时感受一下这个纪录片。这里没有高大上的旁白，只是非常朴实的记录真实。我们这个执行团队分散在祖国的各地通过云合作实现了这部纪录片。我可以发誓事实就是片子所呈现的样子，有幸参与了这个项目希望大家能够细品",
            "这不就是宣传材料？赶紧各国语言版本搞起来",
            "金银潭医院有个身先士卒的好院长，还有那么多敬业的白衣天使🙏🙏感谢你们……而另一家医院，希望对殉职的医生们，有交代🙏🙏",
            "这个医院院长还好吗，想知道",
            "疫情结束，请央视导演拍一部灾难片，追求细节，映射人性的弱点，大年初一贺岁片，片名就叫《活下去》，你觉得呢？",
            "致敬每一位前线工作者。",
            "中国流批！！华夏威武！！🇨🇳",
            "我们究竟是一个什么样的民族呢？我们是咬着牙流着血和泪也要手拉手相互搀扶鼓励笑着扛下去的民族啊。感恩，感谢，感激涕零，感谢每一个拼尽全力的平凡中国人，我们都要好好的，愿祖国与中华之精神永生",
            "好亲切的汉普，我们武汉的医护也真的好不容易，在最初医疗物资短缺，对疾病认知尚浅的情况下冲在最前线，接二连三的倒下，有的医院甚至一整个科室全军覆没，生病的生病，牺牲的牺牲转了那么多感谢援鄂医疗队的微博，这一条就为我们武汉自己的白衣天使转吧，谢谢你们。",
            "辛苦了辛苦了辛苦了辛苦了辛苦了致敬",
            "谢谢一线医护人员",
            "没有谁的幸运，凭空而来，只有当你足够努力，你才会足够幸运。这世界不会辜负每一份努力和坚持。时光不会怠慢执着而勇敢的每一个人！",
            "老人家问收费标准？白衣天使说:这是国家免费治的。眼泪忍不住下来！这就是中国，是国家为我们隔绝了病毒。这就是中国人，不管你是21岁，29岁，41岁……都在尽全力挽救每一个生命。身为中国人，我自豪，我骄傲。我爱你，中国。",
            "看的泪目致敬那些白衣天使们！你们辛苦了",
            "那么多留学生天天说的多么爱国，中文互联网那么多宣传素材，做个外文字幕配个音就往外网发啊，愣着干啥",
            "疫情“风暴之眼”的生死时刻🙏",
            "辛苦了",
            "致敬所有的一线医务人员们，你们辛苦了",
            "看哭了",
            "去世的那个爷爷是不是问治病多少钱那个？太难受了",
            "中国的超级英雄从来都不是靠一己之力改变世界的，而是有血有肉的，在平凡的岗位上做着不平凡的事",
            "❤️前段时间来了一个急诊核酸实验没下来需要马上手术，穿全身防护套装大概1个半小时的时间，呼吸不了憋气闷热脸上压痕，但这些在前线的通行要连续穿6小时不能脱，真的超级难受，视频看起来很轻松，真的辛苦只能经历过的人才知道",
            "学校就在金银潭附近，三个月前的今天刚从武大人民医院查血拍片出来，排除肺炎的时候忐忑的心终于放下了，那时的我怎么也没有想到这次肺炎疫情竟这么严重，感谢医护人员的付出，感谢所有为此努力过的人，让我爱的武汉再一次热闹繁华起来，想开学了，那时去菜场二楼吃碗热干面和豆皮可好",
            "至暗时刻，太难了！感谢所有奋斗在一线的医生护士！你们是英雄！",
            "不需要煽情，真实记录，同样感人！",
            "好喜欢那个程文涛医生的性格很积极开朗，给人能量",
            "妈耶要哭死了在这个医院住过15天，每一个镜头场景都太触目惊心了，都是我去过的地方，还记得第一次进这个医院时觉得这里面是“毒窝”，收治的都是很严重的结核病人乙肝病人和艾滋病人那种，唉。不知道什么时候能重新接诊啊，我得去复查了",
            "看了这个很心酸，已经止不住泪水，疫情快点过去，我们都要平平安安🙏",
            "唉问收费标准的爷爷去世了录视频的大叔病好转病危",
            "感谢有这些白衣天使们，啊啊真的看不了了泪目",
            "每一个真实的镜头都在记录着每一个惊心动魄的瞬间…",
            "看得热泪盈眶",
            "拍得好好。封面、配乐、平静的角度、一致乐观平常的医生、千面的患者、截至3.29患者现状。如果没有他们迄今的结局，恐怕我会忘记前面的片段，但生死宣判，才想起每段生命的重要。看哭很正常，然后金银潭医生批评来支援的胖胖医生「你再写不对哦，罚你抄一整页」，又看笑。苦难日子里的乐观，可以救命。",
            "这个21岁的男护士99年的吧？真棒",
            "新冠肺炎高压之下，病房里的人生百态。幸运的是，从出生到现在我还没住过院。真不敢想象万一我遇到这种日子会是一个什么样的精神状态。",
            "是要被铭记的历史",
            "看到结尾时眼泪鼻涕一起流，每个人面对未知其实都很恐慌，可是医护人员来不及恐慌就冲在了第一线，繁重的工作，沉重的心里压力，随时面临的死亡，还有那些支援的公交司机，没有出现在这里的各地的援助，就是这种危难时刻我们国家的人所表现出来的精神，让我一直为自己是个中国人而自豪",
            "真的要看哭了，能挺过来太难了，一线的医护太难了，感恩有你们",
            "视频拍得真好虽然经历了很多悲伤困难的时刻，但是到了最后0确诊的那天，真的有种苦尽甘来的感觉，医护人员辛苦了，你们是最棒的！",
            "那个想拔氧气的阿姨今天怎么样了",
            "谢谢各地来的医护，谢谢记录真实的媒体人，更加谢谢顽强活下去的患者。纵使前期是那么的不容易，但因为你们的不放弃和坚持，才让关在屋里的武汉人感受到了希望，这真的是过于深刻的生命较量。",
            "拍的很真实，感觉身临其境，了解医院医生护士的日常，再次感谢！致敬！",
            "真实地记录了平凡中的伟大，致敬可爱的白衣战士！",
            "大武汉其实有生机得很，贼热闹",
            "生死金银潭。好悲伤的名字，但是内容很温暖",
            "太棒的片子了角度小有追踪有起伏.生的意志太重要了……",
            "不想哭，看着看着就哭了",
            "真正的纪录片，真实，感人，平凡而伟大！",
            "看哭了"
        ]
    },
    {
        "微博内容": "【#医疗队员送走患者后在走廊睡着#】28日下午，国家援助湖北第四支中医医疗队广东队送走病区最后一位患者。在整理好物品，做好病区终末消毒后，医疗队员累得坐在走廊里睡着了。他们说，这是这段时间里能睡着的最舒服姿势。“#这条走廊安静了武汉就开始热闹了#”，医疗队员说：“这是我们希望看到的画面​​​​...展开全文c",
        "评论数量": 2640,
        "评论": [
            "一线人员辛苦了",
            "您们辛苦了！致敬。",
            "一线人员辛苦了",
            "辛苦了，致敬",
            "致敬，你们辛苦了！",
            "辛苦了平安健康呀🙏🙏",
            "一线人员辛苦了",
            "付出就该有回报，何况是生命的付出，荣誉和物质奖励该提上日程了",
            "致敬一线人员，你们辛苦了，",
            "致敬！",
            "看着真让人心疼，照顾好自己",
            "辛苦啦！",
            "辛苦了，白衣天使们们",
            "所有坚持在抗疫一线岗位的工作人员辛苦了，这几个月来，感谢有你，是你给全中国人民带来了属于春天的生机",
            "哭了",
            "广东真棒，一线人员最帅",
            "致敬",
            "致敬辛苦了",
            "我们广东的医护人员辛苦了",
            "在广东等你们回家👍👍👍👍👍👍",
            "一线人员辛苦了！骗了17万人750亿的血汗钱，张振新诈死，盛佳逃到海外，立案立案立案！",
            "人间最美的白衣天使👼",
            "辛苦了，致敬！",
            "啊，好心疼啊我",
            "感谢每一位辛苦付出的医疗队员，好好休息吧",
            "致敬！！辛苦了！！！",
            "你们辛苦了！我们的天使👼🏻",
            "辛苦了，致敬英雄",
            "你们辛苦啦",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦你们了",
            "全国一线医护应得的荣誉和物质奖励补助等一定要落实！！这是人类最后的防线！",
            "广东省中医院的",
            "广东省中医院的院徽耶，辛苦了",
            "辛苦了，我们广东队！",
            "辛苦啦，大广东等你们回家",
            "致敬！！",
            "致敬白衣天使",
            "辛苦了",
            "您们辛苦了",
            "辛苦了",
            "一只只可爱的大白",
            "医疗人员终于可以休息一下了",
            "最美的白天使！真的辛苦了！疫情过后一定要有时间好好休息",
            "辛苦了",
            "辛苦了真的",
            "辛苦了",
            "前线的医护人员真的太辛苦了，向英雄们致敬！",
            "辛苦了，向你们致敬",
            "真的辛苦了！感恩",
            "致敬，幸苦你们了",
            "真的感谢，辛苦了",
            "辛苦了，期待你们回来喝早茶",
            "谢谢你们",
            "感恩支持。",
            "真的是太辛苦了！你们真的是了不起的英雄！致敬！",
            "他们6病区，我们2病区，小笼包康复了，我们也要回家了。",
            "辛苦了，向你们致敬",
            "辛苦了",
            "辛苦了可敬可爱的人儿们👨‍⚕️👩‍⚕️",
            "致敬所有医护人员",
            "辛苦了辛苦啦加油加油！",
            "拨云见日，最需感谢逆行者们！致敬",
            "辛苦了，好好休息吧",
            "辛苦了",
            "辛苦了，最美的天使",
            "辛苦了，向你们致敬",
            "一线人员辛苦了，大家一起为他们点点赞",
            "太辛苦了，真的感谢你们。你们让我下定决心，报中西医结合临床专业。我希望我也能拯救生命",
            "真的泪目了，各位医护人员辛苦了！",
            "辛苦了，向你们致敬",
            "希望这些医护人员都可以好好休息和家人团聚吧！",
            "想医护人员致敬，你们辛苦了，谢谢你们",
            "致敬英雄",
            "医护人员辛苦了向你们致敬",
            "一线工作人员辛苦了  好心疼",
            "医护人员真的好辛苦，尽职尽责为人民服务",
            "以后不再嫌弃人山人海，因为那样才是国泰民安",
            "致敬！！！真的很感谢！！！！",
            "最美的逆行者向你们致敬",
            "辛苦啦！"
        ]
    },
    {
        "微博内容": "【#华春莹反驳中国被指囤积防疫医疗物资#：完全不同意】31日例行记者会上，有记者问，有人认为中国正在囤积防疫医疗物资，没有为其他国家提供及时帮助。华春莹对此回应：这个说法我完全不同意。#中国已向120个国家提供物资援助#。她说，当前，中国的疫情并没有结束，外防输入、内防反弹的压力很大，对​​​​...展开全文c",
        "评论数量": 3153,
        "评论": [
            "我们国家生产的物质有我们自己支配的权利，更何况我们还拿出来捐给其他国家。这是白眼狼吗？",
            "他们天生的优越感被这次疫情打得体无完肤，心里完全扭曲才有这种厚颜无耻的表现！",
            "囤就囤了关你屁事",
            "谁诋毁中国就不捐谁，让其成为国家罪人",
            "中国媒体在哪里？为什么只有外交部在战斗！",
            "美国一根毛都没有",
            "西方某些国家自己抗疫不力，甩锅倒是得心应手，不要脸！",
            "觉不允许任何抹黑中国的言论!",
            "白眼狼喂不饱",
            "哪个国家说的就对哪个国家进行封锁让他们屁话那么多",
            "抗疫你不行，污蔑中国第一名",
            "管好你自己",
            "我自家屯粮食还不行了吗？你把你家粮食拿来让我吃你肯吗？",
            "有本事别找我们要",
            "道德绑架吗这是",
            "我真的服…",
            "不给了说你囤物资，给了说你施加影响力，反正什么都是你们说了算",
            "帮你是情分，不帮你是本分，别蹬鼻子上脸，出不出口是中国说了算，一群白眼狼！",
            "呵呵",
            "不准抹黑中国，谁抹黑中国，请不要用中国生产的医疗物资。",
            "无事生非，唯恐天下不乱",
            "华姐威武！",
            "霸气",
            "白眼狼喂不熟",
            "不用管🐶吠，中国加油＾０＾~",
            "",
            "2003年非典~美国攻打伊拉克！2020年新冠~美国撤离伊拉克！不一样了！细品！",
            "在疫情时，哪个国家帮咱们了，咱们也帮回去，没帮我们的，别搭理他们，因为对你不友好的人，帮了也费力不讨好，浪费了医疗物质。",
            "就囤了，怎么样？",
            "我们自己家的东西，想怎样就怎样，管的老宽！希望我们的大度，对你们的捐助换来的不是，反咬一口",
            "我自己的东西怎么用关你屁事，擦好你自己的屁股吧，白皮🐷",
            "哇，你们都眼红成这样了",
            "对于有些国家帮你是情分，不帮是本分。",
            "捐物资也说，不捐也说，tm的有本事自己产啊，就知道哔哔赖赖",
            "这是人说的话？中国帮了这么多国家，结果就这？？",
            "",
            "喜鹊劝寒号鸟“趁天晴，快做窝，现在懒惰，将来难过。”寒号鸟还是不听劝告，答道“傻喜鹊，别啰嗦，天气暖和，得过且过。”寒冬腊月，大雪纷飞，寒号鸟重复着哀号“哆啰啰，哆啰啰，寒风冻死我，明天就做窝。”天亮了，太阳出来了，喜鹊在枝头呼唤寒号鸟。可是，寒号鸟已经在夜里冻死了",
            "中国有难有些国家冷眼旁观冷嘲热讽恶语相向，如今大难临头指责我们不提供帮助?凭什么?不要脸也要有个度！",
            "有本事你们自己囤啊",
            "特朗普还怀疑是不是美国的州分发物资给医院，被医护们偷盗。叫彭斯、州长、市长去查。这个操作，也是没谁了。",
            "怎么，就算是囤了又有什么问题吗自己生产的凭什么不能囤帮你是发扬中华民族传统美德，有些人怎么批话还是这么多",
            "我们自己家东西自己说的算，吃你们家大米啦？用你们家原料啦？不给不乐意，给你们了又不领情就算了，还挑三拣四，叽叽歪歪，叽叽歪歪滴，还真把你们当太阳啦？",
            "温柔的你说出了霸气的语言祝愿祖国永远雄起！加油",
            "捐了说是在政治影响，又说不捐是囤积物资不帮助别人。太难了。",
            "不给了说你囤物资，给了说你施加影响力，那你说怎么办",
            "对外援助说你口罩外交，嫌弃不符合他们的认证标准，自己不够了说你囤积物资，真臭不要脸",
            "有能耐自己造",
            "自己的想囤就囤啊，这也得管就囤了咋滴",
            "我自己家的东西，我爱存多少存多少，关您什么事儿呢好好说话可以给你一点，不会说人话就一个都不给，气死你",
            "我们自己的东西！以后要我们都不稀罕给你！",
            "有的国家真的意思意思就可以了",
            "不行了我要爆出口他们一天天的怎么屁话那么多我们能产而已你们有本事自己完整产业链行吗🙄",
            "我囤你🐴了个币",
            "首先保护好自己，才能去帮助他人，这是最基本的常识，有啥好质疑的。",
            "方尼麻的屁！",
            "都啥子些玩意儿，一天就没事瞎扯，我们当时买不到口罩，物资短缺又有多少来帮助我们的，现在到处帮其他国家还落不着好",
            "且不说支援了那么多国家，就算留着，又怎么了呢？我们家的物资，我咋用都行，管着吗？",
            "我们的大国气度已经淋漓尽致的表现出来了，捐你们说，不捐你们也说，要点脸行吗？就算我们国家囤了又怎么，用你们家工厂了吗？真的是，不要笑死我。",
            "自己够吗！",
            "有一说一，中国自己生产的东西，囤不囤积都是自由吧",
            "在猪圈里长大的特朗普皮糙肉厚恬不知耻。",
            "中国的物资中国自己说了算，哪里轮得到那些优越感爆棚的国家指指点点。给是情分不给是本分。这是疫情时期，不可能像网络暴力一样，你三言两语就能左右民众的看法，更何况中国也不是会无言的国家",
            "我关注的美国读书的华人能不能赶紧回家",
            "感觉特朗普在批评我囤了96包纸巾。",
            "捐也不行卖也不行看着也不行，那怎么办比较合适，东风送温暖喜欢吗",
            "就不应该搭理他们。做好我们想做的事，做好我们该做的事。",
            "我们生产的物资，我们还不能用了",
            "我钱不够花了，你银行卡里屯的钱拿过来给我花花",
            "就是不帮美国  气死特朗普",
            "所以给别的国家捐献物资（除去帮助过我们的）总结就三个字没必要",
            "在西方人眼里，中国不论怎么做，都是错误的！做多错多，建议中国休息一段时间，不要管他们，抓紧国内复产，扩大内需。对外，等两天看看。",
            "不给了说你囤物资，给了说你施加影响力，那你说怎么办",
            "怎么地没有上赶着把所有物资送给那些充满优越感高人一等的憨批就要被理所应当的指责？？帮你是情分，不帮你是本分",
            "我们自己的东西，自己说了算。",
            "是否先把我们国家的底层人民的防护口罩解决一下那天看见一个衣衫褴褛的老者没有口罩可以带我很难想象当他看到大家都带口罩他是什么心情比较心酸。",
            "能不能再涨个百分之三百五百的？你说一次，我涨一倍，看看你能不能等到我价格回落！这种卖方市场爱叨你！",
            "此条无须辟谣，国家真屯了，我就放心了！",
            "有什么用呢，疫情结束各国要制裁中国",
            "这是中国的东西  没人欠你们  做人要学会知足和感恩",
            "做的再怎么好总有人怀疑你不安好心这世界都是什么鬼",
            "不允许任何人抹黑中国",
            "还有比中国更值得让我骄傲的吗",
            "有恩将仇报的了，哎,,Ծ^Ծ,,",
            "霸气",
            "我们有钱有能力酸什么酸？自产自销关你们屁事",
            "这说的是人话吗？与其这样，就该不予理会，要物资没有，要人没有！太不要脸了都！"
        ]
    },
    {
        "微博内容": "【#西班牙确诊病例增至94417例#】据西班牙卫生部31日公布的数据，#西班牙单日新增9222例确诊病例#，新增死亡病例849例，累计确诊病例达94417例，其中8189人死亡，#西班牙19259人治愈出院#。（人民日报记者姜波）​​​​",
        "评论数量": 878,
        "评论": [
            "欧美你追我赶，我国马上跌出前十了！！",
            "西班牙让人担心，一定要坚强挺过来啊",
            "太可怕了，这特朗普病毒",
            "西班牙要加油呀",
            "加油吧！我们也需要严防和重视无症状感染者！",
            "加油",
            "西班牙要失控了",
            "怀疑再过一个月  中国八万多的数量排不上号了",
            "西班牙这趋势，欧洲除了意大利就是西班牙了",
            "别怪我阴谋论美国，因为有这样的可能，美国从流感那培养出新冠一、二代，然后针对亚洲人种培养出三代，然后以军代会的方式传播到中国，但他们没想到的是新冠还会变异出四、五代，这变异的四、五代能让所有人发病。这也是为什么新冠在亚洲传播时西方国家无视的原因，这也是意大利外长说出这是你们亚洲人",
            "好几次大游行的结果",
            "他们何时才是个头啊？",
            "医护人员感染太多了，很多病患也无法得到充分的医治。欧洲的封城毕竟不像国内这么严格，很多东西是没办法100%抄的，以西班牙和意大利南欧拉丁派民族的性格也和我们很不一样。",
            "理解不了他们怎么搞的呢。",
            "想知道他们一天检测多少？这中标的比例太恐怖了..",
            "人类命运共同体！！！",
            "源从鄂起。。",
            "人类命运共同体  要加油呀",
            "太可怕了",
            "天，要努力阻止扩散啊",
            "天哪，加油啊",
            "",
            "这就是传说中的超英赶美？",
            "😳😳😳😳",
            "战损太严重，近万医护人员感染可还行？",
            "求求快好起来吧我留学时候最要好外国盆友的爸爸礼拜六在马德里确诊了",
            "和意大利差不多了",
            "西班牙不长记性呀",
            "这斗牛精神真的不一般啊，敢跟美国佬拼第一，牛，实在是牛",
            "要是驻外美军基地多死几个，当地百姓一定会很开心的。",
            "看了一眼两千九有点多啊，仔细一看九千二，卧槽",
            "板鸭这一天新增快一万了",
            "怎么这时候还单日这么高的增量",
            "西班牙失控了好严重",
            "快快好起来",
            "西班牙和意大利两个难兄难弟了，希望早点出现拐点",
            "😱",
            "早日战胜疫情🙏🙏🙏",
            "加油！！！一定会好起来的",
            "加油吧",
            "加油！",
            "西班牙要加油呀、比美国好多了",
            "加油AAa可怕(๑ó﹏ò๑)板鸭老龄化那么严重，爷爷奶奶都要好好的啊",
            "西班牙这赶超美意的节奏带的也太快了吧……快点缓下来吧。加油啊，西班牙",
            "这是人命啊，万恶的资本主义",
            "莫名的感觉某些国家在攀比谁数字大",
            "这么可怕",
            "看到数字我惊呆了",
            "死亡8千多？？！！？",
            "西班牙治愈率好高啊都出院都快2万了",
            "快快好起来！",
            "谁在帮助西班牙？感觉中国、俄罗斯、古巴、阿尔巴尼亚，德国都在帮助意大利，那么西班牙的援助报道基本没有，是什么情况？",
            "西班牙加油啊",
            "2020快点过去吧",
            "到高峰期了吗？",
            "加油吧",
            "🙏🙏🙏🙏",
            "哎，西方的优越性",
            "",
            "希望变好",
            "失控了",
            "社会主义核心价值观的基本内容是富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善。“富强、民主、文明、和谐”，是我国社会主义现代化国家的建设目标，“自由、平等、公正、法治”，是对美好社会的生动表述",
            "特朗普:西班牙你随便加，能超过我们美国算我输",
            "loveandpeace",
            "在猪圈里长大的特朗普皮糙肉厚恬不知耻。",
            "照这个趋势看，病毒早就在欧美流行了，只是中国是第一个发现并防治的。",
            "某些人啊，自己用词不当还嫌别人杠",
            "西班牙沦陷的好快",
            "西班牙🇪🇸我们没有过去援助？",
            "可怕",
            "已感染千分之二",
            "加油加油啊！一定一切都会好起来的！",
            "加油！",
            "加油啊西班牙",
            "西班牙稳住啊",
            "感觉像失控一样，这防控力度还得加强呀",
            "都要加油啊，真的看了这些冰冷的数字，心里难受",
            "转发微博",
            "常互动！！",
            "加油",
            "",
            "天哪，吓人，保重啊",
            "光我们求疫情快点过去有什么用，他们一个个要自由要聚会的能过去吗，等着吧，不撞南墙不回头，不见棺材不落泪，等他们疼了就知道老实了。"
        ]
    },
    {
        "微博内容": "【#西昌为19名扑火英雄启动烈士申报程序#】3月31日下午，西昌市召开新闻发布会，通报了目前西昌“3.30”森林大火救援情况。发布会提出，为牺牲的19名扑火英雄启动烈士申报程序。​​​​",
        "评论数量": 2964,
        "评论": [
            ":希望键盘侠不要在质疑消防员不专业了，所有的救援措施你能想到的消防员都能想到，你想不到的消防员也能想到。地形复杂，气候干燥，森林面积广，有巨风。平时有巡查。在真相出来之前，停止恶意揣测。给消防员一份尊重。",
            "我们不要英雄，我们要你们平安归来🙏",
            "每年都有这样的新闻  他们还都只是孩子啊为什么会这样",
            "宁可满山树烧尽，不愿英雄裹旗归。",
            "为什么热搜上不去娱乐圈的事真的有这么重要吗，嘲笑国外防疫措施真的有这么重要吗",
            "哎把他们的家人好好补偿一下吧",
            "要问责！同样的坑掉进两次？不反思？去年30英雄魂，今年19人未归🙏🙏🙏",
            "我们需要英雄，我们更需要英雄平安回家！！！",
            "痛心呀！希望消防人员都要平安回来啊！",
            "哭了",
            "帮忙照拂一下家人谢谢",
            "19名！！！！",
            "又一次这么多消防战士牺牲，强烈要求国家对消防部门的重视，提高消防战士安全防护，提高全中国消防一线战士的福利，",
            "一路走好",
            "这些报应都会应在纵火者的身上，世世代代",
            "不需要我们国家有很多烈士，只希望每个家庭都能美满幸福",
            "一直在想，能不能想些办法尽量杜绝这种事情发生呀，以后肯定还有火灾，杜绝的措施迫在眉睫呀！",
            "希望这种大火能用科学方法去灭火，不要烈士！",
            "你们能不能在救火同时确保自己安全，搞这些什么英雄烈士有啥意义？？",
            "天不假年，痛心疾首",
            "青山处处埋忠骨，人民的英雄无尚光荣🙏🙏🙏一路走好。",
            "好几个都是一个村的，真心疼",
            "太痛心了",
            "怎么评论区有一群不懂专业的人在评论专业人士干的事情，真厉害，我都不敢评论人家工作怎么怎么样，因为隔行如隔山，那些评论别人怎么怎么样的人？你们真的懂救火吗？",
            "从天津的812大爆炸到现在的西昌大火我觉得政府相关负责人真的有必要好好反思总结不要让我们的英雄白白死去！",
            "年年夸最美逆行者，年年这么多消防员为此牺牲，这不讽刺吗？就不能改变策略，跟进更好的灭火装备，这是一条条生命啊！",
            "为什么就不吸取去年的教训，为什么非要让他们上去。风那么大火那么大，树那么密集，他们上去真的就能起到很大作用吗？我真的希望他们尽力就好，不要拼命",
            "330这个日子应该定为中国的消防员日",
            "是否有领导层对危险的经验缺失、判断不足而导致贸然下令冲锋灭火遭遇不幸？",
            "他们值得，比起烈士，我们更希望平安",
            "去年也这起火……今年也这起火……都是一条条人命啊，可能我比较无知，不能防患吗？",
            "人没了～我们要烈士有什么用",
            "英雄都成为烈士的话，还哪里有英雄来保护我们，在他们成为烈士之前，能不能保护好他们……",
            "去年的教训还不够嘛",
            "必须为烈士，英雄一路走好",
            "",
            "要你们平安🙏🙏🙏",
            "为什么老是出现消防员牺牲？是哪里出了问题吗？从来都不见反思的报道，是不是救火灭火的方法需要更新改进？",
            "去年今日，三十名救火英雄魂归凉山。同样的时间，同样的凉山州，不同的却是换了英雄，为什么悲剧再次重演，愚人节变成了烈士纪念日，实在令人发指。只是灾难来临，总会有人负重前行，为他人不记生死，为责任冲锋陷阵，生活的真相不过如此，认清真相，热爱生活，心存敬畏，心存感恩，心怀正义，告慰英魂",
            "必须追封为烈士希望加强管理森林防火不要再有这样的事情发生了同一天同一个地方。。。",
            "心疼死来了",
            "痛心一路走好",
            "缅怀英雄，但希望不要再有「烈士」……都是年轻的他们，本该有美好的未来",
            "一路走好，致敬",
            "致敬",
            "英雄一路走好",
            "🙏🙏🙏🙏",
            "难受英雄一路走好",
            "我们不要烈士",
            "英雄一路走好",
            "唉，",
            "只想你们都平安归来",
            "逝者安息🙏，致敬英雄🙏",
            "沉痛惦念",
            "都是英雄，把钱给足，别让英雄的家属将来无依无靠。这个大火怎么才可以治理一下。。。",
            "去年也是这个时候",
            "宁愿不要英雄的称号，要做个平凡的人，都还是个孩子呢",
            "我们不要烈士，我们要他们活着！",
            "💔💔💔可是他们再也回不来了",
            "致敬英雄",
            "平安第一！",
            "痛心，英雄一路走好🙏🙏🙏",
            "需要英雄，而不是烈士",
            "为什么牺牲这么多人",
            "天灾谁也不想，只希望后面的能平安",
            "英雄们一路走好我们会永远谨记",
            "哎，呼吁直升机灭火等一些较高科技的方式，避免一些伤亡，不能明知太危险也进去。。。他们也是人啊",
            "一个烈士一个亿！戏子一集电视一个亿",
            "致敬英雄！",
            "致敬英雄！一路走好",
            "一路走好",
            "悲剧不要再次发生",
            "英雄一路走好",
            "致敬英雄，一路走好",
            "还那么年轻啊",
            "🙏🙏🙏希望不要再有坏消息了",
            "一路走好",
            "一路走好",
            "",
            "英雄走好",
            "这么大火  有没有人工智能方面的东西可以稍微取代人去打前战呢？  这样的白白牺牲发生不是一两次了",
            "关注一下他们的家庭吧"
        ]
    },
    {
        "微博内容": "【国家卫健委：我国#接受医学观察的无症状感染者1541例#】国家卫健委发布《关于新型冠状病毒无症状感染者的防控工作答问》：截至3月30日24时，我国接受医学观察的无症状感染者1541例，其中境外输入205例。无症状感染者通过什么途径发现？#无症状感染者是否有传染性#？下一步如何做好无症状感染者防控管​​​​...展开全文c",
        "评论数量": 414,
        "评论": [
            "明天开始公布数据，新一轮的挑战又来了，新兄弟姐妹们，加油",
            "最怕无症状感染了",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。",
            "有点不淡定了，请一定要重视无症状感染者！",
            "只要我们开始真实起来，一切就都会好起来的。",
            "想想口罩还是不能停，又买了两包",
            "增强无症状感染者的透明度和管控力度，才能消除坊间的各种传闻，让公众心里更踏实。",
            "第一次听到这个数据，有点恐怖！",
            "这样快速准确的公开挺好！公开了，严加防范，反而老百姓更加放心",
            "无症状感染者，一公布就是一个王炸",
            "一定要严防死守，无症状感染者就是个定时炸弹",
            "我国的轻症是在医院治疗，无症状是在集中医学观察，并没有像国外只收治重症，其余全部回家自我居家隔离",
            "累计数量也要公布！武汉确诊病例占全国60％，按武汉市卫健委的说法，大部分无症状感染者会自行痊愈，也就是说不会转为确诊病例，而按《自然》刊载文章估计，最少59％的核酸检测阳性者是无症状感染者，钻石公主号连续两天的检出比率均超过70％。按WHO标准，是不是确诊病例被低估了？病死率被高估了？",
            "怎么查出？",
            "完了，四月彻底开不了学了",
            "",
            "可怕",
            "呵呵呵呵，一些瞒报，这个社会太现实了。",
            "贵宾",
            "无症状的也很多",
            "瑟瑟发抖🥶🥶🥶",
            "",
            "JS舞蹈是间资本主义的连锁舞蹈室，利用别人想赚钱的想法，深挖其痛，让其交分期学费，很多学员交了但是学不到什么，吃人不吐骨头的舞蹈室。",
            "为什么境外输入的无症状比例那么高？可怕了。",
            "1541。。。有点多，能说一下具体县市省么，不然好多都以为0新增14天以上了",
            "境外输入700多例，其中200多无症状，比例有点高",
            "就怕无症状感染者不主动去检测",
            "无症状感染者集中一起游戏通宵两个晚上，免疫力下降了症状就出来了",
            "无症状感染者也是感染者",
            "能否公布一下在哪些城市？",
            "我们国家对新冠的认识和要剿灭它的决心比外国简直强万倍，那些国家我看只有等群体免疫了",
            "一千多例……不报道，人们就会放松警惕",
            "转发微博",
            "怕人呢",
            "这病毒太狡猾了，排查无症状感染者的力度太大了，任重而道远啊",
            "这么多啊有点慌",
            "输入比例那么高本土比例那么低？",
            "复阳的也要公开才行呀",
            "讲真，疫情期间我全家都有感冒症状，平时感冒靠扛，疫情期间更不敢去医院了，真不知道是啥，我想像我家这种情况的不是少数，万一是呢？",
            "看到数字安心些。",
            "所以现在看来群体免疫其实不是笑话，如果无症状感染者不能全民排查，那么病毒会长期和人类共存，直到疫苗的产生。",
            "【国家卫健委我国】",
            "1.疫情绝不能松懈，严防死守境外输入；2.抓住机遇促进企业转型升级，大力发展乡村建设，释放乡村活力；3.不应照搬西方模式，金融开放更应谨慎，要结合实际走自己的道路；4.要独立自主，更不应该将国民经济命脉让外商投zi，这是将绳子亲手套在自己脖子上并送给别人！",
            "1.疫情绝不能松懈，严防死守境外输入；2.抓住机遇促进企业转型升级，大力发展乡村建设，释放乡村活力；3.不应照搬西方模式，金融开放更应谨慎，要结合实际走自己的道路；4.要独立自主，更不应该将国民经济命脉让外商投zi，这是将绳子亲手套在自己脖子上并送给别人",
            "1.疫情绝不能松懈，严防死守境外输入；2.抓住机遇促进企业转型升级，大力发展乡村建设，释放乡村活力；3.不应照搬西方模式，金融开放更应谨慎，要结合实际走自己的道路；4.要独立自主，更不应该将国民经济命脉让外商投zi，这是将绳子亲手套在自己脖子上并送给别人。",
            "【我国】国家卫健委发布《关于新型冠状病毒无症状感染者的防控工作答问》截至3月30日24时，我国接受医学观察的无症状感染者1541例，其中境外输入205例。无症状感染者通过什么途径发现？？下一步如何做好无症状感染者防控管理？",
            "境外输入占比好高呀，严防严控无症状感染者呀！",
            "想知道这已经被确定为无症状感染者病例的一些重要共性特征、地理分布情况等等。",
            "转发微博",
            "公布无症状",
            "一定要阻止",
            "无症状感染者由于不会咳嗽，打喷嚏，所以传染力比较小，有点意思",
            "太可怕了",
            "无症状怎么确定是感染者？",
            "全国人民都要查一遍核酸和CT吗？",
            "建议1月10日后去过武汉的都检测一下。",
            "好好做好防范",
            "必须重视",
            "🙏🙏🙏🙏",
            "大家还是要坚持不懈",
            "地球打算消灭人类了,",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。",
            "公开数据。全国人民一起应战。很快就能再次隔断病毒传播链",
            "【国家卫健委我国】国家卫健委发布《关于新型冠状病毒无症状感染者的防控工作答问》截至3月30日24时，我国接受医学观察的无症状感染者1541例，其中境外输入205例。无症状感染者通过什么途径发现？？",
            "高福那孙子不是还在调研吗？",
            "这1541感觉是现存的",
            "期待数据公布",
            "最怕出现伤寒玛丽这类人。",
            "医务人员也是高危险人群啊",
            "无症状的不算确诊数，那这205是指除现在境外输入算确诊数的771外还有205例无症状境外输入？",
            "一千多例",
            "k",
            "我去这么多……",
            "加油",
            "这次疫情挑战真的太多了，相信一定一切都会顺利过去的，加油啊！！！",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。",
            "这要怎么控制",
            "一定要做好防护措施",
            "",
            "阔怕",
            "怎么这么多人，希望疫情赶紧好起来啊",
            "越来越多了……",
            "挑战来了？",
            "加油加油",
            "没看懂，这么多无症状感染者难道没有一例在隔离前具有传染性感染到了其他人并且是有症状的？",
            "助力博主上热门"
        ]
    },
    {
        "微博内容": "【习近平对四川西昌市经久乡森林火灾作出重要指示】习近平对四川西昌市经久乡森林火灾作出重要指示，要求坚决遏制事故灾难多发势头，全力保障人民群众生命和财产安全。（新华社）​​​​",
        "评论数量": 271,
        "评论": [
            "一定要预防火灾啊",
            "希望悲剧不要再次发生！",
            "消防士兵们一定要注意安全啊，有没有什么能让火势减小的方法，等火势小了再让消防士兵去前线，太危险了啊",
            "愿一切平安",
            "希望能有更好的紧急措施。英雄一路走好。",
            "所有人员的生命都重要！包括灭火人员！！",
            "多事之春，大家更要加油",
            "梦幻2020，愿一切平安",
            "祈求平安平安平安🙏🙏🙏",
            "我们只希望你们能够平平安安回来",
            "不希望再出现这样的事情了，只希望我们的消防员都平平安安的",
            "愿一切平安",
            "为党中央的迅速反应点赞！希望中国越来越好！",
            "祝前綫救援人員平安！",
            "愿平安！！！",
            "愿一切平安",
            "英雄们走好！",
            "英雄们要平安啊",
            "🙏🙏🙏",
            "夏天要到啦!!",
            "愿平安🙏🙏🙏天佑中华🇨🇳",
            "愿平安！愿中国越来越好！",
            "一切平安",
            "都要平安🙏🙏",
            "2020真是多灾多难的一年🙏",
            "加油愿英雄凯旋归来",
            "加强安全保障。",
            "愿平安！",
            "愿平安！！烈士安息！！",
            "支持"
        ]
    },
    {
        "微博内容": "【国家卫健委：#发现无症状感染者要在2小时内直报#】3月31日，国务院新闻办公室在湖北武汉举行新闻发布会，国家卫生健康委疾控局局长常继乐介绍，加强信息报告，要求各级各类医疗卫生机构，发现无症状感染者要在两小时内进行网络直报。#4月1日起每日公布无症状感染者情况#L人民日报的微博视频​​​​",
        "评论数量": 1189,
        "评论": [
            "这个建议好，无症状感染者就是个定时炸弹啊",
            "关键怎么发现无症状感染者呢",
            "只要我们开始真实起来，说真话做真事，一切就都会好起来的。",
            "必须要在两小时内直报，还要进行医学观察",
            "增强无症状感染者的透明度和管控力度，才能消除坊间的各种传闻，让公众心里更踏实。",
            "一定要重视无症状感染者，不瞒报！👏",
            "数据公开！不遗漏！不瞒报！",
            "那么问题来了！无症状感染者要怎么发现呢？？？",
            "必须保持疫情信息畅通",
            "希望信息能公开透明！加油💪💪💪",
            "决不放松警惕！防的是病毒！",
            "提高警惕，不松懈！数据透明大家更好防范应对",
            "一起努力加油",
            "河南平顶山的呢？",
            "河南平顶山",
            "上海不给已确定为密切接触者进行核酸检测，怎么能筛查出无症状感染者呢！！",
            "然而现在湖北的宜昌随州孝感鄂州武汉都没公布？？？",
            "切实加强防控",
            "越真实透明，民众越安心！",
            "中国加油",
            "中国加油",
            "加油",
            "严加防控，毫不放松",
            "疫情尚未结束，同志仍需努力！",
            "武汉加油！中国加油！",
            "一定要重视无症状感染者",
            "希望信息能够公开透明。",
            "怎么发现呢",
            "一定要严加防疫啊",
            "防疫要常抓不懈",
            "强烈支持",
            "加油！",
            "4.8号前给武汉高发小区集体核酸+ct吧，当然政府能组织全武汉所有开工企事业单位都测一遍也行啊，我是武汉的，政府组织一定响应！好过看到同事咳嗽打喷嚏都恨不得踹飞他们。",
            "会好的！",
            "是的，我们郏县又封村了，村里都开始消毒了，找那个所谓的无症状感染者医生看病的有很多村里人，都居家观察了，太吓人了，比过年的时候阵势都大，可之前确诊的时候不行动，增加了那么多不确定性，怎么办",
            "不是，无证感染者怎么确定感染了",
            "",
            "",
            "",
            "很好，就是要这样重视",
            "重视无症状感染者",
            "必须保持疫情信息畅通。公开不瞒报",
            "国家卫健委",
            "长春的推荐",
            "对",
            "无症状感染者真的很重要，一定要重视",
            "从民意反映到响应决策，高效而透明。这是防治疫情成功的关键。",
            "问好",
            "在各个小区增加检测试剂盒，方便大家去做检测，只有这样才能知道真实的情况！",
            "来咯来咯骑着我的小毛驴来了",
            "现在能腾出手将新冠摘草除根了，加油每一个人",
            "一直看到网络直报。但感觉搜索也没搜到网络直报的入口，是我不会吗",
            "特别是疫区返校的学生！🙏🙏🙏",
            "大家还是要做好个人防护，还没到摘口罩的时候。",
            "我现在嗓子疼一下或者咳嗽一下都怕得要死，都觉得自己无症状感染者",
            "就是怕无症状感染，我都不敢去出门复工",
            "是不是说明国内也有很多无症状患者",
            "这要怎么发现啊我现在咳一下，我都怀疑自己是了。。。",
            "中央政府做的好，希望地方也能真的落实，尤其是小地方，医疗条件和管理措施没有那么到位的情况下。一定需要有督导组！",
            "平顶山直报了吗？//:这又是针对平顶山官方说的吧",
            "广东惠州一例境外一例无感染，为什么本地通报了，却没有上报到广东省？是否存在瞒报？",
            "终于有更好的行动了",
            "湖南那个怎么算？",
            "一定要重视无症状感染者啊",
            "就怕地方官员为了清零而瞒报",
            "想问下治愈的人复阳的概率有多大",
            "公开好！",
            "实话实说，安徽卫健委再一次的没有通报网上新闻传的合肥留学生无症状感染者事情。",
            "这波必须点赞!全部通报出来，这样大家才会提高警惕，更快战胜疫情!",
            "加油",
            "重视无证感染者",
            "加油",
            "严防境外输入",
            "坚持到最后一刻不放松",
            "加油中国！",
            "早报告，一定打赢这场没有硝烟的战役",
            "一定坚持数据公开，不隐报，不瞒报。",
            "严防死守！",
            "一切都会变得更好",
            "好希望病毒快点离开，春天来了，愿一切都快过去",
            "打赢疫情防控阻击战。",
            "还是要做好个人防护，还没到摘口罩的时候。",
            "防疫要常抓不懈",
            "外出还是要戴口罩。人与人之间交流必须保持距离。"
        ]
    },
    {
        "微博内容": "【正在直播：#四川西昌突发山火新闻发布会#】3月30日15时，西昌市泸山发生森林火灾。目前，山火已导致19人牺牲，包括18名打火队员，1名当地向导。西昌市今天举行新闻发布会，一起关注山火灾情，了解救灾最新进展↓↓L人民日报的微博视频.​​​​",
        "评论数量": 4960,
        "评论": [
            "去年3月30号，凉山大火带走30位英雄，相隔一年，同一个地方，又牺牲19位英雄！我们只说英雄走好，不要再有牺牲！更希望出台严格的防火措施和有效的安全救援。水火无情，年轻鲜活的生命被大火吞噬，对于国家，牺牲者的家庭，是多么的悲痛！🙏🙏🙏",
            "致敬英雄，一路走好",
            "为什么凉山这个地方经常发生山火呢，我好像听到了很多次了。有没有相关的研究人员制定出相关的预防和避免的措施呀？或者说建立健全更加完善的灭火手段",
            "刚痘印上刷了一条西昌救火出征，21个人只回来3个，真是痛心！",
            "我们不要英雄，只要你们平安！请一定一定一定要注意安全！！！",
            "为什么年年这起火，真是哭了消防员扑火队员们",
            "能不能不要硬闯，不要让这些孩子们在牺牲了！树烧了可以再种，人没了就真的没了！都是些年轻的孩子，怎么能忍心！不要这样的英雄！🙏🙏🙏",
            "到底是怎么起火的？清明节祭祖导致的？",
            "强烈建议消防员职业化，更有经验，更好的完成任务，我们不要牺牲的英雄，年年牺牲这么多消防员，都是谁家的儿子，谁家的丈夫，谁家的父亲，建议消防员职业化🙏",
            "严查！保护他们的生命！",
            "不要责怪当地政府，西昌那个环境太容易起火了。我看到当地防火都是挨家挨户签字的🙏🙏🙏",
            "不要再有牺牲了!",
            "哪有什么岁月静好不过是英雄们负累前行",
            "请政府一定要照顾好他们的家人，特别是老迈的父母和年幼的子女，他们的养老和教育，一定都要照顾好，请一定。",
            "缅怀英雄同时也要查明起火的真正原因，吸取教训才是最重要的，不要让悲剧一年年的上演，如果是自然起火那下次又该如何应对采取更有效的措施方法灭火、如何保护消防人员的安全，哪怕这样需要更高成本也是值得的；如果是人为原因，希望地方政府能够宣传督促，不要让这种事情在发生了。",
            "向消防人员致敬！",
            "祈福",
            "“为什么不等它烧完?为什么一定要救火?因为山下有加油站，有800立方米的液化气站，有四所学校，山上有古寺，有千年汉柏，有碑林，有供电站。你以为他们在救火?他们是在守护这几十万人的城市。”不了解实际情况时不要乱评论吧喷子少一点关心多一点吧求求了",
            "致敬英雄，一路走好。那些依旧在前线救火的人一定要平安回来",
            "还死多少人国家才注意，不能再这样用身体来灭火了🙏🙏",
            "牺牲自己拯救别人已经够愚蠢了为什么还会发生这样的事",
            "平安归来呀！",
            "祈祷🙏和平年代牺牲最多的可能就是消防员，哪有什么岁月静好，只不过有人替我们负重前行，在危险时刻，他们奋不顾身地往前冲。",
            "不能老靠身体和生命灭火吧，赶紧想想办法啊，没办法这样的事年年有",
            "能不能人工降雨啊？",
            "🙏🙏🙏",
            "真是每次有灾有难都是那帮人冲上去，也都是鲜活的生命啊",
            "//:看看把水上飞机用到西昌救火用用，正好西昌有个邛海，很容易起降，用水也方便，是否考虑一下。",
            "致敬英雄！望平安",
            "又是桉树，这桉树可真是害人精，自己烧烧没事，人死了怎么办，***",
            "心痛死了，都是一条条年轻的生命啊！！！他们都是儿子，父亲，爸爸啊，尽力补偿背后一个个碎心的家庭吧",
            "还是要多研究点更高科技的灭火设备",
            "大火，就别让孩子们冲进去了，考量情势，避免伤亡是最重要的啊，可惜了我的孩子们",
            "严查到底，不能让英雄白白牺牲！",
            "消防员辛苦了",
            "心疼",
            "高危职业🙏🙏🙏",
            "致敬",
            "宁南县这座小城哭了",
            "同一年同一天，搞不懂。致敬自然，致敬生命。",
            "就是现在，31号下午西昌泸山大火复燃怎么办哦",
            "据西昌市武装部消息，火灾现场需要大量灭火器、手套、毛巾、防尘面具和口罩、面包、矿泉水、环保袋等救灾物资。",
            "不要再有人死亡了🙏🙏🙏🙏🙏",
            "无论如何能不能保障消防人员的生命？把他们放第一位不要再有牺牲了财产都放一边人才是第一位",
            "不要啥一来就说是本地人祭祖烧的山哈，在查明真相之前希望大家不要以谣传谣。西昌一直都在宣传[放火烧山，牢底坐穿]哈，泸山管控的也非常严格的，不许带火，会没收打火机，尤其这两天，有水的矿泉水瓶都得带离林区的。祈祷平安。🙏",
            "看看把水上飞机用到西昌救火用用，正好西昌有个邛海，很容易起降，用水也方便，是否考虑一下。",
            "为什么又有这么多消防战士牺牲啊",
            "更让人值得关注和反思的是为什么同样一个地方连续两年烧这么大火！去年发生大火以后难道防范措施不应该加大加强吗！痛心！又是多少个母亲的心头肉啊！",
            "上个周六周天至少百分之五十人家上坟，别问我怎么知道的，问就是我是本地人，我周六周天都去上坟了，但我们家很守规矩，抽烟都忍着不抽，甚至打火机都不敢带。但总有人不守规矩，我家上坟时就看到别家烧纸钱、香、蜡了，虽然没引起火灾，但我很想举报他家！",
            "心情突然就不好了，特别想哭，剩下的都要平安",
            "真的很神烦评论里这种一来就喷政府和追责的人，自己去百度一下，西昌是个风都，又干，一个多月没下雨，白天气温很高，真的很容易山火，还有，火情原因事后肯定会公之于众，而不是像你一样在那儿键盘，现在当务之急，是灭火，兄弟，追责能把火灭了吗，你知道火燃起来的时候西昌那个风一吹会燃得有好快吗",
            "这都第二次了吧，同样事件能来两次，下次带着地方领导一起救火人只有事儿到自己身上害怕的时候，才知道如何避免灾难。心疼那么多二十多岁出头的消防战士",
            "强烈建议凉山州州长和当地林业局局长等上山打火！",
            "哪有什么岁月静好，只不过是有人在负重前行，愿善待我们的这群逆行者吧",
            "我觉得凉山州的应急管理部门是不是应该自查一下自己的应急措施和预案?是不是有没做到位的地方?连着两年都是同一天有救火队员牺牲，是不是山火防控工作出现了死角?我也是林区一名基层防火工作人员，实在是不想再看到我们的同志们每年都这么成批的牺牲……",
            "同样的悲剧为什么又再一次上演山火特殊但一年的时间还是没有整理出避免重大伤亡的措施吗这么多年轻的生命不痛心吗都是普通的人却身负重任牺牲是谁的父亲又是谁的儿子能否不要用牺牲的方式去警醒呢由此联想我们这么强大的国家的背后是多少个这样的人用生命在守护哪有什么岁月静好只是有人在为你负重前行",
            "心痛",
            "一路走好。向英雄致敬",
            "致敬英雄们🙏🙏🙏一路走好！",
            "致敬英雄。",
            "请务必重视智慧消防的技术科学发展借用看得到的东西做科学预判协同高科技装置研发从上到下的执行切不可经验导向大意啊白白牺牲人命了啊",
            "唉",
            "不希望看到献出生命的英雄，太年轻了，太让人难过了，心疼，一路走好！英雄",
            "我们不需要英雄，我们需要的是每一个人的平安",
            "🙏🙏🙏",
            "这样的情况，能不能灵活一些，每两年封山一次，不要一直封，什么东西都有规律的",
            "是不增加一个默哀环节",
            "现在又复燃了风大火大消防员一定要在确保安全的情况下行动树没了可以再种人不能没了",
            "  鼠年伊始，新冠流行；山火突起，天灾人祸；流年运气，无常周转；天佑中华，国运昌盛",
            "又复燃！！！！",
            "口罩都不戴了",
            "致敬所有逆行者",
            "一定要平安回来",
            "崩溃了看到这样的消息…🙏",
            "不懂就问，气候干燥可以导致山火可以自燃吗？因为看大家解释都说是天气原因，没有明火也能自燃吗？不要喷我",
            "痛心英雄一路走好",
            "愿所有的英雄平安归来",
            "每次看到英雄牺牲心里都很沉重一路走好🙏🙏",
            "请全部都平安回来!",
            "那个扔烟头的你害死了19个人！！！19条鲜活的人命！！！你后半辈子能安心吗！",
            "致敬！我儿子也是消防员！去年3月30号，凉山大火带走30位英雄，相隔一年，同一个地方，又牺牲19位英雄！我们只说英雄走好，不要再有牺牲！更希望出台严格的防火措施和有效的安全救援。水火无情，年轻鲜活的生命被大火吞噬，对于国家，牺牲者的家庭，是多么的悲痛！",
            "真的不希望你们当英雄啊只希望你们平安归来",
            "好难过啊",
            "不想要英雄，他们都还年轻",
            "所以这种牺牲是不可避免的嘛？心痛！"
        ]
    },
    {
        "微博内容": "【所有#外埠返京人员一律14天居家或集中观察#】据@北京日报，下午，北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市重点站区管理委员会副主任、新闻发言人毛军介绍，目前，按照北京疫情防控有关要求，对所有外省市返京人员一律实行14天居家或集中观察，没有例外、一视同仁。我们防的是病毒、​​​​...展开全文c",
        "评论数量": 2556,
        "评论": [
            "月初说的京津冀健康码互认呢？",
            "北京现在这政策就是扯淡，外地比北京安全多了现在",
            "北京真是当面一套，背后一套",
            "为啥北京搞特殊？要是疫情严重，全国都要执行北京这样的政策，要是疫情不严重，北京就应该跟其他地区一样啊。",
            "还是多管管不肯规范隔离的外籍吧，不要因为几个垃圾破坏了一座城市2个多月的抗疫成果，此时不强硬清理更待何时",
            "洋大人来得时候你可不是这么说的",
            "最好一天1000元自费隔离，还不包含餐食！断网断电，这样外地人就不会来北京了，这样北京就清净了",
            "我就想知道河北人在北京上班能不能回家？非得激起民怨吗？大家都是有家人更有老婆生孩子老人需要照顾的特殊情况，疫情严重就规定别开工，既然开工了就弄好通勤问题，对于超低风险区能不能赶紧实施健康码互通互认问题，哪怕规定往返次数，但不要一刀切好吗！！！",
            "男盆友从天津去北京上班，已经住酒店两个月了",
            "啥时候京津冀互通健康码？老婆在北京，回老家产检都不方便",
            "住河北在北京上班的人岂不是没法活了",
            "我寻思最近一个月北京的病例都是归国相关，和外地来京一毛钱关系都没。来京的人想回个家都战战兢兢",
            "我记得要24天不是吗？",
            "希望大家严格遵守规定，不要隐瞒!",
            "京津冀互通互认是谣言？？",
            "真看不见群众的诉求吗？湖北都快解禁了，京津冀通勤都没解决，这批人不要养家糊口？要么就公平点！结果全看小区自己说了算，我身边听到的例子就有小区特松的，都出差好几次了还是照样自由出入，小区根本不管，要么就是我小区这样的，垃圾都必须三四天才能倒，还不能下楼，必须放屋里！怎么差别这么大？",
            "隔离14天是应该的，我个人作为返京人员，支持。其他地方不隔离是其他政府的决策，北京管不了，但是作为在北京生活的人，觉得这样的政策更有安全感，对所有人都好",
            "北京应该除北京户口以外人员不得逗留北京。",
            "应该强制隔离这帮返京的人一个个比谁都鸡贼，上次看见一个让他返京登记，给我来一句早知道就夜里回来了，没人管。我跟他说我们24小时在岗自私鬼请不要来北京谢谢",
            "京津冀互通政策不出吗？都月底了",
            "京津冀健康码什么时候互通？一个月了就没有政策吗",
            "强烈支持将“京津冀健康码\"互认政政策执行到位，落实到基层，14天的时间成本的确是太高了。",
            "需要出差怎么办？外地人来北京出差可以住酒店，北京人出差回来就要隔离14天！我觉得只要进京就隔离14天，不能对北京人区别对待吧？",
            "北京，出差的怎么办呢？别出差了，要么别回来",
            "这个政策有什么问题吗？评论都有毛病吧，不乐意隔离可以不来，来了就服从当地政策，至于外地政策这和北京有关吗？",
            "所以京津冀健康码互通互认是月初扯了个蛋吗",
            "为什么九江被喷？",
            "津京冀往来也要隔离，太难了",
            "京津每天高铁通勤的，真的不管管么？高铁风险很大",
            "京津冀健康码互通推行一下吧",
            "这个政策不仅对外地人不友好，对北京人也造成影响，出差回来要隔离，外出探亲回来要隔离，但是北京人相对还好一些，毕竟家人都在身边，像津冀这种只在北京上班，周末回家的人就太难熬了，进了北京就被困住了，没法照顾家庭，政策的制定者从不考虑老百姓的现实需求，一刀切最好管理",
            "作业不会抄，有难题就踢皮球，现在又一刀切，最严重的时候还七类人不用隔离，别的省市解封了北京又开始隔离，想什么呢一天天的管理乱七八糟，政策一天一样，到底还让不让人工作生活了",
            "支持，一律14天，保护自己，保护他人！",
            "你TM防的是病毒？防的是人民吧？！寒碜，真TM寒碜！",
            "坚决反对，再这样下去很多产业很难开展下去。",
            "说好的京津冀互认呢？？",
            "为啥北京这么………",
            "哦，这时候又不提京津冀一体化了，首都高贵惹不起惹不起",
            "返京？真好意思说，目的地是北京的航班全跑到天津和呼和浩特了，我们这一天就增十例确诊",
            "看这评论，官方大人们不害怕么？傻瓜政策老百姓都看不下去！",
            "这也太严了吧之前已经居家14天然后出差回去  回不去了吗   这么严的吗",
            "几十万家在河北的，工作在北京的怎么办，我们也就周末能回家，这下好了，半年回不了家。",
            "北三县进京上班族要隔离吗",
            "疫情搞的打工的已经没多少收入了，健康人也要没完没了地隔离，微薄的收入经得起隔离费嘛",
            "讲个笑话",
            "京津冀互通虎认呢，说了就完啦！",
            "人日，上次九江一桥事件你可不是这样报的，不要歧视湖北人，你应该也配个图",
            "嗯，好，你🐮，你说的都对！呵呵你一脸",
            "所以京津冀互通无望了么",
            "京津冀可咋搞啊",
            "津京冀健康码互通，天津和河北已经走了第一步，个人觉得还是有希望的，我们作为老百姓考虑的没有政府全面，我相信互通快了。",
            "这种不应该是大年初一就开始的政策么？",
            "北京政府能力不行，很明显入境人员应该集中隔离，还在居家，对自己松对洋大人松，歧视北京以外所有省份，问题是人家都比你干净",
            "北京这是要读丽吗",
            "毛军就是沙雕",
            "不是下令全国绿码的不能设限制嚒？",
            "必修隔离14天，还需核酸检测！",
            "外埠这个词用的好",
            "激起民愤的是你，打脸的也是你，这是你们的一贯",
            "九江怎么就被安上了歧视的帽子？？？",
            "大boss在江苏，回来也要？",
            "最好不要是形式主义各个社区落实到位认真负责出入证核对认真点严格把关",
            "3月1日发布了  然后网友等了一个月",
            "来北京出差的也要隔离吗",
            "京津冀健康码互通那？？现在河北，天津，那个不比北京安全，多少环京人士，生活遭到困难，左右为难，民声！民声！！",
            "现在的人真是双标透了不隔离出现无症状就怪怎么不隔离怎么不这个不那个隔离又在这冷嘲热讽有本事别来就完了bb个p",
            "啥叫一视同仁对外地人的歧视一视同仁?",
            "14天哪够，潜伏期28天么，至少隔离一个月，让北京自己玩去吧",
            "真是呵呵了。。。。说了一个月的京津冀健康码互认。。。现在我大天津认你们北京你什么时候认我们啊！！！要去北京办个急事得先来14天隔离那还办什么？？？？？？？？",
            "那北京政府3月1号说的京津冀健康码互通就是在放屁喽",
            "疫情快点结束吧！",
            "没有一点实际意义，从零感染地区自驾4个小时中途不下车，需要一家人隔离14天",
            "讲个笑活，京津冀一体化，再讲个笑活，北三县和北京统一规划，统一管理",
            "呵呵，一开始全国都隔离，就北京不隔离，从2月14号才开始隔离。现在全国都认健康码了，就北京隔离，政策一刀切，典型的懒政！！！！！",
            "撤了吧搞什么京津冀一体化，保护好北京，可别跟全中国沾边",
            "好好听话！不要放松警惕！防止疫情反扑",
            "有事京津冀，无事别碰老子",
            "京津冀健康码互认就当笑话了？？",
            "干脆让大家继续窝在住地，别出差别公干了。各省各直辖市又开始互相排斥了。入境隔离也就算了。外埠的也隔离，怎么知道北京就比外埠安全呢。就像继续排斥武汉一样。",
            "我又想到我们九江了",
            "支持！防的是病毒！决不放松警惕！",
            "现在你应该来个人民锐评，就会欺软怕硬？",
            "现在不是主要防境外输入，国内复工复产吗？北京是独立建国了吗？",
            "那为什么搞绿码互通？？？？"
        ]
    },
    {
        "微博内容": "【中国疾控中心：至今没有发现康复病人再次感染病毒或者感染他人】中国疾控中心主任医师罗会明表示，#尚未发现康复病人再次感染#，#尚未发现康复病人传染他人#。L人民日报的微博视频​​​​",
        "评论数量": 325,
        "评论": [
            "只要我们开始真实起来，说真话做真事，一切就都会好起来的。",
            "这是个好消息  还有一定要严防境外输入传染给本地人",
            "？？你确定！？返阳是啥子喃？？没治好？",
            "希望好消息一波接一波的来",
            "这是个好消息，但还是要禁止境外输入，加强警惕！！！",
            "中国加油",
            "好消息！但是我们决不放松警惕",
            "我不是阴谋论，就是不想看到尚未发现四个字，比如尚未发现人传人，一定要积极预防",
            "好消息啊，但还是不能懈怠啊",
            "没看懂尚未发现的意思是可能有这种情况发生？",
            "中国最棒",
            "这真的是个好消息，只要防止再传染",
            "最开始说不会人传人，前几天说无症状患者不会传染，今天说复阳不会传染，还能信吗？？",
            "好消息，还是要禁止境外输入，加强警惕",
            "找一个教育培训处的非专业人士发言，作为中疾控的发言都不能脱稿，丢人。",
            "“未发现...”句式就是个笑话",
            "之前不是说有再转阳的吗？现在又说没有了？",
            "无症状感染者14天之后会是什么样？自愈吗？",
            "那就好",
            "北京健康码什么时候互通？",
            "咱们目前没发现人传人，是建立在病人康复后继续隔离一段时间的基础上的，得警惕将来国际航班重新恢复后，一些境外的康复病例是在康复多久后入境。",
            "赶紧开学",
            "【中国疾控中心至今没有发现康复病人再次感染病毒或者感染他人】",
            "怕是不敢爆出来",
            "不是说有复发的吗？",
            "至今没有发现康复病人再次感染病毒或者感染他人",
            "加油",
            "希望是真话",
            "那些复阳的算吗？",
            "划重点，没发现",
            "复阳的人会不会复发病？",
            "说明群体免疫也是科学做法",
            "👏👏👏",
            "好",
            "我差点就信了，当初也说可防可控啊",
            "不可能，又在说谎",
            "之前看到一个论文说发病前三后三排毒最厉害，危重比轻症排毒多，康复病人应该已经过了排毒高峰期，出院再隔离14天对其他人危险不大",
            "之前武汉汉阳区方舱医院出院一个，在隔离点死亡。",
            "",
            "中国🇨🇳",
            "希望这样的好消息越来越多噢",
            "好消息",
            "👏",
            "提供警惕",
            "复阳？",
            "加油加油加油加油  我们能行！！",
            "尚未发现是啥意思！能不能严谨点，以后像这样的公布麻烦公布的人摘下口罩跟复阳的人在一起吃几次饭再说！",
            "加油",
            "高富呐？",
            "转发微博",
            "至今没有发现康复病人再次感染病毒或者感染他人",
            "没有就好",
            "对类似如此的发言已经不敢相信了！今后官方媒体发布言论一定要慎重！！！",
            "好消息",
            "真的是好消息",
            "好消息！",
            "转发微博",
            "这是好消息！",
            "慎重对待，避免疫情持续蔓延...",
            "都平安健康！病毒快走🙏🙏",
            "加油。",
            "其实再感染也不怕，怕的是不实事求是。做好防护，减少接触和社交总没坏处。希望疫情早日彻底归零",
            "y1s1这话不是很好理解吗？评论咋又是不相信，又是没有公信力",
            "可以放心了，太好了",
            "有一种很不一样的感觉",
            "",
            "好消息！加油加油",
            "我们感冒的时候会传染给他人，好了就不传染了，一个道理吧",
            "",
            "太好了今天好消息很多",
            "【中国疾控中心至今没有发现康复病人再次感染病毒或者感染他人】",
            "赶紧的一切都好起来吧",
            "",
            "高福呢",
            "",
            "加油，不要放松警惕！",
            "",
            "河南刚确诊三例就开学",
            "好消息",
            "就没发现味觉嗅觉出问题的？"
        ]
    },
    {
        "微博内容": "【焦雅辉：#武汉62家医院恢复正常医疗#】国家卫生健康委医政医管局监察专员焦雅辉介绍，截至3月30日，武汉62家医院恢复正常医疗，占二级以上医院的40%。#武汉60家医院全面恢复门诊#，53家开放急诊。武汉62家医院已开放2.65万张床位，床位开放率47%。L人民日报的微博视频​​​​",
        "评论数量": 260,
        "评论": [
            "喜欢焦雅辉老师！棒棒哒！",
            "全程不看稿",
            "每次就对焦局长印象深刻，发布会回答问题从来不看稿子，数据信手拈来，说话表达清晰流畅",
            "或许花开疫散不是一瞬间城市的脉搏与呼吸缓慢复苏直至再次惊涛骇浪空荡的街道和桥梁越过暂停拥抱清零重现昨日喧嚣",
            "超级喜欢她，每次发布会脱稿，讲的内容都很细，有条有理，希望中国越来越多这样的领导干部。",
            "慢慢走入正轨了",
            "恭喜武汉开始营业了",
            "焦局长辽宁沈阳姑娘    加油！！！",
            "焦局长辛苦了",
            "用心听你讲话。等着你平平安安回家去，那么多喜欢你的网友都在为你祝福！祝你平安！武汉加油！中国加油！世界加油！一切都会慢慢变好的！",
            "焦局长的小迷弟来了",
            "焦女士的发言又是如此精彩❤",
            "恭喜，好消息开始慢慢来到了",
            "慢慢走入正轨了！这是全国上下多少无名英雄创造出来的",
            "这位姐姐太厉害了！！！",
            "越来越好，来来来。",
            "加油💪武汉已经重启了",
            "不知道的还以为她面前有个提词器",
            "小迷弟来了",
            "风雨过后总算见到了彩虹，武汉人民谢谢你们的坚守，坚持，才换来全国抗疫阶段性胜利成果。",
            "这次疫情为数不多能得到赞扬的官员了",
            "全程脱稿!太厉害👍",
            "焦老师，圈粉了",
            "记这么多数据，厉害",
            "焦雅辉真的好厉害的",
            "或许花开疫散不是一瞬间城市的脉搏与呼吸缓慢复苏直至再次惊涛骇浪空荡的街道和桥梁越过暂停拥抱清零重现昨日喧嚣。",
            "一切开始慢慢变好",
            "祖国威武霸气  加油",
            "重启啦",
            "希望很快我们的生活都能恢复正常",
            "加油",
            "太棒了，加油武汉，复工复产复生活",
            "或许花开疫散不是一瞬间城市的脉搏与呼吸缓慢复苏直至再次惊涛骇浪空荡的街道和桥梁越过暂停拥抱清零重现昨日喧嚣",
            "这个世界会好的！",
            "不看稿子是真的牛",
            "这脑子真的好，记得很多数",
            "焦老师非常专业啊！",
            "这位专员超棒！",
            "在猪圈里长大的特朗普皮糙肉厚恬不知耻。",
            "我打电话问过武大口腔科医院里了！明明跟我说的是8号开门诊能不能给人民群众落实下？？？我牙疼了十多天了！",
            "全程不看稿，真厉害",
            "一切都在往好的方向发展，加油",
            "医疗资源能够解决当地矛盾啦",
            "太好了",
            "为武汉加油",
            "恭喜武汉，吃得苦中苦，迎来新生，期待更好的武汉",
            "",
            "武汉保卫战胜利来之不易",
            "加油！",
            "",
            "焦雅辉老师在疫情期间的每一场发布会都表现出色，非常时期也涌现出那么多非常优秀的人，我们的国家是有希望的",
            "喜欢焦雅辉老师👏",
            "焦雅辉老师，真是佩服啊！发言一直不用看稿，一直奋战疫情前线，超赞喔！",
            "喜欢这位焦老师",
            "焦雅辉讲话比很多歌手唱歌都好听",
            "脱稿发言思路清晰语气平和👌🏽",
            "这个焦局长真是不错",
            "医护人员得不到轮换隔离休息怎么办？已经超过两个月，当地医疗资源不够，打市长热线不起作用！怎么办？",
            "好喜欢焦雅辉",
            "焦女士辛苦了",
            "焦局是我女神",
            "非常欣赏焦雅辉老师，棒棒哒",
            "所有的疫情期间新闻发言人最喜欢她了",
            "慢慢都恢复正常了",
            "开始进入正轨了！加油中国，加油武汉",
            "一切都恢复如初，生活还是那么美好",
            "期待更多的好消息",
            "对情况很熟悉啊",
            "",
            "终于开始好起来了全国各地都快点恢复正常秩序吧",
            "",
            "",
            "时间永远是旁观者，所有的过程和结果，都需要我们自己承担。",
            "恭喜！都是天使们的功劳！",
            "",
            "转发微博",
            "武汉加油",
            "",
            "慢慢变好",
            "太好了，加油",
            "加油！！！！"
        ]
    },
    {
        "微博内容": "【#4月1日起每日公布无症状感染者情况#】国家卫生健康委疾控局局长常继乐介绍，对无症状感染者案例，要求24小时内完成个案调查和密切接触者登记通过系统上报。严格隔离管理，集中隔离14天后两次核酸检测阴性解除隔离，如阳性要继续隔离和观察。#无症状感染者密切接触者也要隔离14天#。4月1日起，每日疫​​​​...展开全文c",
        "评论数量": 3767,
        "评论": [
            "好样的，必须要如实公布情况",
            "早就应该一起公布的，很多无症状明明有症状",
            "国家真的有在听群众的发言，知道我们担心的地方通过这次疫情，觉得国家太靠谱了！！！",
            "增强无症状感染者的透明度和管控力度，才能消除坊间的各种传闻，让公众心里更踏实。",
            "那常州那个呢（小声哔哔）",
            "严格控制无症状感染者",
            "太好了太好了，这样才能使人们不那么快就放松警惕！是个巨大的进步，",
            "大家要注意，无症状感染者数量公开不代表14亿人都检测了。只有通过密切接触者排查才会发现无症状感染者，所以即使有这个数字也不代表就全部隔离安全了，我们还是要做好防备。",
            "等一个常州巴西的辟谣或者是无症状感染者的上报数据",
            "江苏高校4.13开学了",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。",
            "希望大家配合",
            "终于重视无症状感染者了",
            "必须如实公布情况",
            "终于，每天提心吊胆地",
            "",
            "到现在还没有看到公布出来的新闻，是什么情况啊？",
            "无症状传染力和有症状基本一致。而且具有隐蔽性。一旦这些人群不经过精确的检测，大量自由放开进入社会。第二次爆发将是不可避免的。医疗资源崩溃，死亡率就会不可控制",
            "既然是无症状怎么判断是感染者？第六感？预言？是我们普通老百姓没文化还是觉得老百姓好忽悠，普检是干实事",
            "学校即将开学，然后需要家长自备口罩，一天两个，两个孩子一天四个，突然间发现，我需要再囤点口罩了",
            "怎么才能确定自己是否是无症状感染者？是否可以全国范围性的普查？怪担心的。有的无症状感染者可能自己也不知道，最后成为了传染源，该咋办？",
            "4.1日公布的不会是骗我们的吧？？",
            "另外还想提一点建议武汉不管是公交还是地铁真的应该升级武汉通刷卡系统，而不是让大家一窝蜂的挤在车门口扫码，不然公交卡实名制又有什么意义？武汉的小伙伴们请顶我上去！",
            "4月1日起，每日疫情公报将公布无症状感染者情况。",
            "早就应该公布了！！！深圳东莞都出现有湖北拿着绿码上班但检测核算是阳性。没有歧视湖北，希望把疫情扎扎实实控制下来。",
            "无症状感染不可忽视",
            "非常支持！当下病毒变异升级，无症状感染人群是潜在的危险人群…对此类人群的统计已迫在眉睫",
            "现在民间已经有所松懈，不戴口罩的越来越多",
            "成都政府为什么不关闭麻将馆，老年人不戴口罩聚集在一起打麻将了，家里人喊不到，都说是政府说了可以聚一起打麻将了，小区物业说政府说的不用戴口罩了，你们发布的可以不戴口罩，让我们怎么也劝不了老年人，请问你们所谓的人不多的地方可以不戴口罩，那四个人一桌打麻将算不算人多？请你们关闭麻将馆！",
            "就应该这样，也应该关闭国际航班吧！境外输入太可怕了，这样一直延期开不了学没有头了，大学生表示想开学！",
            "严防严防",
            "河南平顶山那两个无症状患者到底是怎么被感染的，不报道出来让人心里恐慌。",
            "安全第一,加油",
            "郏县:王炸！",
            "江苏常州",
            "同意，一定要公布，可以提醒大家做好防护措施。",
            "坚决打赢疫情攻坚战！",
            "支持",
            "这样安全一些",
            "无症状的更可怕，因为大家都无从分辨",
            "广州机场到处将国外入境回来转机的没有经过隔离和检测就和国内航班人民混搭在一起、这样飞机上其它旅客太危险了，希望严查！",
            "21号落地，26号上午才打电话跟我说飞机上有无症状感染者，26号晚上才急急忙忙把我拉到酒店，查了一整天没有任何报道，什么航班号查询同行感染者，都是无感染者，一点用都没有，呵呵",
            "太爱今年的愚人节了",
            "希望所有的灾难和不幸都停留在3月前！4月一定是一个美好的开始！🙏🙏🙏",
            "无症状也是感染者！为什么现在才开始通报",
            "太好了🙏🙏🙏这样大家更安心……信息公开透明是最好的「疫苗」🙏",
            "如实公布",
            "我觉得无症状感染检测这个确实有难度，因为好多感染的确实不知道已经感染，然后全民检测也不现实，还是少出门吧",
            "唉  何时是个头",
            "实在是太好了",
            "太好了明天我们这的倆无症状感染者也是一个数字了透明化才能保护大家",
            "太棒了",
            "新冠开始，透明中国！！",
            "棒！！！",
            "别怪我阴谋论美国，因为有这样的可能，美国从流感那培养出新冠一、二代，然后针对亚洲人种培养出三代，然后以军代会的方式传播到中国，但他们没想到的是新冠还会变异出四、五代，这变异的四、五代能让所有人发病。这也是为什么新冠在亚洲传播时西方国家无视的原因，这也是意大利外长说出这是你们亚洲人",
            "支持，无症状者更要加强管控，让老百姓心里有数",
            "做法太对了必须要如实公布",
            "希望能够查清楚无症状阳性的人，他的传染性高不高，被他们的传染后重症率是多少，死亡率又是多少。最后，这些人本身他自己发病了没，平均多长时间发病。不能做无缘无故的惊弓之鸟。综合判断这个无症状感染者的危险性到底多大",
            "真好",
            "经过这件事才深刻理解到“资本主义终将灭亡”这句话的含义",
            "严格防控，不隐瞒疫情，就是最好的药物。",
            "支持这样公布，老百姓觉得安全一些。至少可以提醒大家不要掉以轻心，现在好多人都不戴口罩了，看着着急！！",
            "现在福州强制要求外省回榕的教师自费核酸检测合理吗？每人收240块钱（还不能去正规医院做，因为没有症状和接触史医院是不给做的）绿码完全不被承认。",
            "严防严防，加油",
            "无症状是不是也是阳性，难道不是病人？",
            "",
            "复阳和无症状感染者需要公布下，武汉已经开始复工了，大家平时还是要做好防护",
            "之前的数据公布吗？？",
            "也就是说现在有大量的无症状感染者了吧",
            "好！利国利民！",
            "太好了，透明是解决问题的最好方法",
            "",
            "如实公布大家也安心！",
            "如实公布就很安全",
            "呵呵呵呵呵，我一个标点符号都不信！首例到现在都特么四个月了，您连公布都藏着掖着！",
            "无症状有感染性啊！我刚发微博说为啥不算确诊？为啥瞒报？！这就有机制了！还算不晚！比美国快一万倍！我挺了",
            "全世界没有哪个国家像我们这样能严谨，全面地公布数据！",
            "挺好无症状毕竟只是针对他自己而言对于其他人确是巨大隐患尤其他的行动轨迹",
            "大家不能掉以轻心!严防严控!不能再有第二次这样的疫情!",
            "国家治理体系和各种制度真的在逐渐。进步"
        ]
    },
    {
        "微博内容": "【#北京将调查打死老人刑释男子减刑情况#】今天（3月31日）下午，北京市新型冠状病毒感染的肺炎疫情防控工作举行第六十七场新闻发布会。北京市委政法委副书记崔杨通报郭某某故意伤害致人死亡的情况。#北京将全面调查郭某某服刑期间减刑情况#崔杨介绍，案件发生后，市委政法委直接督办，推动办案单位依​​​​...展开全文c",
        "评论数量": 6504,
        "评论": [
            "杀人犯能9次减刑，这其中有多少利益勾结？",
            "一减再减有内鬼",
            "他如果不再次杀人这事都不知道。。",
            "这一查，又有多少内幕被掀开了",
            "是要给大家一个交代，不然大家又会觉得是“孙小果”的2.0版了。",
            "直接调查他爸是哪个单位的真相就大白了",
            "严惩不贷",
            "希望能端出一锅，这帮该死的",
            "必须一查到底，这样的人怎么有资格减刑，而且是九次？说没问题，鬼都不信！",
            "不如家庭情况也查查？",
            "还减刑",
            "揪出背后的“爸爸”",
            "请你翻译翻译什么TM的叫公平？！",
            "必须严查还老人一个公平",
            "为什么监狱可以减刑，那法院判了没有意义嘛，这个要好好改改了",
            "“故意致死”光是这个罪名就不能减刑了吧",
            "15年能从无期变出狱这波操作我挺服人家那姑娘岂不是白被打死了",
            "可怕，感觉一查一个准，中国官员的腐败问题真的好严重",
            "如果他出狱后没有打死老人，夹着尾巴做人了，那么是不是减刑情况的问题就永远不会被暴露出来呢？事件的发现不能总是依赖媒体民众的曝光而被处理，还是要完善制度监察方案，把权利关在制度的笼子里",
            "九次减刑，他凭什么？",
            "有钱就是“表现好”！",
            "杀人犯竟能减刑9次，也是🐮🍺",
            "9次减型一放出来就杀人，这减型的标准是拿钱或权衡量的吧？",
            "减刑的基础要求是表现良好心态端正有改过之心，……就……这么个玩意儿……你跟我说是表现良好可以减刑？？啊？",
            "每一次爆出服刑人员的减刑操作都能让民众目瞪口呆，每一次的减刑都超乎寻常的意外，这中间没有鬼才奇怪。",
            "郭某某我以为是郭伟鹏呢",
            "党的威望党群关系都被这些垃圾搞的一塌糊涂，",
            "人家提醒他戴口罩都能被打死，在监狱服刑期间他是怎么接受再教育的呢",
            "严查！",
            "都想多了，gg相互亲亲相隐，查出来的也只会是替罪羊",
            "尼玛这种出事几率多小，都能发生，那种减刑放出来不知道多少都安度晚年去了。。。腐败成这样有人监督吗？",
            "判多少年？减刑的周期是多少",
            "查都查了，干脆把全国减刑的都查一遍呗说真的，立法规定下减刑期限吧，比如减刑不超过总刑期百分之十或者二十之类的。",
            "严惩经办人员，杜绝此类事件发生",
            "中国有多少个孙小果",
            "一定是搞错了，天子犯法与老百姓同罪，已有几千年的历史了，怎么可能有这事！",
            "乍看觉得真的很悲剧，只能靠网络来监督。想了一会儿觉得还好还有网络可以监督，希望以后不要到需要靠网络监督的地步。",
            "我们的法律对恶人一再的宽容放纵，对遵纪守法的老百姓则是高压防控。",
            "什么破事都要靠中央解决，地方政府真的是够了",
            "除了觉得牛逼也不知道怎么评论了",
            "国家疾控中心上报个流程要一层一层又一层的审批，杀人犯减刑的审批这么容易吗？",
            "杀人犯连续9次减刑，从无期徒刑到刑满释放……如果不是这次意外的施暴，就掩盖过去了，细思极恐而那个被杀害的人，何其无辜判刑也有相应赔偿才对？🙏",
            "肯定认为自己有背景，所以敢再次杀人！",
            "有内鬼，终止交易。",
            "就这种一出狱就犯事的杀人无期徒刑案犯居然能被减刑9次，这里面究竟存在多少利益关系啊！希望真的能够彻底严查相关部门和相关人员，对于案犯也不能再姑息了，两条生命啊！",
            "魔鬼横行，谁在宽容！",
            "谁核准减刑的，给个72小时羁押询问呗！",
            "请一查到底",
            "一下子就掉出热搜榜了真神奇",
            "杀了人还可以减刑九次？！这样还有王法吗？人人都这样岂不是天下大乱了！？期待最后的调查结果！？！！",
            "查归查。这人审判请给死刑",
            "查清楚后直接死刑吧都改造15年了还是这幅德行已经没救了不要浪费粮食了",
            "差点看成郭美美",
            "调查并狠狠追责以警告后面的人不要玩忽职守。",
            "这样的事例太多了！只能说这件事被大家关注到了！",
            "故意伤害致人死亡，还能减刑？",
            "直接枪毙不香吗",
            "他杀女孩的时候就该死！该怎么判刑怎么判刑，该怎么赔偿怎么赔偿，不要用赔偿去换减刑！！！",
            "故意杀人也可以减刑啊？",
            "一定要严惩",
            "郭某某杀死女友，被判刑，获得了9次减刑，是因为有立功表现还是因为改造彻底？怎么会出来再次杀人，并且是疫情期间，因为不戴口罩而杀人，请问是怎么改造的，思想和行为在服刑期间是怎么接受教育的？没教好，怎么放出来的？",
            "还真的是嚣张啊",
            "北京孙小果让我们知道了阳光终究有照不到的地方",
            "杀人只要坐16年牢，不公布具体明细不足以平民愤！这犯罪成本太轻了！前女友的家属听到这消息当时会有多愤怒💢",
            "新的刑法修正案出台之前，并没有限制减刑的说法。死缓，无期都是可以减刑的。服刑人员犯罪事实确实令人发指，但是减刑也是他们享有的权利。“愤青”们也看着发言，不要动不动就给执法部门扣帽子。有错必究，违法严惩那是自然的，也没必要带的一手好节奏。什么威风邪气都有，也是醉了。",
            "再查老爷爷也不会复活了判死刑，再查查为什么会多次减刑杀了人16年就出来了",
            "誰給他打死人的勇氣？",
            "必须调查清楚，就这德行怎么减的刑。",
            "必须严查",
            "这种人可能本身就含暴力倾向，希望严查严管，不然很容易危害社会。",
            "严查！一定要严查！",
            "还有故宫奔驰女到底怎么解决？",
            "杀人偿命欠债还钱",
            "严查，看看他到底是凭什么减刑的",
            "一定要严查！！",
            "什么鬼，凭什么减刑？还打s老人，请问中华民族传统是什么？这种人严惩！！！！",
            "查！到底！",
            "杀人犯能减刑，这其中有多少利益勾结？"
        ]
    },
    {
        "微博内容": "【#河南开学时间确定#！#河南高三4月7日返校复学#】3月31日，河南省新冠肺炎疫情防控专题第44场新闻发布会上，河南省教育厅总督学李金川介绍，教育系统工作专班审慎制定了河南各级各类学校返校复学方案，已经省委省政府同意，并报教育部备案。总体安排是：河南高三年级4月7日统一返校复学；中小学校（​​​​...展开全文c",
        "评论数量": 9708,
        "评论": [
            "刚确诊本土三例就开学？",
            "河南太猛了，刚确诊的都没能充值成功，真敢开啊，怎么到真正快开学这个时候突然还不开心了",
            "河南的大学怎么办",
            "大学生表示也想开学",
            "河南在全国真的是一个重灾区了，本土刚新增三例，就计划开学?！万一有不测风云，那影响将会很大！！！希望能对学生们负责！！！",
            "早上一觉醒来高考延期了中午一觉醒来河南开学了",
            "河南！他来了！！！！！",
            "山东",
            "开学来得猝不及防！一天之内公布两大重磅消息，是怕明天没人信吗",
            "河北呢",
            "河南的领导有担当精神！",
            "大河南开学了，大山东还会晚吗",
            "河南稳住！！！不是还有本土病例的嘛！",
            "山东该你了",
            "其实吧，我不急开学，大学网课挺香的",
            "你知道今天为啥公布高考延迟，河南开学吗，因为明天是愚人节，说了也没人信",
            "3月31是一个注定要载入史册的日子",
            "假期充值失败",
            "郏县封城要怎么开学",
            "真是搞不懂那些示身在外的人有什么资格说我们真敢开学，我们开学就有我们开学的道理，难道只因为一些个例大家都停在原地不走了吗。不知道的就不要一直说我们",
            "河南大学生还会晚吗？哈哈哈",
            "高考延迟一个月河南4.7开学我感觉我又行了",
            "河南在全国真的是一个重灾区了，本土刚新增三例，就计划开学?！万一有不测风云，那影响将会很大！！！希望能对学生们负责！！！",
            "牛逼，俺们平顶山刚确诊2例，这就开学了",
            "河南的老乡们在哪",
            "大学不盲目开学，现在感染人数还在新增，大学流动过大，一点要好好考虑开学问题",
            "现在安全吗，不是才发现无症状病例吗",
            "我还没补完寒假作业",
            "就当是一场梦，醒了很久还是很感动，还是要继续面临延迟高考的惨痛，说开学很辛苦，其实我全都清楚但还是要坚持下来见证历史的痛苦  泛黄的校服，凌乱的头发，我们一起坐在教室里感受炎热的火辣辣，繁忙的校道在喧嚣的教室里，剩下我们这群人开高考狂欢的party",
            "湖北啥时候啊，我弟在家把我妈逼疯了",
            "我们这儿高三一个班100多个小孩  一个年纪3000多个人你们领导能保证每个小孩都不染病能保证每个孩子的安危吗能好好为学生们考虑吗政府官员的拍脑袋决定到最后害的是学生是家长",
            "河北什么时候开学呀",
            "上海什么时候确定",
            "这操作我不得不服啊顶着风险开学我们忍，全封闭三个月还不让说，现在竟然还让自己去学校打扫卫生？？？",
            "说实话，坐标郑州，教育局大概从2月份都开始巡查了，外送饭菜，教室安排，防疫物资储备从那时就准备好了，现在开学客观条件下真的ok但是底下的一些县市好像准备的没有那么早，而且教育局还发口罩来着，虽然内心不是很想开学，但真的可以开学了",
            "让我前排一次可以吗",
            "要学不要命啦",
            "郏县漯河的不管了？猴急个啥啊",
            "我想知道省教育厅电话是多少，网上各种查，都不对，官网上甚至两个联系电话都没有",
            "为什么要这个时候开，封校三个月，你是认真的了？而且开学那天不让家长进校，那么多东西自己拿的了？看看实际情况吧",
            "开学＝考试",
            "说的4月13以后我们学校肯定4月12号下午就开学",
            "幼儿园急什么呢？孩子年龄太小，有一个感冒又得封校停学有什么意思？",
            "我有点慌了",
            "郏县封城了怎么开？？？",
            "郏县被封，疫情虽得到控制但仍不能松懈，4.7号全省高三开学河南不能扔下郏县先跑。统一开学保障公平，也要保障考生们的安全问题",
            "到时候再来一个郭某鹏我就真笑了",
            "简直是对我生命的污辱本土确诊才几天，要为学生生命考虑一下",
            "不支持开学！！",
            "这条件能开学嘛",
            "完了河南放开山东的手了他先开了学",
            "不...不了把",
            "突然不想开学了",
            "正在写着笔记的大学生突然疯了",
            "广东呢",
            "心情复杂",
            "不是前天刚说要注意无症状感染者吗？？漯河不是有好几个吗？",
            "高三开学了大学开学还会远吗！！！",
            "刚来了三例，心真大真敢开",
            "河南就是打肿脸充胖子",
            "山东还没音",
            "这才刚确诊了三个啊，如果全省高三统一开学的话，确诊地方的高三学生怎么办？",
            "幼儿园急什么呢？孩子年龄那么小要一起吃饭一起睡觉，这期间有一个感冒发烧的弄不好全部停课封校，真的挺折腾的，不能等到稳定了在开吗？4月13日以前不得开学，怕是4月14就有蠢蠢欲动的了​​​",
            "有本地新增就开学了？头够硬",
            "河南现在并不满足三个条件，刚出来了一例本地的，又有两例无症状的，全省4.7开学不考虑刚刚出病例的地区吗。河南现在本地病例，毒王，境外都有。就算真的沉不住气了也要考虑一下实际吧。",
            "河南的无症状感染者是怎么感染到的，如果查不清楚的话是不是表示还存在其他无症状感染者的可能。一旦大面积开学，有聚集性感染的可能。",
            "昨天老师还说着估计4月下旬开学，今天就变成7号了",
            "暑假敢补课  河南的大学生就敢热死",
            "河南省教育厅是怎么想的？？？开学第一条满足了吗？很自以为是啊，还有我要谴责一下驻马店市遂平县第一高级中学，从开学到高考，全封闭式管理，全部学生住校，不能外出不能请假，如有特殊情况请假要在家隔离十四天，我就呵呵了，我们走读生能适应吗？？？就剩三个月高考了，让适应一个新环境，有病！",
            "我先问一下，今天教育部刚说要满足三个条件，但是河南这几天本土又出现一例，这还满足三个条件嘛（虽然我也不想开学，哈哈哈）",
            "要政绩不要人民，为政绩欺上瞒下！当官的加官进爵，为民的生死难料！在上时一手遮天，做下时阿谀奉承！入庙堂不管民利，最拿手权钱色易！一肚子权钱铜酸臭，满嘴皮忠义无私香，好比表面光滑猪尿泡，捅破了尿腥八方飘！                          歌颂某地方政府",
            "。。。不是刚确诊3个么，你都敢开学。。。",
            "郏县和漯河全部充值失败",
            "刚公布本土病例，高三就开学，是真她妈狠",
            "可以去饭堂吃饭了吗",
            "既然能公开宣布开学时间，政府和相关部门肯定是做了充分的考虑和准备措施，河南考生正常情况下压力都很大，何况如今这样的情形。当然开学后的安全措施和保障这也不仅仅需要政府、教育机构的努力，也需要每一位学子每一个人的自觉和谨慎，加油吧！",
            "山东:说好了谁先开学谁是    ",
            "what？？？想继续传播？？？",
            "做好防护措施啊！",
            "突然不那么期待开学了。。",
            "到底平顶山的那一例怎么说的？现在周口也发出了通知，有一位漯河的密切接触者",
            "各地基本都是4.7开学。。。。那天会挤爆校园的吧，不聚集啊",
            "我想过了五一再开学",
            "本土病例都挡不住河南开学~太猛了~我们学校还有郏县老师呢。",
            "开学啥开学开学，瞅瞅郏县吧！一通操作猛如虎，到底确诊了几人？无症状感染者周某去世了？求求公开透明，哪怕辟谣也行🙏",
            "山东羡慕了",
            "其实说当因为疫情推迟的时候心里贼慌觉得不行啊马上要开学，可真当公布开学的消息啊，心里挺难受的。今天可真是大起大落的一天，见证了历史又……"
        ]
    },
    {
        "微博内容": "【国家卫健委主任马晓伟：#4万多援鄂医护无感染最令人欣慰#】国新办发布会，国家卫健委主任马晓伟介绍，严格落实院内感染防控措施，#4万多名援鄂医护无一人感染#，这是最令人欣慰的。​​​​",
        "评论数量": 350,
        "评论": [
            "平安就好",
            "令人欣慰，医护人员辛苦了",
            "说明我们的医护人员水平高，希望援助外国的医务人员平安归来",
            "致敬每一位逆行者，你们是这个时代最可爱的人",
            "直径一线救护人员！",
            "感谢你们",
            "致敬医护人员",
            "她们都是最勇敢的人",
            "白衣天使都是最可爱的人",
            "医护人员辛苦了湖北人民谢谢你们",
            "不能说的秘密",
            "感谢你们！负重前行！中国加油！🇨🇳",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！我爱中国！中国加油！🇨🇳",
            "感谢医护人员。你们辛苦了！",
            "英雄平安归来，真的太幸运，太感恩了！",
            "为什么感染那么多医护人员都是湖北的？？？说明了什么？？？",
            "八方支援，全身而退，了不起的战士们",
            "真的令人欣慰",
            "更期待焦局长归来",
            "这是国家的力量才能够办到，正是因为有国家充足的防护用品和严格的管理才做到的。",
            "四万医护人员无感染证明了几点，一、这个病毒传染力没有想象的那么恐怖，不必过于紧张；二、只要严格按照医学要求做好防护，完全能防控住疫情。",
            "死人脸",
            "不容易",
            "这不是神奇，也不是侥幸，是我们4万多英雄展现了她们的专业。向她们致敬",
            "",
            "真棒",
            "真的令人欣慰",
            "最希望的结果",
            "致敬！感谢！",
            "谢谢每位医护人员以及为这次疫情付出的的每个人❤️",
            "真好",
            "致敬",
            "平安就好",
            "白衣天使、感恩有你们",
            "医护人员的补贴也请处理规划好",
            "众志成城，天佑中华！感谢所有为大家拼过命的医护🙏🙏🙏",
            "",
            "",
            "只有中国才能创造的奇迹！",
            "",
            "",
            "致敬，辛苦了",
            "辛苦了",
            "平安就好！",
            "第一",
            "辛苦啦",
            "湖北地区所有医生她们也需要表扬",
            "难以置信",
            "太棒了.装备够好，医护上战场能打胜仗，快准狠速战速决，赢得胜利✌。",
            "都是英雄👍",
            "加油！！！！",
            "不要漂亮的数字，平安就好！",
            "66666666666",
            "致敬！",
            "辛苦啦",
            "我们的防护措施做得好",
            "感动",
            "",
            "致敬期待更多好消息",
            "说明口罩+防护服+护目镜是可以有效隔离病毒的。",
            "还在等什么走起",
            "",
            "真好",
            "这是欧美说我们口罩防护服质量不好的最好的回击",
            "",
            "我爱我的祖国",
            "看了医护们穿战备的视频，光这一层层一天就何其憋闷，我戴半小时n95都觉得脸颊疼。太辛苦伟大了",
            "是的！",
            "平安就好",
            "谢谢最可爱的医护人员❤[米奇比心]",
            "愿马主任一生一世心安理得！",
            "我认为应该重奖负责医护人员安全的监督人员。",
            "援鄂医护人员没有一个人被感染是这次抗疫中最伟大的胜利！",
            "【国家卫健委主任马晓伟】",
            "这个的确值得称赞！",
            "欣慰，心里一块石头终于落了地。",
            "👏",
            "这个成绩太牛逼了！奇迹！",
            "平安",
            "爱我中华爱我中华爱我！中华！",
            "无感染佩服致敬每一位医护工作者",
            "平安就好",
            "【国家卫健委主任马晓伟】防疫路上，我们的白衣天使们，优秀！",
            "平安就好"
        ]
    },
    {
        "微博内容": "【中央指导组：以武汉为主战场的#全国本土疫情传播基本阻断#】31日，国新办新闻发布会，中央指导组成员、卫生健康委主任马晓伟介绍，经过艰苦努力，以武汉为主战场的全国本土疫情传播基本阻断，#疫情防控取得阶段性重要成效#。​​​​",
        "评论数量": 390,
        "评论": [
            "河南都开学了，武汉势头也好了，湖北开学还会远吗",
            "某些人还觉得国外的月亮圆吗",
            "以北京为主战场的输入性疫情传播即将开始……",
            "这样子看来要开学了",
            "主战场转移到北上广",
            "疫情快结束吧！",
            "严防境外输入，严防境外输入，严防境外输入，重要的话说三遍",
            "还要继续严防境外输入",
            "警惕无症状和复阳，防止国外输入",
            "辽宁等地还是会有外镜输入病例  呜呜呜什么时候能完全清零啊",
            "希望疫情早日结束，一切恢复正轨。",
            "这句话说很多天了呀……",
            "防控体系现在绝对不能削弱!",
            "这算不算基本控制了?",
            "现在高校可以开学了吗？我们大学已经通知十号开学了，感觉要完",
            "武汉方舱医院撤回医务人员设施拆了吗？",
            "讲真，焦专员数据说话、不看稿子、条理清晰、娓娓道来，不服不行",
            "经过这次疫情，跟国外对比起来。我种花家牛批牛批牛批牛批",
            "【中央指导组以武汉为主战场的】",
            "卫健委失职啊",
            "伟大的祖国",
            "一次性口罩和消毒产品啥时候能降价啊………洁癖患者用惯了这一下子受不了啊……涨了好几倍啊",
            "",
            "中国加油",
            "北京高校可以开学了咩",
            "结束尚早吧，还有大量的无症状感染者，这都是定时炸弹。",
            "大局已定！防控还是不能停啊",
            "河南，平顶山不是有吗",
            "感恩祖国，感恩所有人的努力",
            "【中央指导组以武汉为主战场的】",
            "不容易",
            "阶段性胜利固然可喜，但外防输入内防复阳，仍旧任重道远！",
            "严防境外输入！",
            "好样的！！！",
            "这几天湖北输出到各地无症状感染者怎么说，0星病例形不成爆发不会冲击医疗系统？确定全国公共卫生和疾控系统的欺瞒风险已经都排除了么。",
            "那可以开学了吗可以让我们这些无家可归的孩子们装修房子住进去了吗？",
            "危害如火满瞬一眼",
            "终于等到了这一天，祖国的强大令世人所敬仰！",
            "但也要重视呀！不获全胜，决不收兵。",
            "河南的那3例最后是什么说法？",
            "基本阻断就是没阻断。",
            "感谢！",
            "【中央指导组以武汉为主战场的】",
            "",
            "这消息真好",
            "无论相貌，无论着装，心的通透是最美的",
            "开学吧",
            "开学预警",
            "湖北高校啥时候能开学呀",
            "近期不会开学的形势还在变",
            "接下来要做的就是慢慢恢复生产同时严防疫情反复，一切都在变好中",
            "然而。。。",
            "加油",
            "加油",
            "唉",
            "太牛了说好的四月前做到了！",
            "希望疫情早日结束，早日回到学校上课",
            "欧耶欧耶欧耶欧耶",
            "郏县那三例到底怎么说啊",
            "国家越来越好！！",
            "加油！严防境外输入哦！",
            "防火防盗防特朗普病毒。",
            "基本阻断了，能不能尽快落实低风险地区返京解除隔离啊，太影响生活了",
            "中国流批！！中华威武！！🇨🇳",
            "来之不易，倍感自豪！",
            "广东啥时候开学勒",
            "本地新增控制得差不了了，境外输入现在成了主流",
            "河南开学了！啊哈哈哈哈  高考延迟一个月  高三狗觉得很OK",
            "好消息！！！",
            "河北想开学了北京安排一下不？",
            "良好的势态，继续保持",
            "非湖北人员回北京什么时候不需要隔离？",
            "加油",
            "",
            "大四表示非常想开学，想念图书馆！！",
            "要开学了吗",
            "那就意味着快开学了诶",
            "春天来了，加油",
            "不能松懈，严防输入性疫情！",
            "",
            "看北京，北京恢复正常了，才证明没事了。",
            "大山东啥时候开学！输入患者能不回来尽量先别回来了！",
            "真的太不容易了",
            "尽快公布无症状感染者数据吧！"
        ]
    },
    {
        "微博内容": "【国新办发布会：#疫情防控和医疗救治工作进展#】国务院新闻办公室将于2020年3月31日下午4时在湖北武汉举行新闻发布会，请相关负责人介绍中央指导组指导组织疫情防控和医疗救治工作进展，并答记者问。@人民日报现场直播↓↓敬请关注！L人民日报的微博视频.​​​​",
        "评论数量": 173,
        "评论": [
            "营销号滚粗",
            "高考延迟一个月我感觉有希望了",
            "中国必胜",
            "疾病流行,神农尝百草;  洪水来了,大禹治水;  灾来临,后羿射日;  天破了，女娲补天;  甚至-开始没有天地,那就盘古开天地;   在斧头劈开的天地之间,到处都是不愿做奴隶的人,这就是这个民族不可亵渎的东西,这就是刻在民族骨子里的精神,在这次疫情中真的切切实实体现出来了。",
            "中国强大！世界无敌！",
            "好",
            "加油呀",
            "中考不延迟…………",
            "加油加油",
            "加油",
            "加油",
            "加油加油！！！",
            "加油加油，四月会更好的",
            "冲冲冲",
            "希望一切都会变好叭",
            "加油",
            "在武汉哦",
            "知道了~",
            "众志成城，抗击疫情",
            "许可欣",
            "呼吁各驻外使领馆组织抗疫物资发给或者平价出售给海外华人，帮助华人度过难关。为海外游子加油！祖国始终牵挂着你们！加油！！！",
            "湖北为国家疫情防控做出了巨大贡献",
            "感谢你们辛苦付出",
            "向白衣天使致敬",
            "中央指导组指导组织疫情防控和医疗救治工作",
            "坚决打赢疫情防控阻击战。",
            "万众一心，抗击疫情。",
            "武汉加油，湖北加油。",
            "政府！我们小老百姓这俩月自我封闭俩个多月，没收入，还要交这个费用那个费用，是不是可以学学国外发点补助呀！你们这么有钱，捐这个捐那个！这不也能提现社会主义优越性吗？",
            "转发微博",
            "团结一心，共克时艰！",
            "万众一心，抗击疫情！",
            "增强自身免疫力，做好个人防护。",
            "相信科学，不恐慌。",
            "经过艰苦努力，我们取得了重要成效。",
            "全国本土疫情传播基本阻断，胜利曙光就在眼前。",
            "一手抓疫情防控，一手抓复工复产，加油！",
            "统筹推进疫情防控和经济社会发展！",
            "严控严查输入，及时扑灭星星之火！",
            "如期而至的不只是春天，还有平平安安！",
            "落实分区分级精准复工复产！",
            "千万别松劲，直至胜利！",
            "祖国强大",
            "疫情防控工作取得重大进展，希望疫情早日结束！",
            "不忘初心同努力，牢记使命防疫情！在疫情中坚守初心，在防控中担当使命！",
            "别的不说，对比世界，我们面对这次疫情的举动，让我身为一个中国人倍感骄傲🇨🇳",
            "关注关注",
            "武汉加油，中国加油！🙏🙏🙏",
            "会好的🙏🙏",
            "中国加油，武汉加油，2020一定会越来越好！",
            "想知道能给个湖北高校开学的大概时间吗",
            "加油",
            "是口罩太大还是脸太小，",
            "希望越来越好",
            "防火防盗防特朗普病毒。",
            "加油",
            "回北京什么时候不需要隔离？",
            "川普就当这是一场梦醒了很久还是很感动。喜欢我很辛苦，其实我都清楚~",
            "加油加油",
            "中国加油",
            "关注",
            "加油",
            "",
            "加油。会好的。",
            "加油",
            "您好，我想问一下，朋友圈有人一直在嘲讽国家嘲讽钟老，这种行为可以处罚吗",
            "少出门，勤洗手，戴口罩，保护自己保护他人，让我们一起为武汉加油，为中国加油，向奋战在前线的医护人员致敬！",
            "都会好的",
            "来看你了",
            "加油",
            "一切都会如愿以偿的",
            "加油",
            "心满意足否",
            "关注"
        ]
    },
    {
        "微博内容": "【教育部：#今年高校秋季开学时间相应顺延#】教育部高校学生司司长王辉：今年高考延期一个月，总体上今年高考后填报志愿和录取时间将较往年整体推迟1个月左右，本科录取预计在8月底结束，专科录取预计在9月中旬结束。今年高校秋季开学时间相应顺延，预计本科高校9月初至中旬陆续开学，高职院校一般在10​​​​...展开全文c",
        "评论数量": 1142,
        "评论": [
            "好好想想高考延迟为什么在3.31宣布因为怕4.1宣布没人相信",
            "管管营销号吧，看的气死",
            "本科以前基本上也是九月初开学啊，也就延迟一周吧",
            "四舍五入等于今年没上学",
            "延吧，我的床铺说不定能长出点啥",
            "所以本高三生期待了十八年的三个月暑假没有了",
            "都相应顺延这样谁都不知道那一个月哪去了",
            "是第一次高考延期吧……见证历史了……",
            "今年的高三生不容易，加油💪",
            "我就想知道春季开学日期",
            "我就想知道啥时候能开学憋坏了",
            "大家加油，高三党加油",
            "我就想问问大学能退点学费吗？",
            "延期我已经没什么怨言了但我的三个月暑假必须给我整得明明白白!!!",
            "高三生加油啊！",
            "再这么延下去，寒假都要没了",
            "哈哈哈哈哈暑假就这么没了",
            "求一个小学开学日期，老师变主播，孩子还是孩子，最崩溃的是家长担任了各科老师",
            "之前本科也是九月初到中旬开学啊，哪里延了",
            "毕业呢毕业呢能不能顺延",
            "反正网课时长你们也不敢明确，各地比着加时，学校还鼓励老师占用学生休息时间“义务”补课一天9节主课两个月了，还跟我们说暑假压缩周末单休，老师和学生都没得话说了",
            "我以为说的是今年高校秋季再开学",
            "那今年大学毕业的学生呢？？？照常毕业吗？",
            "新冠我看看还有我推迟不了的没有",
            "不容易啊",
            "高三加油啊，只要学不死，就往死的学",
            "本科开学本来不就是在九月初到中旬吗？本科开学没有延迟啊！",
            "河南高三4月7号开学",
            "高三生该有的暑假还是得有",
            "明白",
            "高三加油",
            "假期还是少了，感觉压力好大了多承受一个月",
            "今年高考的同学加油(ง•̀_•́)ง",
            "",
            "军训这就在十月了？就这就这？？",
            "本科不是本来就这个时间吗?就算延迟可能也是新生延迟开学吧，老生没差",
            "本来就是九月初开学啊",
            "各位。我能不能问下现在校外的一些机构啥的可以在一起做活动了吗？",
            "我当年高考就是7月啊，也是9月开学，emmm，暴露年龄了",
            "大四的咋办😂",
            "我期待了十八年的三个月暑假啊……就这么没了……",
            "所以课程呢",
            "没懂。那我们今年的上半学期还开学吗。还是说直接在家过完暑假九月份才开学。大家能不能帮我解释一下。我有点害怕。",
            "研究生考试你们也不问问，我们太可怜了",
            "2020已经过去三个月了，我还啥也没干",
            "我想知道大二的也是9月中旬开学吗？",
            "那大二，大三，大四的呢？！也是推迟到秋季开学吗",
            "国庆开学",
            "能上微博发表意见的都是用得起手机的，可是还有那么多人连一部上网课的手机都还要省吃俭用才能买得起呢。",
            "问这秋季顺延一个月后，春节寒假咋放啊",
            "毕业的呢",
            "3月30日，距离高考68天3月31日，距离高考97天不是谁都能遇到时间倒流的……  ​",
            "一切都乱套了",
            "所以能不能先考虑一下这学期大学生啥时候开学………………………",
            "开学即期末放假即开学",
            "那大学的开学延期吗",
            "就想问大二也延顺不？",
            "万一大学那时候还开不了学咋办",
            "高三加油",
            "高三加油(ง•̀_•́)ง",
            "那应该是要取消军训了吧",
            "所以这学期高校啥时候开学啊！！！每天打太极，根本就没说啊！",
            "虽然但是本来就有很多大学大一开学很迟",
            "大学开学延期一个月？可是不还是九月初啊以前不也是九月十号左右吗我的假期呢",
            "高三加油",
            "能不能让大学适当退一点费用减轻一下学生负担啊，哪怕几百块买点流量也是好的呀！",
            "研究生本来就没暑假好吧.",
            "加油",
            "好像啥都停止了一个月",
            "这次疫情，教育部除了消极等待、甩锅以外，屁事儿也不干，可恨至极！",
            "是只有新生延迟还是所有都延迟？？",
            "所以什么时候开学呢！",
            "本科毕业呢？",
            "这一届的毕业生要加油哦",
            "毕业生呢。",
            "研究生复试呢？",
            "我大一开学的时候过了中秋才去，家里一直以为我没书读了",
            "干脆国庆节耍完了在开学比较好",
            "额本科本来就是9月初开学啊……没变化",
            "四不四?今年高考生真的好kubi呀，好惨呐真的，高考延迟但假期倒是少了一个月，以往都是六月高考七月底录取八月底开学至少三个月假，今年呢七月高考八月录取九月初开学",
            "厦门教育局要求老师一个人打扫教室，还不让桌上放书，不打扫不开学，顶我上去",
            "求求应届毕业生论文送审延迟吧！！！！没有数据不在现场根本没法写只能延毕，延毕工作已经签了三方要求7月入职该怎么办！！！",
            "我们本科以前就是九月七号开学"
        ]
    },
    {
        "微博内容": "【#教育部回应寒暑假是否调整#】教育部回应要衔接好网课与开学教学：摸清学生居家学习情况，调整好教学方案，不同年级不同班级学生在线学习情况。如果开始新课，开学安排好串讲；如果没有开始新课，从零起点开始学习。是否调整寒暑假由各学校和各地根据学生学习和课程进行的情况自主决定。  ​​​​...展开全文c",
        "评论数量": 623,
        "评论": [
            "缩短假期就别上网课over",
            "就当作是一场梦醒来之后学业还是很繁重",
            "那么上网课的作用呢？",
            "不是已经在上网课了吗",
            "暑假指定是没了，但是教育部不想被骂只能让自主安排",
            "看这个情况暑假肯定是要缩水的  搞不懂为什么周六还要补课",
            "如果现在属于假期，那为什么要上网课。如果现在属于课程时期，那为什么暑假要补课。我好迷惑",
            "高考后暑假能别缩吗求你了求你了",
            "如果占用暑假，那么网课意义何在",
            "按照我们这边进修校的安排，进度已经快半本书结束了，那么开学以后为了补齐总课时，单休➕暑假，现在网课的意义在哪里？折腾老师才是真的，天天上课改作业，没有一天闲的，一想到周末可能变单休，眼前一阵阵发黑",
            "有没有不知道，反正暑假那时候是真的热",
            "上网课了为啥还要延长暑假",
            "暑假已经没了",
            "",
            "相当于没说",
            "高校生应该不用吧",
            "完了",
            "研究生复试呢？",
            "暑假沒了",
            "建议实行单休日，即星期六正常上课，星期天休息",
            "暑假几乎没了",
            "转发微博",
            "呵呵",
            "网课不是课？如果我现在是预支了我的暑假，那么麻烦现在把网课停了。谢谢！",
            "网课真的是如果没有家长跟着之前也在假期班学了根本听不明白学不会",
            "自主决定好",
            "网课",
            "现在都还没开学呢暑假应该没了吧",
            "学校在这方面，一点便宜都不会让我们占",
            "暑假基本没了",
            "网课没效率还折磨老师学生家长",
            "小学低段和幼儿园的不要那么着急开学！！OK？？根本不可控！带起口罩带得住？老师管那么多管的过来？？到处摸到处抓能控制？听到没有？",
            "星期六补课，平时也在上网课，能换回来一点点暑假的吧",
            "那就没假了",
            "那就是没有了",
            "高二好惨",
            "网课摧残一遍以后告知新学期一天不少的给你补回来，以后不要搞停课不停学了，现在等于一天都没停",
            "所以我们大学生到底有没有寒暑假呢？不对呀，前天还是暑假，怎么今天就有寒假出来了？",
            "别开网课了，上不进去",
            "在放什么五香麻辣牛肉屁呢？暑假肯定得延迟啊",
            "当初教育部说上网课，有的学校本来还没到开学呢，也开始上网课！等于提前开学了！～现在有的地方说周六补课，暑假延期，怕是有些学校又跟风了。",
            "学校自主决定",
            "按情况决定，不要着急",
            "网课停止了吧",
            "最热的天做人生第一次难题挺住",
            "就当是一场梦",
            "学校自主安排……别说暑假了周末都没了吧",
            "网课再看下去我就要瞎了",
            "重庆的暑假好热的",
            "这届的高考生挺难的",
            "网课眼睛都要看瞎了，要是还没有暑假，我我我",
            "河南4月7号开学哈哈哈哈哈哈开心死我了",
            "今年是特殊的一年！",
            "武汉的大学还会有暑假吗",
            "既然上了网课就不能占用暑假时间！！",
            "希望放吧我还要过生日……",
            "一个疫情，什么都打乱了",
            "我很迷惑我们学校大部分课程还没开网课我很迷惑",
            "也就是说  学生们怎么放寒暑假  放不放寒暑假  决定权全在当地教育部门及各个学校手里～～",
            "上网课就别缩短假期over",
            "那还有暑假吗",
            "求求把暑假给我们",
            "自主决定的意思就是暑假没了",
            "别补了，不然上网课也没意义",
            "毕业答辩也推一推吧",
            "emmmm所以就是听学校的安排",
            "如果要缩短暑假的话，为什么还要上网课天呐",
            "一直在上网课的就别占暑假了吧",
            "校长:我有自己的想法",
            "本来假期就缩水，这次估计是没了",
            "见证奇迹的时刻",
            "我猜没了",
            "就当是一场梦",
            "要缩假期就别上网了啊，我都服了，上网课一点效率都没有，老师水课还贼严重，我只觉得自己度数又涨了",
            "上网课眼睛都要瞎了",
            "那所以我们为什么要上网课呢？？我都眼睛我都要瞎了",
            "缩短假期的话那我们上网课干嘛？？？",
            "上午还在说这届高三暑假少一个月，现在看来少的是自己的暑假",
            "延迟就别上网课，浪费学生老师的时间……而且你以为每个大学都有空调吗寝室顶层8个人，两个小风扇中暑算谁的上课阶梯教室200多人，六个大风扇，你觉得合适吗",
            "那么我想问一下私立学校的住宿费和伙食费用不用还给我们呢？🤪😋😂😅😂🤑",
            "自己决定？网课上的不好无所谓的放假，网课密密麻麻的压缩假期，俩级分化？",
            "上了网课，假期就该正常！周六已经用了呀",
            "这要是让一些盲目的学校自主决定，胡乱搞。我就真的要死在一线了",
            "缩短暑假取消网课一线教师太痛苦了"
        ]
    },
    {
        "微博内容": "【#教育部回应高校何时能复课#】①错层次开学：优先安排毕业年级、有科研任务研究生；②错区域开学：目前开学的高校基本上都是本地生源学生先复课，外地低风险地区学生再复课；高风险地区暂不复课；③错时开学：高校两周时间内完成不同年级不同地域开学；④做好全方位防护；⑤#外国留学生暂时不返校#。​​​​...展开全文c",
        "评论数量": 2948,
        "评论": [
            "那能别封校么，既然基本控制住了还封什么校？如果说封校方便控制，那既然有危险，为什么开学？让着急回去的回去，怕死的晚点回去不行么？就必须都封在学校里，一视同仁，要死一起死？",
            "若五月中旬才能返，就毕业生回就行了，其他年级本学期就没必要回校了。",
            "有人和我一样不想开学的吗？家里多舒服",
            "其实我个人是比较希望过完五一再开学的，因为有五天假期呢，如果四月中下旬开学，那回去隔离一下，五一假期直接就没了",
            "等疫情再稳定一些再开学吧不然真的有些高校实行封校，那就又是一番场面了……",
            "开学即毕业",
            "yysy网课比开学爽",
            "要把安全放在第一位！",
            "如果把毕业年级论文取消掉，我们也是愿意把优先开学的机会让给学弟学妹的",
            "其实不开学也可以",
            "上海呢",
            "大学两周内不同年级不同地域开学？",
            "河南要等到什么时候呢",
            "看样子快开学了",
            "相约在五月",
            "问一下浙江什么时候开学",
            "说实话，封校封不住的，快递和外校宿舍，教职工。还开学有全国人口流动，然后大学上课高峰期人口大规模聚集，人太多，一天天别学了，全都在分批次吃饭和上课吧。所以非毕业生的话就上网课好了，你们平常也不咋学哎。毕业生的想去学校的可以申请，签保证书吧。",
            "能别禁止低风险地区大学生返回学校所在地吗？？  首先我是公民其次才是大学生如此做法实在让我们愤愤不平  我们大多数人从疫情发生以来积极响应号召三个多月没有出过家门  但目前形势缓和大部分地区恢复正常秩序为何还要对我们实行一刀切的管理政策？为什么要让我们承受不必要的损失？",
            "要是国外没有新冠，我国现在是不是几乎都开学了",
            "山东什么时候开学",
            "防疫重要，开学不急",
            "坐等四川高校开学时间",
            "还要错开食堂就餐时间这个比较重要哈哈哈哈哈哈",
            "山东冲鸭",
            "做好安全防护才能安心上学",
            "那还是不开学了吧",
            "回学校可以，别封闭式管理，别让我在寝室上网课，一切都好说",
            "你让我这种住校外的咋整",
            "抗议，洋大人必须优先照顾，万一生气可不是闹着玩儿的！奖学金，学伴一个也不能少！",
            "哥，医学生开学吧",
            "2020真的是见证历史年了…高考延期，奥运会推迟，美股反复熔断都是放在从前想都不会想的事，我们都是历史的见证者",
            "那我…我能问一下河北吗…",
            "有科研任务的研究生，，，，，那么工科需要带毕设的研二是不是也要先开学了",
            "所以河北啥时候开学",
            "五月在不开学的话六月开就没意义了不如直接到九月吧",
            "=_=",
            "开学就毕业毕业就失业真好😉",
            "两周内开学？",
            "广东是不没学上了",
            "不想开学~网课挺好的，能在被窝里上",
            "意思是跨省上学会迟一点开学吗",
            "总而言之；还是别了",
            "想开学的理由一没有书本二是整天网课我们眼睛受不了三我们学的专业需要做实验四我妈又看我不顺眼了",
            "所以为啥非要搞一刀切呢？想去的申请，不想去的在家上网课写论文不好吗？反正非毕业生在哪都是上网课，毕业生需要补试验的申请去学校，不需要的在家自己写论文就好了",
            "不要封闭式管理，不想住宿舍",
            "哥，让我们医学生开学吧，诶呦，网课根本不行没效果听不进去",
            "支持，安全为主",
            "河北的大学什么时候能开",
            "",
            "开学也要有必要的保障",
            "没关系的我还不急",
            "河北什么时候",
            "安全第一，但是身为毕业班的学生好想开学啊",
            "别着急",
            "湖北开开学吧",
            "我们学校食堂只是隔开一个人的位置，中间没有挡风板，我有点慌",
            "emmm错区域开学的话，老师在教室上的课是不是还得有人录",
            "讲真我不想开学，说实话，我觉得我们学校就不具备开学条件（只有一个食堂，一个小澡堂，一层楼一个水房，卫生间也是公用的），而且大多数同学返校都是坐飞机回来的，那个机场正好有北京分流过去的飞机，我觉得最近开学有点太冒险。",
            "终于终于要开学了",
            "大学生已经没有衣服穿了",
            "河北什么时候能开学？",
            "想开学了",
            "大学生快点开学吧！！！支持两周内返校决定！",
            "然而我知道北京一定是最后一个",
            "我感觉部分大学生感觉写字都困难了吧！",
            "上海什么时候开学？",
            "坚决反对中国高校给予外籍超国民待遇，超低门槛让他们进国内名校，甚至给予奖学金！为什么外籍学渣躺着都可以进清北复交？！这是文化不自信、这是最大的教育不公平！请把这些宝贵的教育资源让出一部分还给本国的学生。",
            "高校不是毕业年级就别开学算了",
            "复试还能线下吗",
            "河南什么时候开学",
            "盲猜广东五月后开学",
            "高校封闭式管理不现实，等到不需要封闭式管理的时候再开学吧！",
            "北京球球了",
            "非毕业生非相关科研人员真不急。关在宿舍里没有考虑过有些两看相厌的矛盾激化出别的问题么？",
            "蹲一个武汉高校的开学时间既要关心师生安全又要考虑课程安排中小学同学开学顺顺利利才能考虑高校🙏🙏",
            "京津冀一体化，只能共苦不能同甘",
            "其实吧，我不急开学，大学网课挺香的！",
            "大学毕业生赶紧的吧，求求你们了",
            "河北武汉不动我不动，誓死保卫首都",
            "不理解总有些人开学之后是不能直接回校的外国留学生也好重点地区的也好我们在学校上课了他们干嘛？网课？在教室摆个三脚架搞直播？",
            "教育部终于看了一眼高校了🥺也算是好事嘞加油加油加油加油加油好事多磨再熬一熬一定就快好起来了就快可以开学了嗯嗯嗯",
            "什么意思？是两周内开学的意思吗",
            "北京求开学吧",
            "我们学校刚通知了必须返校，我好怕本来大家都没事，结果因为乘坐各种火车飞机等公共交通而被感染的几率，我可能自己防护做好没问题，但万一接触了其他人呢",
            "山东高校晚点开晚点开",
            "有科研任务的先开学这是要开学了么其实我愿意在家当个米虫"
        ]
    },
    {
        "微博内容": "【教育部：学校是否开学需具备#三个开学原则#】教育部应对新冠肺炎疫情工作领导小组办公室主任王登峰表示，三个开学原则，在疫情得到基本控制之前不开学，在学校的基本防控措施到位之前不开学，校园和师生的公共安全得不到保障之前不开学。#教育部明确三个开学原则#L人民日报的微博视频​​​​",
        "评论数量": 671,
        "评论": [
            "现在真不想开学了",
            "你是在暗示江苏开学早不",
            "就想知道大学今年上半年还能不能开学",
            "江苏求求你延一延我对我们学校真的不放心",
            "我就想知道河北开不开学和北京的关系大不大？？？？河北是不是坚持要做一条护城河？？？",
            "分批次开学吧。毕业年级、理工科要做实验的先返校；纯理论研究的，能在家写论文的，比如文学和数学等，就不返校了，降低学校人员密度，尤其是教室和食堂。",
            "其实我还不太想开学",
            "为什么江苏的中小学要那么早开学？江苏的疫情是得到基本控制了吗？",
            "那就是开不了学喽",
            "害，不重要了！安全第一安全第一",
            "江苏13开始陆续大学就开学了，太早了，求求推迟吧，江苏高校太多，安全起见啊",
            "山东的孩子你们在哪里？哈哈哈哈哈啊哈哈哈大四毕业生等成🐶",
            "开什么学啊现在，让学生在学校天天戴着口罩憋的难受吗？戴着口罩上课，没病的估计也得其他病了。。。还是说学校都准备好隔离室等着让学生进?别闹了，学校不是闹着玩的，风险这么高，一人确诊可是万人遭殃！",
            "我们都已经开了啊，开之前还出现了两个病例，而且也不公布行动轨迹",
            "国考面试呢",
            "我想开学了",
            "黑龙江啥时候开学？要等鸡吃完了米，狗舔完了面，火烧断了锁！",
            "不说别的！幼儿园请你延后。5-6岁的孩子戴口罩上课是绝对不现实的！！！！！！",
            "防空必须到位",
            "安全第一",
            "转发微博",
            "安全最重要",
            "蹲江西高校开学时间",
            "还是安全第一，毕竟学校的流动人口大，吃饭啥的都是个问题，要是真出现一个病例，所有学生都很危险，还是保障安全再开学吧，不要让之前的努力白费。",
            "最好这样…………",
            "广东的中小学和大学啥时候开学我现在看见我弟也烦死了两相厌",
            "",
            "就是不想开学",
            "这几个原则说了这么久  还没落实好吗？没落实还天天往外捐？",
            "所以，到底能不能开学～哈哈哈，反正我不上学",
            "蹲在这儿等一下有没有人问研究生复试的",
            "钉高考成功续费河南什么时候开学",
            "看看河北高三吧",
            "安全第一",
            "安全第一",
            "这新闻我之前看到过啊，怎么又发一次",
            "安全健康第一",
            "现在满大街学生党，都在那聚堆，还不如赶紧让他们开学",
            "河北高三开学吗",
            "那是什么时候我很煎熬，我需要提前做好准备",
            "疫情基本控制的标准是啥呀",
            "大四再不开学就毕业了",
            "加油吧",
            "安全第一",
            "害不想开学",
            "希望中学非毕业班以及小学能再延迟，类似最近几起无症状感染事件如果在中小学出现后果不堪设想！",
            "开什么开",
            "汗，生平头一次这么想上学，大家都别拦着我",
            "青海高校马上就要开学了",
            "北京还能不能开学了？？",
            "安全第一",
            "毕业班开也就算了  小学生有必要开吗  发烧一个全部隔离检测？？小学生感冒发烧多正常啊天天担惊受怕吗  责任谁付",
            "河北呢",
            "学校建议戴口罩，能不能开学",
            "大学会延迟期末考试吗",
            "啥叫疫情得不到基本控制？",
            "我脑回路是不是不一样，我在想高校这么久不开学，那些餐厅人员是不是都另转他业挣钱去了，等到开学那天，学校餐厅没人做饭给学生了",
            "在家躺着上课不好吗？？",
            "如果不开学那暑假怎么办？为我的暑假担心",
            "广东什么时候开学啊",
            "江苏铁头666",
            "小学开学应该还很远",
            "什么叫基本控制？",
            "是啊，一定要有原则",
            "安全健康第一",
            "湖北人枯了",
            "蹲个湖北开学时间",
            "还是要做好安全保障才能开学",
            "安全第一。开不开学不重要",
            "师生们的安全第一，不开就不开吧，让我家神兽在家在造一段时间，我和他爸还能忍",
            "山西有高校毕业生就要开学了……刚开始报名去，结果被劝退，然后又说去的人太少了，“强制”能返尽返，不能毕业后果自负",
            "就当是一场梦",
            "唉，说明疫情还没有得到基本控制",
            "安全第一  安全第一  安全第一  安全第一  安全第一  安全第一",
            "安全第一",
            "大学啥时候可以开学？",
            "总结不开学！",
            "突然就不想开学了",
            "新冠我不止改变了奥运还改变了高考",
            "可以开学了吗",
            "不想听这没用的",
            "不开学毕设怎么办啊，哭了",
            "强烈建议小学生继续推迟开学！",
            "你别这么说……我慌",
            "防火防盗防特朗普病毒。",
            "我也是应届毕业生，今年形式如此，没办法，大家都一样，谁原来的计划不是被打破了，特殊情况，生命最重要，在家该写论文写论文，该准备复试复试，该考编考编，工作国家有好多政策，并且好多线上招聘会，稍安勿躁吧，国家自会有考量，我舍友肺结核现在还在医院呢，我们一块上课的全被拉去检查，提心吊胆"
        ]
    },
    {
        "微博内容": "【#教育部回应高考延期两大考虑#】教育部高校学生司司长王辉介绍，今年#2020年高考报名人数1071万#。为什么高考要延期一个月：①坚持健康第一。延期一个月高考防控风险相对更小。②坚持公平第一。把疫情对农村和贫困地区复习备考的影响降到最低，延期一个月可以有多一点时间集中学习。  ​​​​...展开全文c",
        "评论数量": 2623,
        "评论": [
            "2020真的是见证历史年了，高考延期，奥运会推迟，美股反复熔断！",
            "高考延迟为什么在3.31宣布因为怕4.1宣布没人相信",
            "我就是一个小县城的高三生，我觉得其实高考延期对于我们这些农村地区和贫困地区的学生来说是很有必要的",
            "3月30日，距离高考68天3月31日，距离高考97天不是谁都能遇到时间倒流的……  ​",
            "再来一次百日誓师？",
            "有没有22岁以上的人，想回去读书了呢",
            "祝高三学子金榜题名",
            "这届高三毕业假期是不是就少了一个月？",
            "艺考生难呐，还有复读生也难啊",
            "集中再加把油，状元搞起！",
            "男朋友99年的18年第一次高考。上大学半年觉得不好，返回到高二复读。今年要高考了!真心真心祈祷他可以成功吧。花费了时间金钱还有太多太多，异地恋也很辛苦，一定要成功啊！",
            "乾坤未定，皆是黑马，高三加油！",
            "希望学生们好好加油",
            "我见证历史了，头一次见高考延迟高考生祝你们好运吧",
            "第一条不是很理解。如果说七月份，只有高三学生参加的高考还有疫情风险，那么现在或几周之内所有高中初中小学都返回学校，风险不是更大吗？不矛盾吗？",
            "①坚持健康第一，②坚持公平第一",
            "加油呀高考生！！！",
            "冲冲冲",
            "我怎么觉得考生更希望高考提前呢这感觉太煎熬了幸好我去年就解脱了",
            "煎熬！同情你们学渣们因为我就是学渣",
            "祝高三考生考试成功啦！！加油加油",
            "祝我成功！所有高三生都成功！",
            "国考面试也给个结果吧",
            "加油啊",
            "见证历史时期",
            "加油",
            "加油＾０＾~",
            "我好了！",
            "考生们，加油吧！",
            "加油💪",
            "那广东的学水是不是也延迟啊，那我物理就还要多学一个月??",
            "加油啊！！！",
            "高考生加油，好好准备",
            "加油！",
            "加油加油调整好心态一定可以的(ง•̀_•́)ง",
            "高三党的加油",
            "加油",
            "乾坤未定你我皆是黑马",
            "高二惨了",
            "假期短了",
            "加油呀",
            "加油，高三学子们。我也是见证历史的人了",
            "我看很多骂延期，说自己拼死拼活的人还天天刷微博",
            "想多了，该考上的都会考上，考不上的咋也考不上",
            "上海什么时候开学",
            "健康第一公平第一的话…研究生考试按初试成绩录取是不是更好一些",
            "真的见证历史了",
            "刚拿上通知书就要去大学报道了吗惊不惊喜，意不意外",
            "公平第一？医务人员子女中考加几十分了，公平第一这口号就别喊了吧",
            "多延期30天对高考能有多大帮助....该学的都已经差不多了",
            "啥都考虑了，考虑一线老师没",
            "请问问过高三学生的意见了吗？不是所有高三都愿意再吊一个月！",
            "高考延期一样得不到回学校上课的条件，那些高考生现在拼死拼活的努力，现在又要多熬一个月，说实话他们太苦了",
            "学生和高三老师也很疲惫呀",
            "不想延期！你真的深入考察了吗就做这个决定！7月真的热",
            "加油！",
            "本来六月考完了就散了，你还要我们一群人挤一个教室再学一个月？不是出于安全考虑嘛还有公平问题，一个月就能弥补十二年教育资源的差距嘛？再说高考，北京户口不用考就已经赢了。",
            "微博总结到位",
            "加油",
            "其实大部分都高三学子并不希望延期",
            "活着啥都能看到//:新冠我不但改变了奥运，我还改变了高考",
            "中央做出这个决定也是考虑了很多的",
            "大家好好做准备！！知识点我看看我首页发啦高考知识点！！",
            "湖北的高三党比其他省份的延迟开学起码1-2个月",
            "教学部回应高考延期的原因。",
            "2020年啊！各种见证历史！//:高考延迟为什么在3.31宣布因为怕4.1宣布没人相信",
            "加油吧高三的孩子们",
            "高三学生加油！",
            "祝高三学子金榜题名",
            "想想我也是7月高考的，那年是因为512地震",
            "高考大捷❗❗❗",
            "感谢再给我一次机会。",
            "加油！",
            "没有空调的七月？？",
            "这高考延期一个月，我们这穷学校没有空调连电扇都是坏的，那高考的时候不还得崩溃？",
            "678录取吧789加把油20届高考加油呀！",
            "考虑很周到，对农村偏远地区没网的学生负责",
            "教育部总是考虑周全的",
            "高考都延期了，我等一个台湾回归",
            ":高考延迟为什么在3.31宣布😄因为怕4.1宣布没人相信",
            "那我上了一个月的网课算什么",
            "感谢国家感谢党  让我又有大学上了",
            "真是苦了没有空调的孩子了。😂",
            "我觉得主要是考虑北京上海不能及时开学",
            "高考能开空调吗？"
        ]
    },
    {
        "微博内容": "【#德国新增新冠肺炎4615例#，#德国累计确诊新冠肺炎升至61913例#】根据德国疾病防控机构罗伯特·科赫研究所最新公布的数据显示，截至当地时间3月31日0时，德国共确诊61913例新冠病毒肺炎感染病例，其中死亡病例583例。较3月30日0时，新增4615例，新增死亡128例。（人民日报记者花放）​​​​",
        "评论数量": 487,
        "评论": [
            "这速度跟开了挂一样。",
            "德国的医疗水平真不是盖的.",
            "速度快的吓人！愿抗疫加油！",
            "幸灾乐祸的你们要点脸好吗？这不仅仅是数字，更是人命",
            "疫情赶紧过去吧！",
            "加上防护~一起度过难关！",
            "加油吧，早日渡过难关",
            "德国也要爆发了，英国也要来了",
            "哎，加油吧，众志成城我们才会赢",
            "一时语塞",
            "德国不要再截胡瑞士了，那么个小国都快2w确诊了",
            "加强防控，自我防护好",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！我爱中国！中国加油！🇨🇳",
            "加油，日耳曼战车！加油全世界💪💪💪💪💪💪💪",
            "按照公布的感染数量算的话，德国人感染人数占总人口比例比美国可是要高一大截来着",
            "死亡开始速度上涨了，前一天才死60多个",
            "【，】",
            "死亡率在逐步上升，接近破1了",
            "德国医疗是挺好的，救自己人同时还能帮忙救救隔壁国家的，就是这个确诊数怎么就一直下不来呢",
            "🇩🇪加油！",
            "一荣俱荣、一损俱损，看看国内的外贸企业和工人，当今世界是我们全人类的命运共同体，我们需要的是希望所有人都好起来，不是一个个的在这里幸灾乐祸！！！",
            "慢慢好起来了",
            "德国这死亡率为什么这么低？看相关报道他们没有把并发症引起的死亡计算在内，问题是并发症引发死亡的是最多的！",
            "🙏🙏🙏",
            "德国还在帮助收治法国和意大利的重症，评论下面有些人真是……",
            "死亡的人数比其它几个国家少很多，自觉有序配合医疗才是治疗的根本",
            "每天不想看到增加的数字，希望疫情快快过去",
            "疫情快点过去吧！🙏",
            "重视点吧",
            "开挂咯",
            "转发微博",
            "来了",
            "好恐怖我今年是出不了门了",
            "德国死亡率接近1%了，当初德国没死人的时候，只有0.2%的时候，多少公知恨国党吹德国医术。现在已经超过中国湖北以外省份（0.9%），再过一段时间医疗挤兑看公知脸往哪搁",
            "携手抗疫、共克时艰！",
            "增长速度开火箭啊…",
            "整个欧洲都在开挂，如果德国有所好转，其他才会好起来",
            "为不幸默哀，活着的人总要活着，请努力的勇敢生活下去吧，这个时候，每个活着的人都尤为的心酸。",
            "失控了啊……",
            "德国死亡率也在上升，从0.5%快升到1%了",
            "舍不得利益、轻视病毒破坏力，不肯一开始就采取措施，但凡当初这种态度的国家，基本上现在都是重灾区，这次疫情我相信也会有很多人看清楚到底是哪个国家才是真正把人当人看，特别那些黄皮白心的，不要吹的西方好像天上有地下无，重要关头你才知道中国月亮比外国更大更圆",
            "………不知道说什么",
            "国际人民要戴口罩不要再任性了，后果很严重。国内关注下我们网信难民吧，我们也生不如死了",
            "中国金融病毒超级之王谁来治，诈骗中国公民750亿人民币，17万家庭一夜返贫，焦虑万分，求党和国家直接介入立案调查750亿去向，解救17万家庭的现实苦难，相信伟大祖国像治新冠病毒来治金融病毒一一先锋网信必须立案！",
            "不要再增了，大家注意防护。",
            "人类命运共同体，不管你是哪个国家都希望能快点好起来",
            "德国控制都比法国英国强多了",
            "快快过去吧",
            "美国霸气小护照，德国良心下水道，全民医疗索马里，俄国白送房一套，印度恒河有疗效，日本夏令营呱呱叫，不比不知道，一比吓一跳，叫公知出国，连忙说不要",
            "评论里怎么有人在幸灾乐祸的感觉啊，有事吗",
            "坚持戴口罩",
            "这个肺炎真的过于可怕传播速度太快了",
            "德国欧盟的支柱，德国一旦深陷其中，长时间脱离不了新冠疫情的影响，对欧盟的经济、政治会是沉重的打击",
            "最新研究发现，新型冠状病毒具有三大特点一是\"特\"，特殊的很，以前从来没见过；二是\"浪\"，浪迹天涯，足迹遍步全球170多个国家；三是\"普\"，普遍难对付，目前没有特效药。因此，建议对新型冠状病毒重新命名，就叫\"特浪普病毒”。",
            "唉…………………",
            "",
            "还是希望疫情早点过去吧",
            "警惕外来输入！！！",
            "这也太快了吧早日控制住吧",
            "发展得这么恐怖",
            "特朗普我现在只懂韩国，，没人比我更懂韩国",
            "自我保护",
            "评论里说再多点的没有父母教吗？",
            "加油",
            "德国的死亡率真的是服",
            "加油！！！",
            "如果按照确诊/人口数来比较，欧洲国家真的已经很严重了，美国就别谈了，和中国比1/4的人口，但是确诊比中国还多很多，而且还在快速增加中，太吓人了",
            "没有谁能独善其身🙏",
            "加油，愿天下皆安",
            "这疫情来势汹汹啊",
            "速度惊人……",
            "……",
            "加油一起度过难关加油加油",
            "疫情快点过去吧",
            "这才是世界一流",
            "加油！外国人啊！必须戴口罩才行",
            "希望德国下个月可能就会出现好转",
            "唉……疫情快点过去吧",
            "“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。”",
            "我天呐防护再严密些吧",
            "加油呀",
            "我就想知道，并发症死亡什么时候能计入新冠死亡统计数字"
        ]
    },
    {
        "微博内容": "【人民直播：#国务院联防联控机制发布会#】国务院联防联控机制于3月31日15时召开新闻发布会，介绍#低风险地区教育开学复课情况#等，请教育部相关司局负责人回答媒体提问。@人民日报现场直播↓↓共同关注！L人民日报的微博视频.​​​​",
        "评论数量": 301,
        "评论": [
            "坐标南京，我寻思着小学生延期开学，不影响他们考清北吧，别来杠！",
            "差评，160万留学生是个宝，国内几千万学生相关问题没几个，回避学生真正关心的问题",
            "别折腾孩子了，口罩还不能摘的时候请别着急开学",
            "研究生复试什么情况",
            "疫情快点结束吧！",
            "一定要重视无症状感染者，口罩还不能摘就别开学吧！",
            "我大河南是低风险区吗",
            "蹲个开学时间表",
            "大学啥时候能开呀，低风险地区让大三大四先开哇",
            "蹲个开学时间",
            "坚决反对暑假推迟！",
            "广东赶紧开学吧🙏🙏🙏",
            "每天都有病例。。怎么开学？生命重要。",
            "加油中国！疫情快点儿过去吧！",
            "转发微博",
            "转发微博",
            "//:【人民直播】",
            "疫情早点结束，一切尽快回归正轨吧",
            "【人民直播】",
            "广东开学日期给个准信吧",
            "加油中国，胜利在望",
            "快点结束，赶紧开学吧",
            "大学快点开学吧",
            "🙏🙏",
            "加油",
            "请求闪击",
            "重庆什么时候开学",
            "转发微博",
            "口罩不能摘的时候，千万别开学，小学生家长伤不起啊",
            "蹲个2020省考时间",
            "拜托广东快点开学，天天在家这样，真的心情郁闷，轻度抑郁了要",
            "坐标新疆，初中已开学三周，小学开学两周",
            "甘肃的高三学子已经感觉无望了",
            "中国加油！",
            "为了防控疫情国家的考虑及思量很到位👑🇨🇳",
            "为什么没有关于研究生考试的信息！",
            "//:【人民直播】",
            "//://:【人民直播】",
            "相信国家对当前形势与政策会有正确部署的。",
            "上网课中   求个课代表",
            "疫情早点结束，一切尽快回归正轨吧",
            "呼吁疫情严重的使领馆应像新西兰那样利用房车建立流动方舱医院，留学生大部分合租，一旦一人感染，其他人也无法逃避",
            "考研复试连个信都没有",
            "联防联控，尽快恢复复产复课，恢复正常秩序。",
            "接受现实，调整心态，这是一次考验，我们必须面对。",
            "经历这次疫情，我们要重视心理疏导工作。",
            "留学生要科学理性做好防护，团结互助。",
            "加强监管，做好校园食品安全工作。",
            "推进网上签约，减少面对面接触。",
            "为毕业生提供更多就业岗位信息。",
            "致敬前线与疫情抗争到底的人",
            "致敬白衣使者，致敬守护生命的英雄",
            "希望早日战胜病毒，生活重新恢复正常秩序。",
            "越是艰难险阻，越是众志成城",
            "高考延期，健康第一。",
            "全球合作，共同抗击疫情。",
            "出院患者要隔离随访，大家要给予关心。",
            "做好重症患者救治工作，希望患者们康复出院。",
            "",
            "一定一定还是要注意防护避免二次爆发吖",
            "不要着急开学人员聚集且来自各地太危险！",
            "小学生戴口罩上学真的极不科学",
            "校外培训机构啥时候复工啊",
            "河南的大学生想开学",
            "广东啊！！！",
            "所以浙江呢？",
            "河北全是低风险区，合在一起还是一级响应",
            "美国和意大利开始复工复产的时候，我们应该还在联防联控，进医院自费拍ct，呵呵",
            "还是不想开学不要问为什么",
            "希望重视一下复读机构高考学生开学时间！！！（山西新疆省复读机构属于校外机构不和高三同时开学）",
            "大学生呢！！！",
            "",
            "众志成城，抗击疫情",
            "向所有为抗击疫情做出贡献的人致敬",
            "向抗击疫情一线人员致敬",
            "科学举措做好复工复产准备",
            "感谢湖北人民的努力和贡献",
            "做好个人防护，早日复工复产",
            "科学防疫分级应对",
            "联防联控，早日开学",
            "//:【人民直播】",
            "加油！撑过去又是一条好汉！",
            "中国加油！",
            "同舟共济，共渡难关",
            "学生安全事关重要",
            "岁月静好是因为有医护人员替我们负重前行！",
            "加油！祝早日战胜这场疾病！"
        ]
    },
    {
        "微博内容": "【#4月起坐地铁不能外放电子设备声音#】4月1日起，《城市轨道交通客运组织与服务管理办法》施行，办法明确影响运营秩序的7类约束性行为，包括#地铁里不得乞讨卖艺及歌舞表演#，不得使用电子设备时外放声音，不得在列车内进食等。同时，办法还明确禁止10类影响运营安全行为。O交通运输部关于印发《城市轨道交通客运组织与...​​​​",
        "评论数量": 1453,
        "评论": [
            "公交车火车高铁都推广一下吧！！",
            "太棒了！！！！！！！",
            "希望所有公共交通都推广！！",
            "希望高铁上也推广一下吧，车上看电影电视打牌的，我并不想知道他们在看啥在玩啥，戴上耳机看自己的视频还能听到别处在“对二，要不起”很难受",
            "全国?",
            "违规的人怎么处理？？？不能全凭自觉！！！！",
            "火车上也可以吗",
            "最讨厌那种打扰别人的人",
            "建议所有公共场合推广",
            "地铁还好火车才是…小孩…各种外放音…我上次坐了大半夜还因为在看春晚相声",
            "问一下对外国人适用不",
            "太棒了，有人年纪大的外放声音真的挺吵的",
            "非常好！",
            "高铁和飞机也请救救孩子吧",
            "屡禁不止！",
            "支持！",
            "支持!!",
            "最讨厌外放打游戏和短视频的人了",
            "转发微博",
            "小企鹅以后是不是就不能营业了🐧。",
            "很奈斯！！",
            "乘坐轨道交通时，大家注意这些禁止行为喔！让我们共同营造绿色健康的乘车环境～",
            "执法力度也规定一下，靠自觉是不行的🙋",
            "所有公共交通都这样好不好！",
            "赞",
            "谢天谢地",
            "",
            "太棒了",
            "只要是公共区域，都应该这样规定的，望早日实现！",
            "支持",
            "还有公交呢？也一起纳入吧",
            "公共场所都普及一下吧",
            "转发微博",
            "全國實施嗎？法律約束吧！憑自覺不可能",
            "完全支持",
            "",
            "干得漂亮！",
            "全国还是某地区试点啊？",
            "早就该推广啦",
            "太棒了",
            "本办法自2020年4月1日起实施，有效期5年。",
            "太好啦！有的时候别人外放我又说不出口阻止他太憋屈了",
            "终于出规定了！",
            "国民素质是需要逐步规范才能有所提高的，支持推广到所有公共场所",
            "好棒！！！！每次我都奇怪那些人手机真好，声音可以放的那么大声🙉",
            "火车高铁就是卖饭的（跟工资挂钩），不可能不让吃东西，何况还是长途，如果禁止会有一堆社会问题！顶多是所有公共交通禁烟差不多！",
            "之前在公共场合听到就很奇怪，现在这样很好",
            "好的。为了你我他的安全",
            "支持！！！",
            "发布任发布  那些人听得进去算我输",
            "希望公共交通普遍推广声音禁止大声外放好吗拜托了",
            "不让带车苦了那些上班族了。。。每天从家辗转到公司要麻烦多喽……  地铁口有时停放电动车会被城管拖走。或被小偷偷走，建议控制自带车子的体积，不让带不合理了……",
            "火车上公交车上也不要有乞讨的叭…有的真的可怕，不给钱还打人吐口水",
            "支持！",
            "高铁飞机火车也不要外放电子设备声音吧，我不想再在高铁上被迫跟着前排的小孩听奥特曼了",
            "地铁外放能听到啥",
            "希望推广所有公共交通以及场所",
            "太棒",
            "麻烦顺便禁止一下小孩打闹的，尤其是跑来跑去的，非常危险，不管对于其他乘客还是熊孩子本身",
            "请求把高铁也安排上",
            "终于！！！！！！！！！！",
            "//:希望高铁上也推广一下吧，车上看电影电视打牌的，我并不想知道他们在看啥在玩啥，戴上耳机看自己的视频还能听到别处在“对二，要不起”很难受",
            "支持",
            "没有惩罚条例嘛？",
            "全国吗？有惩罚吗？我真的超级厌恶这些行为",
            "太支持了！外放真的太烦人了……",
            "真的是全国？",
            "执行起来有些困难！毕竟不是所有人的素质再一个段位上的！有高就有低！这次疫情就不难发现！还是需要每节车厢都应配备安全员！",
            "这个规定好，外放声音大确实影响别人。",
            "支持！最讨厌公共场所声音外放，还有打电话打的要让全世界都知道你在打电话的人了。",
            "规则是很好，但是有谁来监管呢？如何处罚呢？",
            "太好了太好了",
            "干得漂亮",
            "强烈建议所有公共交通都实行",
            "好",
            "支持😁👏👏",
            "强烈支持",
            "支持",
            "可以可以",
            "可以安静了！",
            "这个真的同意！！！",
            "会拿这个管外国人吗？",
            "支持！！",
            "哇！！！！！！！！！！太开心了！！！！",
            "高铁！！！求求了！！"
        ]
    },
    {
        "微博内容": "【送别！#车辆鸣笛致哀西昌山火牺牲勇士#】3月31日，西昌山火致19人不幸遇难，其中18名为打火队员，1名为当地向导。在牺牲人员的遗体被运往西昌市殡仪馆时，沿途车辆鸣笛致哀，送别牺牲勇士。一路走好！（人民日报记者宋豪新）  L人民日报的微博视频​​​​",
        "评论数量": 8049,
        "评论": [
            ":去年3月30号，凉山大火带走34位英雄，相隔一年，同一个地方，又牺牲19位英雄！我们只说英雄走好，不要再有牺牲！更希望出台严格的防火措施和有效的安全救援，水火无情，年轻鲜活的生命被大火吞噬，对于国家，牺牲者的家庭，是多么的悲痛！🙏🙏🙏",
            "一路走好！🙏🙏🙏",
            "一路走好…太难受了看的",
            "最不愿意看到这种场景了",
            "一路走好",
            "人走了再怎么致敬都白搭，一条条鲜活的生命，希望上山上坟的人长点心吧，别烧纸了！文明祭祀！",
            "又牺牲19名…，这种舍命救火方式应该有所修正了",
            "元旦开年以来，一波接一波的惨烈和悲壮……国之殇，士之罹，甘为天下之大无畏，救万民于水火，慨然赴国难勇为中华捐躯，其心昭昭可与日月争辉！🙏人民不会忘记，祈愿家国安泰，英雄们一路走好，尚飨",
            "已经难过的不想再说重复的话了，只希望后面不要再发生这种事了，我们是需要英雄，我们需要的是活着的健健康康活蹦乱跳的英雄！",
            "我们不需要英雄！我们更愿意看到他们平安归来！森林消防有别于城市消防，希望国家能够重视，尽快实现设备升级和专业队伍的培训，我们期待那一天的到来！",
            "一路走好🙏🙏🙏",
            "含泪送别",
            "英雄，一路走好！",
            "",
            "真的有时候不是zf的锅啊各位那些说zf不是的麻烦去了解一下这个季节攀西地区的天气有时候真的是天灾可求求你们不要乱说了",
            "19条鲜活的生命，19个支离破碎的家庭，无数伤心落泪的人，悲剧再次重演，无比心痛，希望国家尽快提升应急处置能力，有更措施保护人民的生命财产安全",
            "英雄们，一路走好",
            "不要再用人命抗了🙏🙏🙏",
            "天哪，哭了真的哭了，都是些年轻人啊，一路走好",
            "宁愿山川野火焚，不要英雄裹旗归！三十英魂今犹在，再添十九未归人！在朋友圈刷到视频，他们来之前还说西昌不怕，我们来了！19个人就是19个家庭啊，太心痛了！哪有什么岁月静好，不过是有人替你负重前行！感谢所有支援西昌的最美逆行者！愿逝者安息！还在奋战的逆行者，请你们务必平安回来！",
            "是不是要复盘反省一下为什么连续两年大火原因是什么避免今后再出现这种情况而不是每次都祝英雄好走",
            "英雄辛苦了！一路走好",
            "去年3月30号，凉山大火带走34位英雄，相隔一年，同一个地方，又牺牲19位英雄！我们只说英雄走好，不要再有牺牲！更希望出台严格的防火措施和有效的安全救援，水火无情，年轻鲜活的生命被大火吞噬，对于国家，牺牲者的家庭，是多么的悲痛！🙏🙏🙏",
            "英雄一路走好",
            "英雄一路走好🙏🙏🙏",
            "哎，类似的情况发生过，还是该提高警惕，拿人命填的安宁太让人心疼了",
            "一路走好辛苦了",
            "一路走好",
            "送别英雄！一路走好！",
            "太让人心痛了！！！",
            "安息",
            "一路走好🙏🙏🙏",
            "一路走好🙏🙏🙏",
            "英雄一路走好",
            "致敬英雄，一路走好",
            "太难受了英雄🙏🙏🙏",
            "难过，一路走好，人民的英雄。。",
            "英雄们一路走好！",
            "向英雄致敬一路走好",
            "",
            "致敬英雄一路走好",
            "去年这个时候也是这样",
            "一路走好",
            "英雄们，一路走好",
            "一路走好看的真的好难受",
            "一路走好",
            "看着真的揪心",
            "一路走好",
            "",
            "一路走好",
            "【送别！】",
            "这画面熟悉的让人心痛",
            "一路走好",
            "一路走好",
            "唉。为什么每年都烧一回啊，原因是什么啊",
            "一路走好…",
            "唉，难受",
            "英雄，一路走好",
            "英雄一路走好",
            "致哀",
            "一心为公为民，真不愧是人民的英雄！英烈们，一路好走！14亿中国人永不会忘记您们的……",
            "英雄们一路走好",
            "那有什么岁月静好，不过是你们为我们负重前行!!英雄!一路走好!!🙏🙏🙏",
            "一路走好，向英雄致敬",
            "一路走好🙏",
            "平凡中的伟大啊英雄一路走好🙏🙏",
            "愚人节前一天一路走好",
            "英雄永垂不朽！",
            "英雄一路走好🙏🙏🙏🙏",
            "真难受…好好安顿他们的家人吧",
            "沉痛哀悼",
            "致敬英雄，一路走好",
            "一路走好   ",
            "英雄一路走好",
            "年纪大了看不得这些，一路走好2020真的好难过😫",
            "一路走好",
            "一路走好！",
            "送别",
            "一路走好英雄们",
            "英雄，一路走好！",
            "一路走好",
            "英雄们一路走好",
            "英雄一路走好",
            "一路走好"
        ]
    },
    {
        "微博内容": "【#51架包机接7000余名援鄂人员回家#】3月31日，民航局组织协调51架包机，接运7000余名支援湖北人员返程。这是截至目前#民航执行最大规模医疗队撤离任务#。11家国内航空公司安排飞机赴武汉，将来自北京、上海、天津、河北、山东、内蒙古、辽宁、吉林、黑龙江、陕西、江苏、浙江、广东、广西、福建、甘​​​​...展开全文c",
        "评论数量": 642,
        "评论": [
            "英雄回家",
            "一路相伴！感谢！你们辛苦了",
            "谢谢英雄，欢迎回家",
            "欢迎回家，谢谢你们。",
            "谢谢你们",
            "英雄们辛苦了！欢迎回家",
            "英雄回家，感恩致敬！愿你们平安健康幸福",
            "武汉人民谢谢你们",
            "英雄辛苦了，欢迎回家！",
            "辛苦英雄们，谢谢你们！",
            "截至目前民航执行的最大规模医疗队撤离任务。感谢民航，感谢每一位机组人员，感谢逆行英雄！",
            "欢迎回家[冰雪奇缘雪宝]",
            "全世界最幸福的人不是有钱人，不是有势人，不是什么皮肤的人，不是说什么语言的人，是中国人！🇨🇳",
            "欢迎回家，感恩",
            "欢迎英雄归来！！！",
            "辛苦了",
            "欢迎回家",
            "你们辛苦了，谢谢你们，欢迎回家",
            "欢迎回家",
            "谢谢英雄平安归来[米奇比心]",
            "欢迎英雄凯旋归来欢迎我们江苏的“逆行者”回家",
            "致敬！接英雄回家！",
            "欢迎回家",
            "欢迎英雄归来",
            "欢迎英雄们回家你们最棒！",
            "致敬英雄欢迎回家",
            "谢谢你们！欢迎回家",
            "谢谢你们欢迎回家",
            "辛苦了，感谢",
            "欢迎回家，平安归来",
            "英雄们！！！！人民的骄傲！",
            "欢迎各省医疗队回家！辛苦了！",
            "",
            "辛苦啦！！欢迎回家！",
            "辛苦了，欢迎回家",
            "致敬英雄感谢祖国",
            "欢迎英雄们回家",
            "欢迎回家",
            "包机应该用来接英雄，而不是某些巨婴留学生。",
            "欢迎回家",
            "辛苦啦欢迎回家",
            "好棒啊！平安归来",
            "谢谢你们！",
            "欢迎回家",
            "转发微博",
            "谢谢你们了！欢迎回家",
            "欢迎回家",
            "欢迎回家，  谢谢你们。",
            "致敬逆行者，国家一定要重奖这些可敬可爱的医务人员",
            "谢谢你们为湖北拼过命",
            "🙏🙏🙏",
            "感谢",
            "谢谢你们",
            "谢谢❤️❤️❤️",
            "辛苦啦",
            "英雄归来",
            "欢迎英雄和天使们回家啦",
            "欢迎回来[米奇比心]",
            "欢迎英雄回家",
            "英雄们辛苦了！！欢迎回家！",
            "感谢你们",
            "欢迎回家！",
            "感谢白衣天使",
            "辛苦了",
            "欢迎回家",
            "谢谢你们，欢迎回家！辛苦了",
            "别的省医疗队回来各种宣传，我们北京就是低调，哈哈哈辛苦了",
            "欢迎回家，致敬",
            "祖国太强大了",
            "为国为民，赴汤蹈火，英雄归来，致敬！",
            "谢谢您们，辛苦了。",
            "谢谢英雄们，欢迎回家",
            "一路相伴，欢迎回家",
            "",
            "辛苦了",
            "一路相伴",
            "",
            "欢迎英雄归来",
            "辛苦了",
            "欢迎回家",
            "江西真棒！",
            "欢迎回家",
            "欢迎回家辛苦了❤️",
            "感恩",
            "欢迎英雄回家"
        ]
    },
    {
        "微博内容": "【#26岁民警处置T179脱线事故中牺牲#：说好的平安回来，你却食言了】3月30日，济南公安处乘警支队民警于忠元在值乘济南—广州T179次列车时，赶赴处置警情期间火车突发脱线事故，经现场抢救无效后不幸牺牲，年仅26岁。于忠元于1993年5月14日生，长期担任T179/180次列车乘警长。1月底他曾因车上出现​​​​...展开全文c",
        "评论数量": 3341,
        "评论": [
            "才26岁啊",
            "英雄一路走好",
            "我觉得标题不对是在脱线事故中牺牲的不是处理脱线事故牺牲的麻烦下次注意有没有歧义别让大家看不懂",
            "一路走好。。。🙏希望可以照顾好他的家人",
            "英雄一路走好",
            "",
            "才26岁还这么年轻...真的太遗憾了...无法想象当时的你们多么无助...",
            "到底怎么牺牲的，没看懂。",
            "走好",
            "一路走好",
            "一路走好",
            "",
            "英雄，一路走好",
            "这么年轻",
            "rip",
            "痛心！",
            "2020年，带走了太多美好的生命。",
            "一路走好",
            "比我小一岁啊，生日差一天",
            "谢谢您，您是我们的英雄",
            "",
            "英雄，一路走好",
            "向英雄致敬，一路走好",
            "英雄一路走好啊。但真的太可惜了吧。要哭了。",
            "英雄战友，一路走好！敬礼！",
            "列车上那么多人，谁能想到没的会是自己家人。不幸降临的家庭太痛苦了。",
            "希望可以照顾好他的家人，年纪还这么轻，才26岁，唉，一路走好",
            "真的很难过o(╥﹏╥)o",
            "我的天还这么年轻！",
            "这么年轻，希望他已婚希望他未婚又希望他已经有了个可爱的孩子又希望他还没有孩子~~~~",
            "愿您在天堂一切安好人民英雄",
            "致敬",
            "英雄走好",
            "一路走好",
            "一路走好🙏",
            "战友走好",
            "一路走好",
            "英雄一路走好",
            "标题看了令人困惑",
            "",
            "一路走好",
            "这么年轻的生命，这么阳光的小伙，这么上进的战友，就这么走了，天妒英才啊，愿你一路走好",
            "🙏🙏",
            "英雄一路走好",
            "一上午首页刷下来我的心呐……还这么年轻就……一路走好",
            "",
            "一路走好",
            "一路走好",
            "致敬英雄，一路走好！",
            "才26岁啊致敬英雄",
            "一路走好",
            "英雄一路走好",
            "一路走好",
            "太可惜了！",
            "这一分钟。。。",
            "一路走好",
            "还这么年轻，一路走好",
            "向英雄致敬，一路走好",
            "一路走好",
            "好年轻",
            "一路走好",
            "一路走好",
            "一路走好🙏",
            "",
            "一路走好",
            "",
            "一路走好🙏🙏🙏",
            "英雄走好愿您一切安好",
            "一路走好",
            "𝙃𝙚𝙧𝙤𝙨𝙣𝙚𝙫𝙚𝙧𝙙𝙞𝙚.",
            "一路走好",
            "好好照顾他的家人啊",
            "英雄一路走好",
            "",
            "致敬英雄",
            "一路走好",
            "英雄走好",
            "难受，英雄走好",
            "英雄一路走好",
            "太年轻了一路走好",
            "英雄一路走好",
            "英雄一路走好",
            "一路走好"
        ]
    },
    {
        "微博内容": "【税务总局：#今年前两月全国减税降费4027亿元#】国家税务总局总审计师王道树31日在国新办发布会上表示，今年1-2月份，全国减税降费共计4027亿元，由两部分组成：一是2020年新出台的支持疫情防控和经济社会发展的税费优惠政策，新增减税降费1589亿元。二是2019年更大规模减税降费政策在2020年继续实施​​​​...展开全文c",
        "评论数量": 428,
        "评论": [
            "国家政策好",
            "中国大气",
            "政策好",
            "祖国政策好",
            "我的工资还没到要交税的情况",
            "收入太低，享受不了降税",
            "都减费降税，我家在北京物美超市的几个专柜（非生活必需品）疫情严重期间毫无收入，申请减租金，说不予受理政府不让减，多家商铺打电话投诉也没用别的商场都有政策就他底气硬的很不知道为什么",
            "这钱分我一个零头多好",
            "都在家窝着，没有收入，谢谢国家",
            "希望能真正降临到民营企业和老百姓身上，天天喊着支持中小企业、房租不免、贷款不延迟也不批，税不减免、那些扶持全都给了国企给了阿里华为这样的大公司！这么多民营企业面临破产这么多人面临失业，各大银行在疫情下依然逼着还钱一份利息不少、一天不给延期，信用还降级，这些政策银行就折扣了99%！",
            "国家政策，普惠万民。",
            "我的工资离个人所得税还差两千多",
            "支持国家政策",
            "减税降费的那么多，后半年怎么办，增加税收吗",
            "中国加油",
            "一切都快好起来吧",
            "国家真是为了企业操碎了心谢谢谢谢谢，希望2020一切都好",
            "太强大了，真的对祖国有信心，只是那些美国人就可怜了。",
            "支持",
            "此生无悔入华夏，来生还做种花人",
            "支持",
            "支持国家好政策",
            "支持国家政策",
            "这该死的新冠",
            "宽松财政政策！刺激消费",
            "不用减，我今年已经达不到交税标准了，我不配～",
            "说实话，应该像香港那样直接发钱更好吧。。",
            "所以税务局国考能面试了吗",
            "中国🇨🇳加油！",
            "财政政策效果明显，加大力度保民生保经济！",
            "可以说说具体怎么降的么链接也行",
            "主要还是国家政策的一步一步的改变",
            "说好的种种扶持，根本就到不了我们手中。现在没有收入平白支出房租，停、留都是赔，难呐！",
            "国税局还缺人吗各位领导",
            "以后还会有的保住命最重要",
            "有一个强大的祖国，真好",
            "中国加油，支持国家政策！",
            "国家政策好",
            ":希望早日渡过难关，一切都恢复如初",
            "",
            "别一看到别国发钱就让抄作业，咱们都是先做再说，不是那种说了不做的",
            "加油",
            "支持",
            "",
            "",
            "减税费四千多亿👍🏻  不愧是中国！",
            "",
            "",
            "伟大",
            "每天打卡支持",
            "支持国家",
            "中国大气",
            "",
            "团结起来，共渡难关！",
            "可以的",
            "",
            "",
            "支持好政策",
            "",
            "",
            "不错，不错",
            "国家政策好",
            "支持国家❤️",
            "支持国家，中国加油",
            "祖国加油",
            "大气",
            "支持国家",
            "祖国政策好",
            "中国加油！！",
            "谢谢谢谢谢谢谢谢",
            "支持！国家是我们的坚实后盾",
            "中国太伟大",
            "好政策惠人民",
            "棒棒！人民好公仆！",
            "支持支持",
            "感谢",
            "👍👍👍",
            "支持国家政策！",
            "",
            "麻烦传个话，让税务总局那帮大爷修修那个破烂软件吧",
            "这样企业承担的经济责任也减小了，毕竟两个月没有生产和运营",
            "不会是疫情影响造成的税收减少吧",
            "个人所得税app今天咋登不上去啦",
            "谢谢祖国[米奇比心]"
        ]
    },
    {
        "微博内容": "【痛悼！】西昌山火致19人不幸遇难，其中18名为打火队员，1名为当地向导。一路走好！​​​​",
        "评论数量": 11494,
        "评论": [
            "时隔一年啊，我们需要勇气，我们不需要烈士",
            "一路走好",
            "一路走好",
            "天啊我想到了去年凉山这也太难过了",
            "英雄一路走好",
            "一路走好",
            "英雄走好是你们的大爱无疆，换来我们的山河无恙",
            "去年的教训，教训了谁！？",
            "我心里难受  凭什么呀",
            "走好英雄",
            "十几条年轻的鲜活的生命，本来他们还有很长很长的美好人生路要走，我也非常不希望是以这种方式才认识的他们，现在真的很讨厌2020，以前我基本不会做什么白日梦，但是现在的我真的超级希望2020年能重新启动一下。相信国家一定会妥善安置英雄们的家属的，逝者安息",
            "操他妈的！！！！！！！！",
            "希望不再有牺牲",
            "痛心，都是些年轻的孩子，他们的家人怎么熬得过去！",
            "一路走好",
            "英雄一路走好",
            "一路走好",
            "一路走好[蠟燭][蠟燭][蠟燭]",
            "致敬！英雄一路走好",
            "一路走好",
            "心痛，一路走好，天堂没有哀痛",
            "致敬英雄们",
            "一路走好",
            "向英雄致敬！一路走好",
            "一路走好英雄",
            "英雄一路走好",
            "一路走好",
            "真的希望重启2020，英雄一路走好",
            "一路走好",
            "一路走好",
            "致敬最可爱的人",
            "一路走好",
            "向英雄致敬",
            "英雄一路走好",
            "英雄一路走好起火原因需细查🙏",
            "去年我还拿四川凉山的故事去做演讲，特别清楚3.30这个日子，没想到过了整整的一年，又发生了同样令人难过的事",
            "求求给西昌也下一点雨吧！！",
            "我们不需要英雄我们只想让你们平安归来",
            "同样的时间同样的地点同样的逆行​​​​",
            "江南的雨下到西昌去就好了！实在难扑灭多烧点山林没关系，只要人平安！",
            "",
            "一路走好🙏🙏🙏",
            "🙏🙏🙏",
            "英雄一路走好",
            "这次火灾因为什么？他们很多还都是孩子，却用稚嫩的肩膀扛起与他们年龄不符的责任",
            "元旦开年以来，一波接一波的惨烈和悲壮……国之殇，士之罹，甘为天下之大无畏，救万民于水火，慨然赴国难勇为中华捐躯，其心昭昭可与日月争辉！🙏人民不会忘记，祈愿家国安泰，英雄们一路走好，尚飨",
            "一定要严肃追责，不要再让战士们无辜牺牲了！！！",
            "英雄一路走好，希望2020国泰民安！也希望那些守护我们的无名英雄们都能平安！",
            "唉！我们不要英雄  我们要平安  一定一定要平安归来啊",
            "去年刚死了31个，今年又死了19个！地方政府干什么吃的？为什么每年发生火灾？为什么每年救火死人？是否吸取了足够的教训？有没有防控火灾不力？有没有专业培训不到位？有没有物资保障不充足？应该大查特查！死的那是人，活生生的人！",
            "为什么每次火灾都要死人，能不能拨款研制点科技东西来灭火！",
            "英雄一路走好",
            "致敬英雄一路走好",
            "今天让人心痛的消息有点多，英雄一路走好",
            "心痛英雄一路走好！",
            "一路走好",
            "向英雄致敬！！！愿逝者安息，生者坚强！同时也希望当局做出更完善的预防和解决方案，愿悲剧不再发生，愿英雄不再流血。",
            "今年天灾人祸太多了，",
            "这又是19个家庭啊，去年的教训还历历在目😔😔",
            "伟大的逆行者们逝者安息🙏🙏祈愿平安",
            "一路走好",
            "我不知道你是谁  但我知道你为了谁英雄一路走好",
            "一路走好",
            "",
            "痛悼一路走好",
            "，一路走好，不要再牺牲了，平平安安的回来啊，一定要平安",
            "一路走好",
            "",
            "一路走好，致敬英雄。敬礼",
            "一路走好",
            "多想说一声你们别去",
            "我们不需要英雄，就要你们一个不少的回来！",
            "南无阿弥陀佛",
            "一路走好，逝者安息",
            "向英雄致敬真的好难过好难过",
            "默哀",
            "英雄一路走好",
            "痛悼一哭走好",
            "昨天就说一定要注意安全，今天听到噩耗，消防英雄们一路走好",
            "一路走好",
            "",
            "",
            "真的好难过，一路走好",
            "2020年我特么记住你了，赶紧滚蛋，从来没有这么期待下一次过年🙏🙏🙏",
            "一路走好",
            "英雄们一路走好",
            "多少个家庭的破碎"
        ]
    },
    {
        "微博内容": "【转发送别！#西昌山火牺牲队员出征画面曝光#】30日，四川西昌突发森林火灾。据西昌最新通报，31日凌晨，宁南县组织的专业打火队21人在一名当地向导带领下，去往泸山背侧火场指定地点集结途中失联。经搜寻，19人遇难，其中18名为打火队员，1名为当地向导，剩余3人目前仍在医院救治。​​​​...展开全文c",
        "评论数量": 7271,
        "评论": [
            "去年的哀悼还合理，一年过去还是如此扑火模式，同样的悲剧结果，仅仅哀悼是不够的。",
            "森林救火是个高难度工作，一定量力而行，不要再宣传最美背影之类东西了",
            "心痛哀悼",
            "一年前的一切还历历在目现在又听到这种消息太痛心了！壮士出征，唯念平安🙏🙏",
            "心痛",
            "这才是高危职业啊辛苦了",
            "每年都有这样的新闻真的希望zf能够再重视重视指挥好工作不要再有无辜牺牲的英雄了",
            "还这么年轻...真的太遗憾了...无法想象当时的你们多么无助...",
            "一路走好致敬英雄！",
            "什么原因导致这么多山火嘛要查清楚，不能让悲剧再次发生。",
            ".....",
            "去年3月30号，凉山大火带走34位英雄，相隔一年，同一个地方，又牺牲19位英雄！我们只说英雄走好，不要再有牺牲！更希望出台严格的防火措施和有效的安全救援，水火无情，年轻鲜活的生命被大火吞噬，对于国家，牺牲者的家庭，是多么的悲痛！🙏🙏🙏",
            "希望平安",
            "希望来场大雨！消防员注意安全平安归来！🙏",
            "英雄走好",
            "致敬🙏🙏🙏，希望盼望消防工具能有升级多发明一些更有效的消防工具呀",
            "一定要平安，安全第一，一起加油！",
            "希望你们能平安完成每次任务",
            "第二年说一路走好了，真的改变不了吗？",
            "确实没有那么多的岁月静好，“赴汤蹈火能打胜仗”也不仅是那一群伟大且可爱的人的警醒口号或强心口令或……每一个人都应该承担社会责任，万众一心，在城市中的我们也要做好用电用火安全，以前还不是很明白什么叫做照顾好自己就是表达爱的方式！！！望无坏消息💚",
            "辛苦了",
            "无论何时何地，都要先保护好自己，不要让这样的事情再发生。",
            "",
            "天啊！一路走好",
            "英雄们一路走好！🙏🙏🙏🙏🙏",
            "求求了，来一场大雨吧",
            "天哪！心痛",
            "天哪",
            "致敬英雄",
            "致敬",
            "致敬英雄",
            "致敬每一位英雄",
            "一路走好，人民英雄不朽",
            "一路走好",
            "英雄们！！！要注意安全！！",
            "心痛一路走好",
            "逆行英雄最美男儿",
            "一路走好",
            "致敬英雄",
            "剩下的要平安啊",
            "",
            "哎……心痛！英雄们一路走好！🕯️",
            "一路走好",
            "英雄走好",
            "真的深切希望所有人，在森林里的任何时候，不要烧一片纸，不要点一根烟，不要产生一点点火星。森林太不容易了，保护森林保护人民的人更是。",
            "一路走好致敬英雄！",
            "一路好走！救火英雄们🙏🙏🙏🙏🙏",
            "AG600咋不用起来啊学生的创意论文自动发现并消灭森林火灾的机器狗，啥时候能研制一下啊",
            "都是父母的孩子啊",
            "我们不需要英雄，只想你们平安回来",
            "向你们致敬烈火英雄我们会珍惜你们用无价生命换取来的安全",
            "好难过。。。一路走好",
            "",
            "2020，请善待每一个人",
            "无语了说要吸取教训的你以为森林火灾那么容易就灭如果可以谁想死啊？说到底还是没有真正的感同身受也只有在家拿手机说空话最轻松",
            "致敬英雄一路走好",
            "心疼，向英雄致敬！其他各个战线的救援人员一定要尽可能的保护好自己！",
            "英雄一路走好人民会永远记住你们的",
            "真的辛苦了！希望国家给他们待遇好点，希望每次大家都能平安归来！",
            "真的好心痛！",
            "愿英雄一路走好",
            "一路走好，致敬英雄",
            "致敬英雄这世界所有的平安喜乐都是因为有人为你负重前行",
            "!英雄们",
            "心痛！",
            "“勇敢不是不怕了，而是不逃不退让。”致敬英雄！",
            "痛心，你们是去天堂找你们一年前的战友兄弟了吗？愿天堂没有痛苦，活着的也要好好的，致敬！！",
            "心痛英雄一路走好",
            "",
            "心痛逝者安息",
            "好心痛",
            "他们的家人多难过啊…",
            "英雄们一路走好",
            "@·摇曳梦境·我的天呐",
            "我们不需要英雄，只希望你们平安回来",
            "天呐",
            "哭了",
            "[蠟燭]",
            "哭了",
            "一路走好🙏🙏🙏🙏英雄会离去，精神永流传",
            "一路走好",
            "一路走好",
            "致敬！！",
            "",
            "",
            "",
            "一路走好",
            "一定要一定要小心呀！！",
            "一路走好愿他们归时安然无恙"
        ]
    },
    {
        "微博内容": "【转发收藏！#最新全国高考时间表#】#高考确认延期一个月#，转发，为梦想加油！！​​​​",
        "评论数量": 6216,
        "评论": [
            "以前是6.76.8寓意678录取吧现在是778搞点高考778哈哈哈哈哈吃了个高考加油大家",
            "见证历史合影留恋",
            "本高三生不知道该用怎样的心情来面对",
            "我不想延期",
            "我人都傻了",
            "高考加油💪",
            "本高三重燃希望",
            "希望学弟学妹考个好成绩",
            "新高考呢新高考呢新高考呢",
            "山东考生貌似要考四天",
            "这是一道易错题，赶紧背下来",
            "天气会很热。。。考生加油！",
            "希望有的学校提前备好空调，风扇。。。7月真的很热。。。暑假也缩短了",
            "请问艺术生校考怎么办呢？手生一个月等高考以后都去裸考吗？？",
            "除了woc我啥也说不出来了",
            "见证历史各位学子加油😊",
            "石家庄二中南校区高二学子宿舍没有空调夏天会热死救救孩子吧",
            "高考加油，虽然延期很遗憾，但健康第一！安全第一",
            "我只想快点毕业",
            "河北既然不能跟北京一起考试，那千万别跟北京一起开学啊，没人家那个好录取的命",
            "7月热死🥵多学一个月累死",
            "不负青春为梦想加油",
            "我晕不分文理了怎么考",
            "加油加油加油！",
            "见证历史了各位加油",
            "高考的加油",
            "加油",
            "学长学姐加油！",
            "北京高三生非常痛苦",
            "为梦想加油！",
            "不管怎么说，都要加油啊，不能让自己的努力白费，早考晚考都是要考，调整好自己的心态",
            "学弟学妹们加油！！！为了梦想冲鸭🦆",
            "哦见证历史02年出生03年非典19年高考20年复读hhhhh",
            "好复杂的心情啊",
            "加油学生党",
            "见证历史[冰雪奇缘雪宝]",
            "转发，为梦想加油",
            "高考延期，继续努力，加油😊",
            "见证历史",
            "高考加油",
            "希望我弟弟今年高考加油！",
            "既然延期了，那就加油吧！",
            "所以新高考地区是从7月7考到7月10么，我们得考四天",
            "拼死拼活了学就是为了早点解放，结果又要熬一个月",
            "以后又多了一个考点",
            "那如果湖北再延期，会重新考湖北卷吗?我们真的不想啊，研究了这么久的全国一卷",
            "真的加油！高二党也在努力！",
            "【转发收藏！】，转发，为梦想加油！！​​​",
            "山东高三加油啦四天都要加油！！",
            "高三加油!",
            "见证历史了。以后的孩子记住了这是一道易错历史题",
            "这样不过是意味着千千万万普普通通的考生和家庭因为这多延期的一个月，继续付出人力物力财力",
            "专升本呢专升本呢",
            "新高考时间表有吗",
            "那浙江选学考怎么办",
            "浙江省的怎么办呢七选三",
            "为啥北京湖北特殊啊？湖北疫情最严重，那北京呢？上海广州不也一样吗？",
            "778去清华！！",
            "高三党们，坚持住",
            "江苏的咋办...789三天吗",
            "我妹妹班级第一，表示心态很糟糕，这几天快疯了",
            "我还是记得去年那个炎热夏天的味道。班主任为我们保管着身份证和准考证在考前我们再叙叙旧。考场里关闭了门窗和风扇，静止的闷热只为在听力那一刻保持绝对的安静。考完后和老师顺道回家，他问了问我的感觉，我说不好，错了不该错的。最后成绩出来了，他说，当时在路上我看你的神情，就知道你一定成功。",
            "OMG！真是活久了啥都能见着！",
            "所有考生加油",
            "加油！！！！我一定金榜题名!",
            "见证历史！",
            "祝福今年所有的高考学子希望你们都能考出好成绩！",
            "好的我要努力备考",
            "话不多说！泪先行暑假没了",
            "加油啊啊啊",
            "就当是一场梦",
            "这届高三将经历历届高三中最短的一个暑假",
            "啊啊啊见证历史！！！",
            "其实不管推不推迟，试题简不简单，和你比的都是那些人，没什么区别的…就是那个时候天气太热了！",
            "小朋友们！加油啊！你一定能行！！",
            "每一位高三考生都是历史的参与者倒计时的更改考试日期的变化不变的只有持之以恒的努力和用心把心态调整好一直向前继续加油你们的努力都不会白费的大家一定都可以如愿以偿祝高考成功❤✨​​​",
            "加油💪",
            "一下回到了百日誓师高考的小伙伴一起加油啊",
            "2020真神奇",
            "在哭晕边缘的请给我点个赞让我知道有多少人我家这边好热，一间教室4个风扇，而我坐墙角",
            "今年分数线肯定不高，2003年非典那一年分数线就很低",
            "艺考怎么办？",
            "暑假也缩了",
            "那我们高三暑假",
            "19届毕业生表示还好我考的早，搁今年我可能都考不上大学20毕业生加油",
            "说实话，最后成绩怎么样不在于多这一个月了，反而很煎熬。早死早解脱啊"
        ]
    },
    {
        "微博内容": "【#人民直播#：#多支援鄂医疗队凯旋#】3月31日，全国多支援鄂医疗队准备乘飞机离开武汉，跟随@人民日报的镜头，一起到武汉机场送英雄回家！L人民日报的微博视频.​​​​",
        "评论数量": 552,
        "评论": [
            "谢谢你们",
            "辛苦了欢迎回家",
            "欢迎回家，我们国家的骄傲，我们的白衣天使",
            "大连昨天500多人返航，没有主流报道",
            "感谢为此付出的所有人欢迎回家👏",
            "欢迎回家。",
            "再次谢谢你们",
            "他们是比肩神明的平凡人，是知难而上的逆行者亦是漫漫寒冬的守夜，更是英雄，顶天而立地，平凡而伟大，恭喜你们，凯旋而归",
            "感谢有你们",
            "浙江，上海，辽宁，山东，吉林，福建，等医疗队",
            "辛苦了，欢迎回家",
            "你们辛苦了!欢迎回家!",
            "谢谢你们为我们拼过命，感恩向你们致敬",
            "欢迎回家",
            "平安回家",
            "辛苦了辛苦了",
            "欢迎回家",
            "欢迎英雄回家",
            "感谢你们，欢迎英雄回家。你们辛苦了，好好休息一下了。",
            "欢迎回家",
            "记者采访好尴尬",
            "谢谢",
            "确实非常非常辛苦！",
            "辛苦了欢迎回家",
            "致敬，辛苦了",
            "辛苦了欢迎回家",
            "",
            "辛苦了，欢迎回家",
            "52%！中国经济两月内就实现了V型反转！这是一个对中国经济发展的非常振奋人心的消息。但背后也可能存在一些隐患，如制造业中很大是集中生产口罩和呼吸机等疫情防控物资，这存在较大的暂时和波动性，疫情过去后可能会存在较大过剩产能，短时间大量企业进入这一领域也会良莠不齐，要防止影响中国声誉。",
            "请大家以后都要更多的理解和尊重这些可爱的人",
            "",
            "致敬英雄！！！",
            "抗疫英雄终于回家了!道一声辛苦了！",
            "辛苦了",
            "欢迎回家",
            "欢迎回家，我们的白衣天使",
            "衷心的祝福你们回家一切顺利！湖北感谢你们啦！致敬！",
            "辛苦了，欢迎回家",
            "辛苦了！欢迎回家！",
            "两个月了太长了欢迎回家",
            "欢迎回家",
            "加油❤️",
            "谢谢你们！愿你们此生喜乐平安。",
            "辛苦了，欢迎回家",
            "感谢你们欢迎英雄回家！",
            "好好休息，辛苦了，谢谢你们🙏",
            "欢迎你们回家",
            "辛苦了回家好好休息一下",
            "欢迎回家！辛苦了",
            "感谢你们！欢迎回家",
            "这个月见证太多厉害了，比如说高考改期，，四次熔断（比巴菲特少一次）",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！中国人民就是有着一股力量，每当遇到困难，举国上下，团结一心，这就是中国力量！",
            "感谢这些白衣天使们对湖北的救助希望明年春暖花开来武汉看樱花",
            "欢迎英雄们凯旋归来",
            "回家最開心的事",
            "致敬！人民英雄战士",
            "欢迎回家",
            "辛苦了欢迎回家",
            "愿英雄一路平安",
            "致敬！！！",
            "加油💪",
            "辛苦啦",
            "第一",
            "辛苦了，辛苦了，欢迎回家。感谢你们",
            "",
            "致敬，辛苦了",
            "辛苦啦！欢迎回家",
            "好好休息  嘻嘻真是可爱的人们",
            "健健康康平平安安。",
            "辛苦了，欢迎归来",
            "辛苦了",
            "感谢你们，你们辛苦啦",
            "泪目",
            "超酷的",
            "谢谢辛苦",
            "英雄辛苦啦，希望疫情早日结束",
            "欢迎英雄们回家",
            "感谢！！！由衷的感谢！！！♥",
            "欢迎回家",
            "希望以后能严惩医闹，提高医护人员待遇。这才是医护人员最迫切需要的。",
            "欢迎回家",
            "万里驰援万人相送  祝一路平安🙏",
            "英雄萌回家啦，辛苦你们了，好好休息呀！致敬！",
            "辛苦了!送英雄回家",
            "欢迎回家，辛苦了！",
            "欢迎回家"
        ]
    },
    {
        "微博内容": "【#高考确认延期#！考试时间为7月7日至8日】2020#高考延期至7月#经党中央、国务院同意，2020年全国普通高等学校招生统一考试（以下简称“高考”）延期一个月举行，考试时间为7月7日至8日。具体科目考试时间安排为:7月7日，语文9:00至11:30；数学15:00至17:00。7月8日，文科综合/理科综合9:00至11:30​​​​...展开全文c",
        "评论数量": 72435,
        "评论": [
            "见证历史？？？？？",
            "见证历史",
            "开天辟地头一回",
            "我见证历史了",
            "这也是道易错的历史题。。",
            "高考会迟到，但永不缺席",
            "改变历史的一刻",
            "又一次见证历史了？",
            "是该这样，但是高三学子也要加油",
            "中考呢",
            "我高三在线哭泣😭",
            "第一次高考延期了",
            "真的是第一次延期希望考生都好好努力每个人都能考上自己理想的大学",
            "诸位学子又多了一个月冷静思考的时间，选专业一定要慎重啊",
            "今年真是见证历史的一年机遇与挑战并存，大家中考的高考的考研的复试的都加油啊！",
            "有人和我一样不想推迟的嘛",
            "",
            "老子要疯了草，干嘛要推迟撑不下去了",
            "其实说实话，我不太想延迟。因为成绩其实一般般，普普通通，再给一个月也提不了多少分。我原来就想着，高考完了赶紧学学别的，多掌握一门吃饭的手艺。放假的三个月刚好可以入个门，延迟之后，放假时间缩短……那很多事就干不了了",
            "？？？？？？我他妈见证历史？！？！？",
            "加油加油加油",
            "我的天我在家还一直跟我妹妹说高考不可能延期…",
            "所以大家都得延期补课实锤了",
            "那中考应该也要顺延吧",
            "高考延期了那应届毕业生毕业延期嘛？",
            "所以之前跟高考时间一样的专升本呢？？",
            "2003年提前一个月，2020延迟一个月，见证历史",
            "非得把高考生心态玩崩大家都好好加油啊！！",
            "这一届高三学子不容易",
            "真是见证历史了，希望学子们可以抓紧时间，超常发挥，不要被影响太多。祝福祖国繁荣昌盛",
            "？？？",
            "毕业也延期？🎓",
            "历史？2020有点太魔幻了吧",
            "真的是见证了历史",
            "妈妈我见证历史了",
            "见证历史了  这样挺好的",
            "见证历史了",
            "考研能不能延期啊",
            "七月份天那么热不能开空调电扇怎么考试啊",
            "高三党是该开心还是不该开心",
            "弟弟妹妹们一定加油啊！",
            "想蹲一个四六级啥时候考",
            "延期了也好，大家要加油啊，高考加油哦～",
            "对于高三的学生和老师来说，我们真的不愿意接受这样的事实，一个月能改变什么呢？磨灭现在的积极性，放松好不容易紧张起来的心情，无尽的刷题和熬夜，被一个尴尬的时间吊在这里，被迫做出选择的懊恼和无奈，还要接受别人的祝福，用鸡汤淹没自己，等这一切平静之后，时间再一次走到还剩68天的现在。",
            "中考呢中考呢！！！！！！！！",
            "这届考生也太难了吧哈哈哈哈哈哈三个月暑假啊就这么变成两个月了",
            "啧啧啧",
            "假期没了一个月？？",
            "烦到我了。。",
            "我服了不延期说时间短不公平  延期也要骂又说不想延期来来来你来做决定",
            "高考倒计时回拨+30天",
            "见证历史！",
            "高考生又有新的一百天了",
            "这么热的天真成高烤了",
            "我有救了",
            "我丢？？？",
            "请问考研呢？研究生怎么办！",
            "天呐！研究生复试也好好安排一下吧，跪求线下",
            "大四狗还能毕业吗？证还考吗？找工作推迟吗？国考省考编制考试推迟吗？？？还有哈，毕业论文还答辩吗？？？？",
            "我才21岁已经见证了美股五次熔断我国高考延期每天都在见证历史高三孩子们加油啊",
            "我的妈啊",
            "想必这是对所有高三学子来说最好的消息了，不过这也再告诉你们，考试给你推迟了，考不好可别再帅锅给“妈妈”了",
            "实在是太惨了又要再接受一个月的煎熬又要重新一百天倒计时加油啊马上就过去了加油啊同学们",
            "考研延期的要求是不是有点过分",
            "天",
            "我爸高三老师假期立刻缩短一个月",
            "和几年前的高考日期一样了",
            "见证历史？？",
            "活久见！预测20年后的试题2020年的高考发生在哪一年？2020奥运会举办在哪年？",
            "考生们好好准备！加油相信自己！",
            "？？我为啥觉得不公平操",
            "加油啊加油",
            "？那中考能延期吗",
            "我高三难过",
            "就当这是一场梦，醒了还是很感动",
            "就当是一场梦",
            "我一个高三考生，现在心脏砰砰跳，手都抖了",
            "虽然我不高考但是我很激动",
            "我只想知道暑假还有吗？",
            "等下，我们分析一下，这样一来，高考生暑假缩短，现在的高二也就是2021届高考生可能就没暑假了？于是，四舍五入，我直接高三了？？？",
            "醉了，我做梦的三个月假期没了",
            "妈妈！我用手触摸了以后载入历史书的历史性的一刻！",
            "见证历史了！",
            "说实话高考延期对于我这种不自律自制力不强的人特别开心……",
            "昨天距离高考69天，今天距离高考98天。",
            "考研取消复试，按初试排名录取！",
            "我的天中考呢"
        ]
    },
    {
        "微博内容": "【#李兰娟临别前提醒两大风险#】今天，#李兰娟院士医疗队凯旋#。临别时她说：虽然武汉疫情逐步向好，但疫情仍未结束。目前还要重视无症状感染者、防范疫情输入和蔓延，保障复工复产的安全。今后任务还很重，要继续为取得疫情防控的彻底全胜而努力！辛苦了！  L人民日报的微博视频​​​​",
        "评论数量": 1459,
        "评论": [
            "致敬李院士，你们辛苦了！",
            "凯旋了就好，不知道为啥点进去看见李兰娟院士我就想哭，那么大年纪了，还在为我们奔波",
            "李院士，辛苦了！！！昨天又买了200个口罩，虽然我们这里已经有不少人没戴了，但我家还会一直戴着口罩的，革命仍未结束，大家还需努力，不可松懈怠慢。",
            "辛苦了",
            "致敬李院士，听李院士的建议！",
            "真国士,  您辛苦了!",
            "辛苦了",
            "李老的话一定要铭记在心",
            "我们需要的是更多的院士，消防队员，和无数的无名英雄，而不是结个婚三天热搜，出个轨能火一年，放个屁能香三天，几句rap全网皆知的戏子！！",
            "致敬，李院士，您辛苦了",
            "李院士太棒了！和钟院士同为国宝级院士！辛苦了！致敬！",
            "虽然好转了，但还没结束，远远不到放松警惕的时候",
            "坚持戴口罩！",
            "辛苦了！感谢您们的无私付出",
            "辛苦您了",
            "辛苦了",
            "致敬！欢迎回家!",
            "有没有人看到54秒的时候后排一位医生叔叔给另一位叔叔整理衣领，太有爱了🙉🙉",
            "好人！致敬！",
            "辛苦了",
            "现在重点是无症状感染者的人数及行动轨迹信息的透明",
            "都会过去的",
            "辛苦你们了感谢你们付出的一切！",
            "辛苦了致敬李院士",
            "院士辛苦了",
            "谢谢你们的努力辛苦了我们会继续加油绝不松懈",
            "院士辛苦了",
            "辛苦了",
            "致敬",
            "辛苦了",
            "院士辛苦了。",
            "谢谢。辛苦了",
            "辛苦了",
            "辛苦了！",
            "辛苦了",
            "辛苦李院士了，辛苦各位医护人员，谢谢你们",
            "辛苦了还是要多加注意啊",
            "辛苦了",
            "致敬！你们辛苦啦！",
            "致敬李院士。",
            "辛苦了",
            "感谢李院士为国家和人民所做的艰苦付出，您辛苦了！回去好好休息！👏👏👏",
            "致敬",
            "辛苦了",
            "英雄凯旋，辛苦了",
            "谢谢您辛苦了好好休息❤️",
            "辛苦了",
            "所有医护人员都辛苦了，感谢",
            "李老辛苦了！钟老辛苦了！致敬所有在一线的抗疫工作人员！",
            "辛苦了",
            "辛苦了",
            "致敬！",
            "真正的英雄平安回家",
            "李院士讲的真好！！您们辛苦啦！！",
            "辛苦了欢迎回家",
            "致敬",
            "辛苦了",
            "致敬李院士，谢谢您和您的团队，谢谢每一位为我们拼过命的人❤️",
            "致敬您！感谢你们的辛苦付出！！！",
            "致敬李院士🙏感谢最美逆行的医护人员🙏",
            "每次看到这些前辈冲锋陷阵都要热泪盈眶希望大家还要带好口罩，保护好自己，希望中国早日战胜病情冲鸭",
            "好！",
            "给领导整理衣领那位，拍马屁都不分场合。",
            "和蒋委员长的口音好像",
            "感恩谢谢",
            "别离我们的活宝这么近！不要拥挤！",
            "致敬李院士，致敬白衣战士们，辛苦了！浙江人民欢迎英雄凯旋",
            "李院士努力讲普通话的样子好可爱",
            "整理衣服那里暖暖的",
            "为李兰娟院士取得的伟大成功鼓掌！",
            "一定要凯旋！！！",
            "辛苦了，英雄",
            "辛苦了",
            "回来了好好休息！！！！！辛苦了！！！！",
            "辛苦了",
            "致敬，辛苦了",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "幸苦了，",
            "辛苦了！",
            "坚持就是胜利",
            "辛苦了",
            "辛苦啦！",
            "辛苦了！",
            "辛苦了好好休息",
            "致敬，您辛苦了。"
        ]
    },
    {
        "微博内容": "【#西昌通报3·30森林火灾情况#：19名同志不幸遇难，其中18名为打火队员，1名为当地向导】2020年3月30日15时，西昌市泸山发生森林火灾，直接威胁马道街道办事处和西昌城区安全，其中包括一处石油液化气储配站（存量约250吨）、两处加油站、四所学校以及西昌最大的百货仓库等重要设施。截至31日零时，过​​​​...展开全文c",
        "评论数量": 47797,
        "评论": [
            "好难过啊",
            "一定要注意安全，不要再牺牲了，愿平安归来",
            "英雄一路走好",
            "我的天",
            "哎太难过了",
            "致敬英雄",
            "为什么会这样英雄走好",
            "千万不要再有牺牲了",
            "哎，又是一则令人心痛的消息",
            "",
            "要平安啊",
            "真的好难受，希望大家都平安啊",
            "",
            "",
            "",
            "",
            "",
            "",
            "要平安啊",
            "",
            "",
            "",
            "",
            "天哪",
            "",
            "请平安归来！！！",
            ""
        ]
    },
    {
        "微博内容": "【#西昌山火致19名地方扑火人员牺牲#】记者了解到，该起突发山火已造成19名地方扑火人员死亡。（人民日报记者宋豪新）​​​​",
        "评论数量": 26985,
        "评论": [
            "我祈求老天在西昌也下雨好吗不要再有人牺牲了",
            "真的，痛心",
            "一路走好，希望所有的战士每次执行任务都平安归来",
            "他们也是别人家的宝贝呀英雄一路走好",
            "不要再有人牺牲了",
            "   唉！！！",
            "希望不要再有人牺牲了",
            "又牺牲这么多年轻的生命太心痛了！！祈求上天下场大雨吧不要再有牺牲了！！",
            "致敬英雄",
            "科学防治！！！",
            "难过，年轻的生命",
            "希望不要再有人牺牲了，都平平安安的！",
            "这个开年也太难了吧",
            "怎么会牺牲这么多人，好大的火",
            "天哪",
            "",
            "",
            "向英雄致敬",
            "",
            "哎痛心",
            "天呐",
            "英雄一路走好",
            "",
            "",
            "痛心",
            "",
            "太难受了",
            "痛心",
            "不要有人牺牲了",
            "心疼"
        ]
    },
    {
        "微博内容": "【#四川西昌山火有扑火队员牺牲#】据央视新闻，四川凉山西昌突发山火造成宁南森林草原专业扑火队有队员牺牲。具体情况还在进一步了解。​​​​",
        "评论数量": 9636,
        "评论": [
            "不要有牺牲不要烈士都要平平安安啊",
            "不能接受这些年轻生命的牺牲，不能接受",
            "",
            "啊...",
            "原再无伤亡🙏",
            "",
            "心疼",
            "英雄一路走好",
            "一路走好",
            "",
            "",
            "唉",
            "",
            "",
            "一定注意安全啊！",
            "请一定要让他们平安回来",
            "",
            "",
            "",
            "",
            "",
            "",
            "🙏🙏",
            "",
            "",
            "天哪好心痛向他们致敬",
            "愿安息",
            "英雄们一路走好",
            "",
            "",
            "",
            "",
            "不要这样",
            "",
            "",
            "不要再有牺牲了",
            "",
            "",
            "一路走好",
            "",
            "一路走好，愿不再有伤亡",
            "",
            ""
        ]
    },
    {
        "微博内容": "【#人民直播#：国新办就#减税费优服务助复产促发展#有关情况举行发布会】国务院新闻办公室定于31日上午10时举行新闻发布会，请国家税务总局副局长任荣发、总审计师王道树介绍减税费优服务助复产促发展有关情况，并答记者问。@人民日报现场直播，关注！L人民日报的微博视频.​​​​",
        "评论数量": 222,
        "评论": [
            "希望疫情早日结束，一切恢复正轨",
            "少捐点给那些白眼狼，国家发展起来才是关键！",
            "基层一定要实施好！🙏",
            "今年国家也不容易，大家要团结一致，砥砺前行。🙏🙏🙏",
            "国家让个体户停业，然后鼓励房东减免房租有用吗？有几个给减免的，到最后全都甩锅，租户自己赔，什么世道",
            "中国加油！加油！",
            "过了个年公司直接到此刻，",
            "希望疫情早日结束，一切恢复正轨，中国加油",
            "中国加油！一切都会好起来的！",
            "中国🇨🇳如果你得了新冠，国家会想办法治好你  韩国🇰🇵如果你得了新冠，国家会怀疑你是哈利路亚成员  日本🇯🇵如果你得了新冠，国家会认为你在破坏2020奥运会  美疫坚🇺🇸如果你得了美国病毒，国家会塞给你一堆流感药、寄给你一张大额账单，并怂恿你甩锅给中国",
            "今年疫情太影响市场了，好多中小都倒闭，我办了60个月的健身房倒闭昨天才知道，都不知道哪找去！",
            "加油！！",
            "中国🇨🇳加油💪",
            "加油加油加油",
            "车水马龙，忙忙碌碌才是岁月静好",
            "加油！",
            "想知道研究生复试方案",
            "转发微博",
            "加油加油高三好想开学啊",
            "支持",
            "中国加油！🇨🇳",
            "好",
            "第一",
            "能不给法国口罩吗？现实版农夫与蛇，我相信嘴臭能让他们被病毒战胜，拿去给知道感恩的国家吧",
            "那个老记者每次都在",
            "税费减免不减免，中小企业大部分都死翘翘了，说明税费减免不是关键。",
            "那么多久可以办理退税了",
            "请问优惠政策如何落实到个体户？",
            "以武汉为主战场的全国本土疫情传播已基本阻断，希望早日恢复正常的生产生活秩序",
            "虽然国家有很多大事，但在这危难时刻万众一心共度难关的时刻，这种辱国留学生，CSC国家最高级别公费留学生能不能管一管？父母是什么背景？",
            "希望一切都好，看到现在的热搜莫名放松许多，果然相信gj是最好的选择",
            "湖北日报",
            "中国加油💪",
            "能否给股市减点印花税，来促进消费！",
            "",
            "咳咳",
            "建议成立专项的基金会来支持消防员家属",
            "加油加油加油！！没有一个春天不会到来",
            "疫情期间北京有部分企业裁员，逼迫员工签署协议，用员工协议骗取国家稳岗补贴和税金减免，这个你们不管？金额巨大多达上百万，我实名举报",
            "有什么用，人心都散了。",
            "",
            "关注关注",
            "希望能够关注下教育行业，做培训工作的也不是小数目，目前为止都不可以复工，且复工日期遥遥无期，大部分老师都是靠着上课收入维持生活，这背后又是多少个家庭？",
            "好",
            "发型真帅，能看出，对发型真是用了心",
            "税务服务助力抗击疫情助力复工复产",
            "经济危机来了。房价又要上了吗？难顶啊",
            "希望疫情早点结束",
            "转发微博",
            "加油加油",
            "希望所有的疫情能够早点结束🔚让我们都能恢复正常的生活状态，也感谢那些奋战一线的工作者们！！中国加油！！！💪💪💪",
            "52%！中国经济两月内就实现了V型反转！这是一个对中国经济发展的非常振奋人心的消息。但背后也可能存在一些隐患，如制造业中很大是集中生产口罩和呼吸机等疫情防控物资，这存在较大的暂时和波动性，疫情过去后可能会存在较大过剩产能，短时间大量企业进入这一领域也会良莠不齐，要防止影响中国声誉。",
            "希望各行各业都早日回到正轨",
            "湖北人快看到希望了，继续努力加油！",
            "坚定不移打赢防疫攻坚战，复工复产，中国加油",
            "经济复苏真的还需要时间，不过大家一定要对国家有信心各种扶持政策都会有的共度时艰",
            "中国加油！加油！",
            "希望疫情早点结束，早日恢复正常。",
            "祖国加油！",
            "境外的疫情已近失控，而我们的疫情取得阶段性胜利，经济发展势在必得。",
            "愿祖国早日恢复经济，实现中华民族的伟大复兴。",
            "今年的灾难确实多，生在华夏是我们的福气。",
            "疫情防控是重点，经济恢复也是重点！",
            "疫情影响是大，但是相信在祖国的正确领导下，一定会很快好起来的。",
            "大国风范，对外援助对内爱民，这样的祖国，爱了。",
            "春暖花开，好消息一个个慢慢到来。",
            "团结一致，砥砺前行！",
            "国家政策落实到位，让真正的实惠落到老百姓身上！",
            "加油",
            "一起加油💪//:今年国家也不容易，大家要团结一致，砥砺前行。🙏🙏🙏",
            "别的地方都在发钱",
            "中国的小微企业不容易，刚刚渡过环保这个关口，今年又这样，一个字形容叫，惨不忍睹！",
            "希望疫情早日结束！真正的春暖花开",
            "加油！快点好起来吧",
            "支援雷神山农名工3000到手500，这些人不是你最该报道的么？",
            "加油加油加油加油",
            "加油",
            "加油",
            "加油中国🇨🇳",
            "支持！",
            "重灾区全是检测，建议国家发点现金补助湖北人",
            "个人所得税可以减减吗？",
            "个人所得税为什么就不减免呢",
            "公司享受国家减免，然后再扣掉员工工资，也不知道是谁活得最惨",
            "这火太大了，消防战士们一定要小心再小心啊🙏🙏一定要都平安归来🙏",
            "u6yj还能",
            "中国加油🇨🇳"
        ]
    },
    {
        "微博内容": "【#高分卫星紧急驰援四川凉山森林火灾#】近日，四川省凉山州多地连发森林火灾，@中国航天科技集团所属中国资源卫星应用中心紧急获取火灾区高分卫星数据，用高分一号C星拍摄火情，第一时间提供给相关应急服务部门，为前方指挥及灾情评估提供重要参考。​​​​",
        "评论数量": 3534,
        "评论": [
            "时隔一年又是凉山，救援人员注意安全啊！！！",
            "去年牺牲31个，今年牺牲18个，同一地方，连续两年发生这样的惨事，已经不单单问责就能给公众一个的交代…消防人员、武警战士，这样的群体是和平年代重要的守护者，都是年轻的生命，95、98后，都是年轻鲜活的生命",
            "最近火灾频发消防人员辛苦了平安",
            "真的已经有18个英雄牺牲了吗",
            "加油，一个都不能少的平安归来🙏",
            "加油",
            "怎么年年有啊严禁山火  文明祭祀",
            "西昌天气干燥昨日气温29°C发生山火是正常现象请不要把原因全部归结为当地人清明节上山祭祖",
            "消防员要平安归来！也请你发下这个新闻好吗？就在昨天你们媒体屁都不放一个",
            "今天充耳不闻上坟，明年何脸见先人",
            "我想知道火灾的原因是什么？如果是人为的，千刀万剐都不为过，太心疼这些消防员了",
            "消防员们救火的同时也要注意自身的安全！火要灭，人也要平安回来！",
            "不要拿人命去换！希望这些官兵能平安归来",
            "上凉山的勇士们定要平安回来",
            "心痛，我记得有个国产水陆两栖大飞机，不知道为什么没见到出场呢，不是很懂，记得有这么个飞机可以灭火",
            "像这种高分卫星建议所有群山多森林面积大的地方布置一下，比如四川凉山，大兴安岭，西双百纳等地方，严密监控是否有火情出现，一旦出现，把火苗扼制在摇篮里。做好预防工作就是减少死亡。",
            "应该在火情高发期，每日扫描高危地区，现在的技术手段是完全可以做到的",
            "要在这样的山上每个山头都建庇护点",
            "一定要平安",
            "刚看见的说有19个.....",
            "同样的时间同样的地点我们不希望多一个英雄，只想让所有人如数归来🙏🙏🙏",
            "为什么会多地连发，是扫墓还是有人故意纵火",
            "我想问一下怎么没热搜了",
            "愿平安，少牺牲！连续两年大火，为什么都在这，要查原因要问责！如果确实天然易发大火，则周围的危险物品存储应考虑搬迁！如人为原因，那就太可恶了！",
            "不要再有牺牲了，平安回来🙏🙏🙏",
            "消防员是否安全？？祈祷🙏🏻",
            "刚看了新闻好像有18个人...",
            "希望不是清明节祭拜引起的。",
            "愿平安🙏🙏🙏",
            "希望平安",
            "平安🙏🙏🙏🙏",
            "平安归来",
            "加油，愿平安",
            "第一时间值得",
            "愿平安",
            ":加油愿平安",
            "🙏🙏🙏🙏愿平安🙏🙏🙏🙏🙏",
            "愿平安",
            "加油一定要平安呐",
            "一切平安",
            "祈求世界安康，不要多灾多难",
            "应该发明人工智能的耐高温灭火机器人。减少消防员牺牲！技术上攻坚克难，用耐高温钢材、航天材料、可以连接水源或者水罐车科学家也不要一味设计宇宙飞船啊，地球上的问题先解决一下！",
            "牺牲了专业扑火队员是真的吗？为什么不能发图片，我有新闻截图",
            "愿一切平安",
            "希望都平安啊！",
            "建立和城市的隔离带，以后再烧，控制不住就让它烧完。至少不会有人死亡！",
            "天地一体，这就牛逼了，祖国加油……🙏",
            "每年都要加强山火的预警啊，不能让他们白白牺牲!",
            "能发明一种可以直接空中降雨的方法来代替消防员扑灭这种大面积火势迅速的火灾吗，这样太危险了",
            "为什么连续两年出现相同情况",
            "愿平安归来",
            "说一个都不能少归来的人，说的都是屁话吗？狗屁公众号，明明已经牺牲了十九个，从哪里还说一个都不能少的话了",
            "我们不要英雄只希望你们平安归来",
            "两年搭了50条人命！那是命啊！气死我了！",
            "愿所有人平安",
            "希望靠近森林山林的居民清明谨慎祭祀🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏，为祖国省人力物力财力",
            "早干什么去了？？！逝去的19条生命能回来吗？？！这些不该第一时间就位再让消防人员去吗？？！！",
            "希望我们以后能够研究出用科技手段灭火，减少消防员的牺牲",
            "能不能派些更专业的救火人员去支援火灾现场，谢谢，看到新闻太难受了，牺牲的都是人命啊国家能不能在火灾方面加强防范",
            "不想要英雄，只想你们平安归来",
            "我第一反应是卫星从天上洒水来了",
            "厉害了我的国",
            "平安",
            "好难过，据说死了快20人了……",
            "重庆前几天电闪雷鸣，要注意防雷火",
            "不会是扫墓引起的吧？",
            "林火是自然灾难，别再说什么扫墓了……",
            "大家看到有扑火队员牺牲都很痛心，但是也请大家上网带点脑子，不要人云亦云。不要瞎带节奏，又要抨击国家政策，政府防控能力。谁的生命不重要，谁愿意让我们的消防战士牺牲，让我们的扑火队员牺牲，但，如果不做，那么整个一个城市的老百姓怎么办？到时候这些人是不是有开始骂人了。",
            "真的烦！如果天气原因当地政府知道这种季节容易引起火灾就不知道预防吗？当地百姓火灾意识能不能强一点！都死了多少人了？还要死多少才能有教训！这都是年轻的生命啊！",
            "愿平安",
            "愿一切平安！",
            "这一年不太平",
            "清明节来了，请多注意防火哦。",
            "希望早日救援成功，消防员们一定保护好自己！",
            "消防人员注意安全！平平安安归来🙏",
            "找找原因，是否有人破坏。",
            "加油啊！一定要控制住！消防员也一个都不能少！！",
            "航天系统中，航天科工最牛逼！科工最屌！",
            "为什么总是凉山，大家注意安全！",
            "盼平安归来",
            "加油加油，科技发展的力量",
            "这是巧合还是其他什么原因？同样的悲剧再次重演，拿森林防火开玩笑呢？"
        ]
    },
    {
        "微博内容": "【#李兰娟院士医疗队凯旋#！】3月31日，浙江省援鄂重症新冠肺炎李兰娟院士医疗队凯旋。#李兰娟凯旋#（张意轩、胡润新）​​​​",
        "评论数量": 2861,
        "评论": [
            "凯旋了就好，不知道为啥点进去看见李兰娟院士我就想哭，那么大年纪了，还在为我们奔波",
            "致敬！",
            "辛苦了",
            "辛苦了",
            "辛苦了",
            "感谢，致敬李院士",
            "李院士和团队都辛苦了，致敬，欢迎凯旋归来",
            "辛苦了",
            "向国之栋梁致敬！辛苦了凯旋归来！",
            "向李兰娟院士医疗队的白衣天使们致敬，辛苦了，感谢你们的付出，好好休息！",
            "李兰娟院士医疗队，感谢付出，真是太伟大了",
            "李院士辛苦了！",
            "李院士辛苦了！感谢你们的付出！",
            "大爱无疆，民族的脊梁，此刻任何赞美之词都显苍白，向英雄致敬！祝祖国繁荣昌盛，愿世人早日远离疫情！",
            "辛苦了，这么大年纪还这么拼",
            "向李兰娟院士医疗队的白衣天使们致敬，辛苦了，感谢你们的付出，好好休息！",
            "欢迎回家❤️",
            "神灵会保佑您的李老",
            "辛苦了",
            "辛苦了！感恩有你们",
            "少搞一点形式主义，让李老多休息休息吧！",
            "钟南山爷爷，李兰娟奶奶和张文宏叔叔你们辛苦了",
            "致敬",
            "感谢，致敬最可爱的人",
            "平安归来真好，辛苦了👏",
            "致敬",
            "致敬",
            "致敬巾帼女英雄",
            "李奶奶提出了封城，我们一定要记得！！！",
            "向李院士致敬！2月1日李院士带队出征的时候，我特地留心看到她没有白发，在一线连续奋斗了这么多天，我心中最优雅的白衣天使老太太，没有时间染头发了，神情也有些疲惫了～～在照顾好了别人以后，回来了，请照顾好您自己～～您辛苦了～～",
            "辛苦啦！回家好好休息下",
            "李兰娟，杏林木兰，为民请命沥肝胆",
            "一路走好ï",
            "是院士也是战士，感谢有您，致敬！",
            "2020年感动中国人物",
            "啊啊啊啊回杭州了，欢迎回家，您辛苦啦",
            "民族脊梁，作为同胞，唯有佩服与敬意！",
            "致敬，感谢😊",
            "向李院士致敬永远感恩在心。",
            "欢迎回家～",
            "国士无双，谢谢你们",
            "和李兰娟院士一起撤离的还有江西医疗队里的南昌一附院的医护人员都很棒",
            "辛苦了",
            "辛苦啦",
            "致敬",
            "辛苦了",
            "辛苦了感恩",
            "牛掰格拉斯",
            "辛苦了",
            "辛苦了",
            "辛苦你们了！感谢有你们！",
            "太棒了！致敬",
            "辛苦啦李院士！全国人民谢谢您(*°∀°)=3！",
            "李院士，您辛苦了。",
            "你们辛苦了  向你们致敬",
            "辛苦啦",
            "辛苦了",
            "致敬奶奶你辛苦了",
            "谢谢你们",
            "幸苦了",
            "致敬英雄",
            "辛苦啦",
            "欢迎回来！",
            "昨晚还在接受白岩松采访呢！致敬李兰娟院士！",
            "致敬！",
            "李院士辛苦了，一直都在第一线，向您致敬！",
            "让老人家休息休息吧，别一天天的光接受采访了",
            "真的勇士，比起中某纸上谈兵强一百倍",
            "欢迎回家",
            "伟大的巾帼英雄！",
            "谢谢您们！",
            "向李院士致敬！七十多岁的人了在一线坚守几十天，太感人了！李院士辛苦了！",
            "欢迎回杭，李院士辛苦了！向所有医护人员与抗疫工作者敬礼！",
            "希望能始终支持李瑞娟团队或国内其他科研团队攻关研究出新冠肺炎的疫苗。",
            "泪目",
            "致敬",
            "",
            "真正抗在一线的英雄！欢迎您回家！",
            "李奶奶辛苦了",
            "欢迎回家",
            "奶奶真的辛苦了真的真的",
            "辛苦啦",
            "辛苦了",
            "欢迎回家，辛苦了",
            "辛苦了"
        ]
    },
    {
        "微博内容": "【#京广铁路郴州段恢复通车#】广铁通报，31日9时01分，经铁路部门紧张抢修，京广铁路郴州段塌方区段上下行线路恢复通车。（人民日报记者李刚）​​​​",
        "评论数量": 523,
        "评论": [
            "抢修工作人员辛苦了",
            "希望今年能顺顺利利的快点过去！",
            "中国速度！",
            "工人们辛苦了",
            "效率好高",
            "速度",
            "中国速度",
            "中国速度，工作人员辛苦了👍👍",
            "好起来了",
            "祖国真是越来越强大！我身为中国人无比自豪",
            "天这速度牛笔！铁路工人有力量！",
            "总结经验教训吧，拒绝下次吧",
            "让美国瑟瑟发抖吧，这就是中国速度！",
            "请大家看看吧",
            "🙏🙏🙏辛苦啦",
            "中国人就是这个速度，强",
            "中国速度！抢修人员辛苦了！",
            "速度太快了",
            "恢复得太速度了，为中国🇨🇳速度点赞👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻",
            "我去，辛苦了同行们",
            "中国加油💪",
            "你们辛苦啦！",
            "中国速度",
            "辛苦了中国做事真的很有效率",
            "辛苦了❤️",
            "中国速度大国效率点赞👍！",
            "这速度太高效了",
            "辛苦",
            "抢修人员辛苦了",
            "",
            "中国速度",
            "辛苦了",
            "辛苦了",
            "不管有没有买保险，好好遇难者家属都应得到应有的赔偿，还有严查失职人员",
            "辛苦工人们",
            "辛苦啦",
            "速度挺快",
            "辛苦了",
            "🙏🙏🙏",
            "工人们辛苦了",
            "工人们辛苦了",
            "辛苦啦",
            "辛苦了",
            "我们工人有力量",
            "这么厉害。。。震惊了",
            "中国速度啊",
            "辛苦了",
            "这就是中国速度！！！",
            "中国速度🇨🇳🇨🇳🇨🇳",
            "谢谢你们",
            "湖南线路还没通！！！！！！没有一个地方可以看到消息，进站上车了才告知我们。没记错的话现在都2020年了。处理事情的方式方法还是80年代",
            "能不能检查一下，随时会滑坡。。。。",
            "有功劳",
            "中国速度",
            "k936次列车是不是也因为这个停运了？",
            "赞赞赞",
            "辛苦了，中国速度2辛苦了，中国速度",
            "工人们辛苦了",
            "祖国真是越来越强大！我身为中国人无比自豪",
            "唉:-(2020啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊",
            "辛苦了",
            "国家正常运转真的不容易！谢谢普通的我们！",
            "工人们辛苦了",
            "中国速度",
            "工作人员们都辛苦了",
            "原来是图二塌方了",
            "进一步施工全线降低山坡边坡坡度减少滑坡风险",
            "工作人员辛苦了",
            "这速度真的佩服！工作人员辛苦了！",
            "中国基建牛逼",
            "把境外输入每个省输入多少写出来啊  我们呼和浩特一天新增了十个怎么不写了",
            "为什么还在直播抢修？？？",
            "中国速度(´▽｀)ノ♪",
            "辛苦了",
            "铁路人辛苦了！",
            "好快！再那片坡给铲掉就好了",
            "中国速度就是",
            "基层还有很多党员用业余时间义务加入社区志愿者",
            "好棒！",
            "太速度了👍",
            "加油加油加油加油加油加油！",
            "希望一切都好好的",
            "卧槽牛逼"
        ]
    },
    {
        "微博内容": "【习近平：余村的明天会更美好】30日下午，习近平总书记来到浙江安吉县余村考察。在农家小院里，总书记同在场村民亲切交流。习近平说，这里的山水保护好，继续发展就有得天独厚的优势，生态本身就是经济，保护生态，生态就会回馈你。全面建设社会主义现代化国家，既包括城市现代化，也包括农业农村现代​​​​...展开全文c",
        "评论数量": 553,
        "评论": [
            "在大大的带领下明天一定会更好。",
            "会越来越好的",
            "安且吉兮，年年有余",
            "大大辛苦了何其有幸，生在华夏",
            "辛苦了",
            "在大大带领下，明天会更好",
            "头发白了好多",
            "大大辛苦啦绿水青山就是金山银山，我就在这金山银山里",
            "明天一定会更好。",
            "让我们一起期待明天会更好",
            "生活越来越好",
            "绿水青山就是金山银山",
            "大大注意身体",
            "一定会越来越好！！",
            "大大辛苦了啊",
            "一定会越来越棒的",
            "明天会更好！",
            "明天会更好，芝麻开花，节节高",
            "明天会更好",
            "保护生态，建设美丽乡村",
            "明天会更好",
            "大大辛苦了",
            "辛苦了",
            "明天一定会更好",
            "大大好亲切",
            "",
            "保护生态，生态是经济之本大大辛苦了",
            "第一",
            "绿水青山就是金山银山",
            "绿水青山就是金山银山",
            "辛苦",
            "我的大大，你一定要照顾好自己",
            "去第一个农村党支部",
            "这个时候去那，想说什么呢",
            "2020实现小康社会",
            "中国🇨🇳加油",
            "中国的明天会越来越好",
            "绿水青山就是金山银山，在主席的带领下一定会越来越好的",
            "明天会更好",
            "",
            "明天会更美好！大大辛苦了！",
            "希望余村越来越好",
            "主席辛苦了",
            "明天会更好",
            "我们的明天一定会更好！",
            "不错",
            "早安，明天会更好，保护生态保护绿水青山",
            "明天会更好",
            "浙江真棒！！！继续加油！！",
            "主席辛苦了！！！",
            "保护好生态环境",
            "",
            "明天会更好",
            "会更好",
            "加油会更好。",
            "大大辛苦啦",
            "",
            "绿色青山就是金山银山，生态本身就是经济",
            "会更好的"
        ]
    },
    {
        "微博内容": "【时隔15年，习近平再到安吉县余村考察】30日下午，习近平总书记时隔15年再次来到浙江安吉县余村考察。2005年8月15日，时任浙江省委书记习近平在余村考察时首次提出“绿水青山就是金山银山”的科学论断。沿着村里道路，看到青山叠翠、流水潺潺、道路整洁，家家户户住进美丽楼房，习近平十分高兴。村民​​​​...展开全文c",
        "评论数量": 470,
        "评论": [
            "绿水青山就是金山银山",
            "大大辛苦了！多注意休息。",
            "绿水青山就是金山银山。",
            "致敬辛苦了大大",
            "绿水青山就是金山银山，坚持中国特色社会主义道路，坚持可持续发展",
            "加油",
            "绿色发展的路子是正确的，路子选对了就要坚持走下去！主席辛苦了，中国会越来越好的，人民会越来越幸福的",
            "大大辛苦了注意安全么么哒～(^з^)-☆",
            "加油，继续发展",
            "大大辛苦啦会越来越好的！",
            "主席辛苦了",
            "绿水青山就是金山银山",
            "绿水青山，就是金山银山",
            "沙发",
            "路水青山，金山银山",
            "大大辛苦了",
            "牛批",
            "主席辛苦了"
        ]
    },
    {
        "微博内容": "【患难相扶，生死与共！@援汉医疗队全体队员】#武汉给援汉医疗队全员的感谢信#：几十天里，你们与武汉人民心手相连、生死相依。武汉人民永远铭记你们的恩情！​​​​",
        "评论数量": 1070,
        "评论": [
            "感谢所有奋战一线的医护人员，还有他们的家人",
            "感谢有你们感谢所有的付出🙏",
            "好人一生平安",
            "谢谢",
            "感谢",
            "患难相扶，生死与共谢谢你们",
            "感谢🙏英雄🙏🙏",
            "向一线的医护人员们致敬，辛苦了。",
            "致敬英雄",
            "患难相扶，生死与共！感谢每一位一线的医护人员，感恩有你！",
            "致敬逆行者我们所以为的岁月静好是有人在替我们负重前行",
            "致敬您们！！！感谢您们！！！",
            "致敬一线英雄",
            "致敬所有逆行者们️，她们在用自己的使命换取病人的平安！伟大，致敬！疫情防控正处关键期，白衣天使加油肺炎不退我不退，我是抗毒医疗队！",
            "感谢",
            "致敬",
            "我们是一家人",
            "谢是我的姓氏，感谢白衣执甲，逆行出征！感谢患难相扶，生死与共！感谢心手相连，生死相依！感谢以命搏命，舍命相助！",
            "致敬每一位医护工作者。你们辛苦啦～",
            "谢谢你们，向你们致敬！",
            "",
            "点赞！！！致敬白衣天使，致敬英雄！",
            "你们是我们的英雄，致敬",
            "我们是同胞我们是中国人！",
            "都是一家人",
            "致敬所有勇敢的天使们",
            "伟大的人永远被人们牢记于心感谢",
            "谢谢你们曾经为武汉拼过命，致敬",
            "致敬白衣天使，致敬英雄！",
            "致敬英雄.患难相扶  生死与共。",
            "致敬英雄，感谢致敬每一个为疫情付出努力的人们，武汉加油，中国加油💪",
            "我们都有一个家名字叫中国🇨🇳",
            "致敬所有医护人员，感谢有你们",
            "感谢🙏辛苦了",
            "谢谢，感谢你们",
            "谢谢所有医疗人员，也感恩湖北武汉人民的付出，你们的辛苦我们都看在眼里，铭记在心",
            "辛苦了，感谢",
            "感谢你们",
            "感恩生命中有你们！感谢白衣天使们[米奇比心][米奇比心][米奇比心][米奇比心][米奇比心]",
            "不用谢，一家人说什么谢谢，你们好了我们才能好",
            "感谢有你，中国加油！！！",
            "谢谢抗疫一线的勇士保护了我们",
            "谢谢你们",
            "感谢你们的付出",
            "患难相扶生死与共！致敬每一位英雄你们辛苦啦！",
            "致敬白衣天使！！湖北人民永远感谢你们！",
            "谢谢你们为武汉、为湖北、为中国拼过命！",
            "感谢所有逆行者的付出，你们的事迹我们每一个人都应该铭记在心，谢谢你们辛苦了！",
            "致敬您们！！！感谢您们！！！",
            "感恩有你们",
            "致敬！",
            "致敬",
            "致敬抗疫英雄，也同样致敬英雄的武汉人民！",
            "谢谢你们",
            "感谢",
            "感恩有你们队全体队员",
            "武汉人民永记于心",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！中国人民就是有着一股力量，每当遇到困难，举国上下，团结一心，这就是中国力量！",
            "感谢你们的付出",
            "谢谢你们，所有人都辛苦了",
            "泪目",
            "别忘了湖北和武汉本地的医护人员，他们才是冲锋第一线的战斗者，而且牺牲也很大",
            "谢谢谢谢",
            "致敬英雄！感谢医务人员！辛苦了中国加油！！！",
            "感谢一线的英雄",
            "",
            "致敬英雄们！",
            "致敬所有一线医护人员，你们辛苦了，武汉加油！中国加油！",
            "进来挨打",
            "全国人民永远不会忘记，感恩，天使爱医护！！！",
            "致敬英雄！万分感谢！！我的祖国有你们，我骄傲！",
            "2020的感动中国，最美逆行者。",
            "感谢你们，辛苦啦",
            "感谢",
            "患难相扶，生死与共！致敬最美逆行者",
            "辛苦所有为疫情付出的人民！致敬",
            "致敬所有的最美逆行者，辛苦啦！",
            "幸得有你，山河无恙。感恩，感谢为战疫付出的每一位，你们的恩情一直在我们心里",
            "感谢你们为武汉拼过命。🙏",
            "真英雄❤️",
            "感谢每一位的付出辛苦了",
            "致敬英雄，大家辛苦了！",
            "感恩感谢❤️",
            "大恩大德无以为报，欢迎再来武汉吃周黑鸭热干面。",
            "致敬一线医护人员"
        ]
    },
    {
        "微博内容": "【#美军出现首个新冠肺炎死亡病例#】当地时间3月30日晚，美国国防部长埃斯珀在声明中确认，一名美国国民警卫队成员因患新冠肺炎去世。据福克斯新闻网报道，这名名叫格拉斯·林·希科克的上尉，是新泽西国民警卫队的一名医师助理。希科克21日被确诊新冠肺炎，住院一周后于28日离世。这也是第一个因为新冠​​​​...展开全文c",
        "评论数量": 3722,
        "评论": [
            "新冠治愈了美国的流感",
            "前面军运会死的那5个去哪了",
            "没事的，专家说了，美国的医疗可以抵抗疫情，大家不要担心",
            "破天荒又是第一个。？",
            "自由美利坚，两万每一天",
            "美国病毒",
            "美国病毒，连自己人也不放过？",
            "问题不大特朗普会解决的",
            "我想大部分人想见到的不是美国人染病，而是美国被打垮",
            "有第一个就会有第二个，第三个，再接再厉！",
            "首个？骗鬼呢，你们信吗？",
            "美国军队没有参与疫情防控，军事基地也是封闭式管理，身强力壮的美国大兵确实死的有点不应该吧",
            "这些啥b死多点最好",
            "新泽西州离德特里克堡所在的马里兰州很近哦",
            "拉倒吧",
            "官方公布的首例，之前的都是流感!",
            "呵呵心知肚明",
            "应该是美军首次报道新冠死亡病例吧",
            "说吧   军队不可能有中国去传染吧   离军队很远也不会有中国人吧  美国从实招来吧",
            "特朗普特不靠谱",
            "为什么有人说死的好，国人素质真好",
            "新闻报道带话题，语言可不可以准确一些，不要只顾流量，无语了。",
            "我有个想法，现在是不是收复台湾最好的时期？",
            "对于美国人，可真是不留情",
            "挺住",
            "😱😱",
            "如果美军死绝了我觉得世界会更好",
            "还是奇怪太平洋航母的美军是怎么感染的？？",
            "首个？？？？？？",
            "很快就不止一个了",
            "军队。。。。。。。。特没谱还想一旦官员确诊比例过高，指望军队接管。。。。军队先崩了。。。。",
            "第一次给病毒加油因为世界和平",
            "这个不会是老人吧，能当现役军人身体肯定不错",
            "没事，解药在总统那里，自己去拿",
            "没事张教授说了，我们不用为美国担心",
            "美国还总是去别的国家打仗，插手别国内政，呵呵，该。上帝都看着呢要收拾你们了",
            "新冠回娘家了，都喜欢走高端路线，",
            "就是想问，美军从哪里感染的？",
            "住院一周后离世……所以，还有谁再继续轻视病毒么？",
            "几岁了啊？",
            "评论？？？正常一点好嘛？？不都是人？？？",
            "多死几个又何妨？美军，侵略者，死后也是下地狱的。",
            "Americanvirus:IamgoingtohittheUS.Army.Don'tunderestimateme.霉锅病毒:我要对霉国下手了。休要小瞧我",
            "哦",
            "恐怖分子终于减少了1个",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "美国治愈率好低啊",
            "⛽️",
            "果然太嚣张没好事",
            "妙就完事",
            "美国自从有了新冠，流感病人都不见了",
            "许可馨？苏州食药副局长许正龙？懂？",
            "第一个来了，其他的……",
            "美国加油啊💪",
            "身体素质这么好的人这么快就去世了吗…",
            "米国美不美军的不重要，重要的是要争第一",
            "我猜测不是首个，是老特承认新冠病毒不是流感以来的首个",
            "航母疫情悲风恐已动苞桑，帝遣楼船巡别疆。才喜成桥好渡海，忽传徐福困南洋。1苞桑社稷根基",
            "我有个大胆的想法……",
            "噢～这可真是个不好的消息",
            "奥利给",
            "军运会第35名的美国军人都还健在吗？？？？怀疑。。。",
            "身体应该挺好的年龄也不会太大为什么会死啊……",
            "愿逝者安息吧",
            "病毒不分年龄和工作",
            "疫情之下，命运与共，唯有团结协作，才能打赢这场全人类的战争。​​​",
            "真是第一例吗",
            "一传十十传百百传千千万",
            "每个人死亡都是损失",
            "别急。还会更多",
            "军人这个群体出现死亡病例",
            "只可意会不可言传",
            "不用管美国，跟我们没有关系，赶紧让我们中国强大起来。热搜别总天讲外面的疫情，中国现在也需要扩大生产，不然通货膨胀有钱都买不到粮食",
            "没事，有第一个就有第二个！慢慢死！",
            "这是一个好消息！愿世界和平！🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【正在直播：回家团聚！#首批四川援鄂医疗队员解除隔离#】31日，首批返回四川的援鄂医疗队员经14天隔离修养，终于可以回家与家人团聚，首批回家援鄂医疗队共303人，来自四川11个市72家医疗机构，17日抵达成都，经检查各项指标正常。@人民日报联动@四川观察正直播，陪英雄回家！L人民日报的微博视频​​​​...展开全文c",
        "评论数量": 636,
        "评论": [
            "辛苦啦谢谢你们的付出",
            "欢迎回家❤❤❤❤",
            "辛苦了欢迎回家。",
            "你们都是最棒的，感谢你们的付出，感谢你们的砥砺前行，感谢！中国加油(ง•̀_•́)ง🇨🇳",
            "可以回家团圆了，家人们肯定很想你们",
            "致敬逆行者！欢迎回家",
            "辛苦了～欢迎回家！",
            "辛苦了逆行者欢迎回家❤️",
            "辛苦啦！好好回家休息吃个团员饭吧！",
            "可以回家吃火锅串串啦。辛苦啦，好好休息",
            "欢迎回家",
            "医护人员辛苦了，。顺便借个楼，求大家关注关注这事吧",
            "隔离休养（什么报纸啊打错字啦！",
            "辛苦啦欢迎回家",
            "欢迎回家",
            "",
            "辛苦了",
            "欢迎回家！！！！",
            "",
            "谢谢你为湖北拼过命",
            "欢迎回家辛苦了",
            "辛苦了",
            "辛苦了",
            "欢迎回家",
            "辛苦了！",
            "欢迎回家",
            "真好",
            "辛苦了可以抱抱家人了",
            "感恩你们，永远平安幸福",
            "辛苦了，欢迎回家",
            "欢迎回家",
            "辛苦啦，谢谢你们",
            "太好了太不容易了离别方知团圆贵希望不再有迫不得已的离别",
            "辛苦了！！！逆行者！！",
            "为你们点赞👍致敬你们辛苦了",
            "加油！",
            "辛苦了！",
            "英雄们好棒！",
            "你还是最美的",
            "最美发型",
            "修养？",
            "致敬！",
            "辛苦了",
            "辛苦了逆行者欢迎回家",
            "好好休息，辛苦了！可以出来吃火锅了哈哈哈",
            "辛苦了，欢迎回家",
            "妈妈朋友家护士媳妇第一时间到达武汉，一每天追一部剧跳一下午舞的都不累的老太太，愣是病了一春节。每天睡不着吃不下，现在终于可以健康回家了。真好",
            "好好的和家人拥抱一下吧",
            "辛苦了，可以回家和自己的亲人团聚了",
            "真好",
            "火锅！整起！",
            "快点去吃火锅了",
            "辛苦了欢迎回家  ",
            "欢迎回家",
            "辛苦了",
            "辛苦了，欢迎回家，火锅串串吃起来",
            "好人一生平安！",
            "欢迎回来",
            "辛苦了欢迎回家！！！",
            "英雄辛苦了，我们的英雄！",
            "致敬逆行者！欢迎回家",
            "陪英雄回家",
            "好棒！",
            "赵英明呢",
            "辛苦了，欢迎回家",
            "欢迎回家！",
            "欢迎英雄回家",
            "我靠寸头也好帅",
            "辛苦了",
            "辛苦了",
            "辛苦了前线的你们",
            "辛苦啦欢迎归家",
            "辛苦了欢迎回家",
            "可以吃火锅撸串啦",
            "走走走，吃火锅！！",
            "辛苦了",
            "哇偶！又是人民日报翻牌的一天白衣天使们回家啦！今天四川首批撤离武汉的医护人员，结束14天的休整隔离期，这一批医护人员2月9日出征武汉，坚持战疫37天，先后驻点汉阳方舱医院等，全员300位医护人员！无一感染！一个都没有落下！光荣的完成了抗击疫情的任务，和我们可爱的白衣天使们聊聊天",
            "回四川吃好吃的了",
            "平平安安回家来真好",
            "欢迎回家！！！",
            "欢迎英雄回家",
            "辛苦啦！",
            "幸苦你们了欢迎回家向你们致敬！",
            "辛苦了那些在前线的你们",
            "逆行者们辛苦了，欢迎回家",
            "欢迎回家"
        ]
    },
    {
        "微博内容": "【#湖北昨日0新增#】3月30日0—24时，湖北新增确诊病例0例（武汉0例），新增治愈出院病例271例（武汉269例），新增死亡病例1例（武汉1例），现有确诊病例1461例（武汉1456例），其中重症病例497例（武汉493例）。累计治愈出院病例63153例（武汉46002例），累计死亡病例3187例（武汉2548例），累计确诊​​​​...展开全文c",
        "评论数量": 568,
        "评论": [
            "严核无症状感染者。",
            "在武汉，真的爱死这个0，太不容易了",
            "愣着干嘛，鼓掌啊，太不容易了",
            "湖北现在是全国疫情最安全之地了",
            "关注一下呗",
            "结果出去的人，好几个被发现带病毒呵呵",
            "武汉真的是0吗？我们公司总部有一个确诊了，咱也不知道为啥没报",
            "湖北加油！中国加油！",
            "现在还不能掉以轻心。",
            "希望各地不要为了清零而瞒报，为了复工复产而瞒报，为了解封而瞒报",
            "",
            "天天期盼0   继续保持住啊",
            "别湖北了  看看呼和浩特  我们一天新增10个   国内疫情时候我们一共才七个  现在32个  没人管了？分流没个度了？？北京越来越少我们越来越多了？等着同归于尽呢？",
            "加油湖北",
            "湖北加油，中国加油，会越来越好的",
            "江西九江确定没有瞒报吗",
            "加油湖北",
            "武汉加油",
            "武汉赢则全国赢，加油，热干面",
            "0这个数字从来没有这么好看过",
            "等彻底好了我要去武汉看樱花，吃热干面",
            "请国家严查小县城官员为保乌纱帽而瞒报漏报",
            "太不容易了",
            "加油",
            "保持零下去",
            "河南啥时候开学？",
            "【，】据湖北省卫健委通报，2020年4月4日0—24时，全省新增新冠肺炎确诊病例0例，无境外输入病例。  全省新增病亡3例，其中武汉市3例，其他16个市州均为0例。  全省新增出院183例，其中武汉市183例，其他16个市州均为0例。",
            "加油",
            "武汉加油，胜利在望。",
            "湖北控制住了，恭喜湖北，湖北复活，淘宝购物湖北专场拯救湖北经济",
            "都给我鼓掌，太不容易了！",
            "可以看看这个吗？辟谣吗？",
            "加油～",
            "48例明细！上海11内蒙古10天津8广东6北京3浙江2福建3山东1辽宁3云南1",
            "加油",
            "加油！！！",
            "加油！",
            "希望尽快清零🙏🙏🙏",
            "继续加油",
            "@",
            "啊啊啊啊太棒了",
            "胜利的0",
            "江苏非毕业班开学能够适当延迟吗",
            "疫情到了决胜阶段绝不放松",
            "一定要保证绿码的真实有效性，万不可大意。",
            "北北好棒",
            "似乎已经闻到了热干面的味道了",
            "永争世界第一的强大美帝各行各业彻底沦陷，看来病毒早已潜伏，起源是逃不了了，否则在没有全民检测的前提下怎么可能每天几万增长，无耻双标辱华的西方狗子们去骂你们的美爹吧！一直不作为不当回事要自由教训惨重，现在可以闭上你们的臭嘴了！对比一下才知道我们中国做得有多好了吧！",
            "每个数字背后，都是一个个家庭🙏🙏",
            "湖北必胜！中国必胜！",
            "拒绝野味，从我们身边开始",
            "中国胜利✌",
            "湖北棒棒哒🎉🎉🎉🎉🎊",
            "加油😊",
            "春天就要到了",
            "会越来越好的",
            "，3月30日0—24时，湖北新增确诊病例0例（武汉0例）。继续加油！",
            "能不能不要瞎搞，复工又停工的单位一大批，还不能说明问题吗？？？",
            "黄梅人20年后重演打砸事件怎么不报道，很偏袒他们吗？",
            "不要为了清零而瞒报，为了复工复产而瞒报，为了解封而瞒报",
            "继续加油",
            "湖北加油！中国加油！明天会更好",
            "湖北加油，中国加油",
            "就怕无症状感染者传染出来的也是无症状感染者突然爆发",
            "加油加油胜利的曙光就在前方一切都会好起来的",
            "搞新闻工作的人最容易造“拔舌地狱”的罪过！希望你们高瞻远瞩！为了可怜的生命！",
            "怎么不报地区",
            "已经看到胜利的曙光，加油，现在重点严防境外输入，重点排查无症状感染者和之前遗漏的",
            "太棒了👏🏻继续保持但是也不能掉以轻心"
        ]
    },
    {
        "微博内容": "【#新增48例境外输入病例#，#累计境外输入确诊病例771例#】3月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例；境外输入现有确诊病例667例（含重症病例18例），现有疑似病例180例。累计确诊病例771例，累计治愈出院病例104例，累计死亡病例0例。​​​​",
        "评论数量": 2671,
        "评论": [
            "外围不断输入国内也有新确诊，加上无症状携带者很多城市农村都放松了隐隐约约感觉我们有二次爆发的风险尽量还是减少去人口密度大的地方带老人孩子外出口罩必须戴国外疫情遥遥无期，国内就踏实不了",
            "不要居家隔离！集中隔离",
            "为什么现在境外输入不把每个省多少写出来呢？还要到处去找!",
            "上海昨天11例，现在连省份都不报了，有些城市就该默默承受吗？可别寒了一线人员的心，更别消耗大家的热情！",
            "禁航了咋还那么多境外输入",
            "为什么现在不报具体省份了",
            "该杀得杀不然怎么儆猴",
            "没完了？？",
            "天津至少8例吧？连哪个入境点确诊的都不报了啊？有意思",
            "你们现在报的怎么越来越简洁了吧？哪些省份啊？",
            "别的国家降不下来，我们这个数学也降不下来",
            "天津一天➕8",
            "请彻底断航，国内人民不能陪万里带毒的一起停滞了，对国内已经两个多月不正常的极不公平！对医生海关机场等等更不公平！",
            "希望快点好起来",
            "那些问没完没了的人！是的这个病毒现在的情况就是没完没了还有那些无知的看其他国像看戏一般甚至对我们中国在外留学生们键盘侠一般的唾弃的无知者们！国外疫情不停国内就是会没完没了我们共住一个地球村！！少一些风凉话！！真心希望全世界疫情早点过去！🙏",
            "这个情况大学还开学吗",
            "49例明细！上海11内蒙古10天津8广东6北京3浙江2福建3辽宁3云南1江苏1山东1。哪一例今天没算进去，只有看明天哪个省多算了一例",
            "49例明细！！上海11内蒙古10天津8广东6北京3浙江2福建3辽宁3云南1江苏1山东1。哪一例今天没算进去，只有看明天哪个省多算了一例",
            "我不懂为什么要把他们放回来，既然觉得国外这么好，那就一直呆在那边，现在知道回来了，回来祸害大家吗",
            "哪个省市",
            "现在全国疑似180天津发布报道疑似94这是认真的吗",
            "给他们安排公主套房吧，一天一千两千那种五星级酒店。省的到时候又出事了",
            "还在输入还在输入！！好气人",
            "留学生可以回来。但是那些憨批留学生。毫无素质以为自己是大爷的，回来还觉得自己高高在上都需要围着他转的留学生麻烦别回来了，有钱您就国外呆着吧",
            "省份！！省份！！！省份！！！！！！",
            "我想开学",
            "能不能防住，我想开学",
            "天天境外输入这么多，这学期应该是不开学了",
            "不是封国了吗",
            "严防严防严防境外输入🙏",
            "我的天我们村是断网了吗之前都没怎么注意到以为疫情已经得到了最好的控制今天才看到境外输入的居然都七百多快八百了这些国外的人是有病了才回国吗平时咋不回来呢",
            "妈呀，还不禁航？等着二次爆发吗？那牺牲的那些医护人员算什么，都白牺牲了吗？",
            "一天增加这么多，每天还都在境外输入，什么时候是个头？？",
            "为什么微博上各省昨日新增加一起是49例，国家公布的大陆地区是48例",
            "源源不断，没完没了，这什么时候是个头啊，什么时候能开学啊",
            "卧槽有完没完",
            "江苏常州",
            "49例明细！上海11内蒙古10天津8广东6北京3浙江2福建3辽宁3云南1江苏1山东1。哪一例今天没算进去，只有看明天哪个省多算了一例",
            "49例明细！上海11内蒙古10天津8广东6北京3浙江2福建3辽宁3云南1江苏1山东1。哪一例今天没算进去，只有看明天哪个省多算了一例",
            "真是生气，这个时候你们回来我真的是想骂人，那些骂湖北的怎么没见你们去骂那些境外输入的呀？",
            "我就是来看看你们之前骂湖北骂得那么惨的人现在骂国外的人没",
            "地区不报了吗",
            "哪些城市为什么不报",
            "昨天才说不允许瞒报，这个数据真的。。。不想说什么咱也不傻常州的百姓真实惨",
            "无症状也要报告就好了",
            "请国家严查全国小县城官员为保乌纱帽存在的瞒报不报行为……",
            "北京开学遥遥无期啊",
            "留学生回来是正常的，那种长期在外生活的凭什么跑毒啊？？？一边骂着认真隔离的我们自私不顾你们死活，可是你们跑回来难道不自私？？？我真是无语……你们的狗命难道就比较宝贵？让几万万人陪着你们危险",
            "麻烦报下省份和城市，不然大家都以为自己的城市没事，都放松了警惕",
            "严防境外输入，严防外来输入！外来人员最好定点隔离（入境）",
            "境外输入还是有点多啊。。",
            "严防严控辛苦了",
            "境外输入给🐴消失",
            "现在简洁到那些省份都不写了？[費解]",
            "为什么不报省份？！",
            "星星之火可以燎原，几百人了；必须控制啊",
            "自报家门，福建3例，其他的呢？？？",
            "内蒙古新增10例哦！真棒",
            "所有的合在一起说，不说哪儿哪儿，万一瞒报看不出来",
            "省份！！省份！！！省份！！！！！！",
            "为了几十例境外输入大家一直开不了学",
            "跳车逃跑这样的事得重视起来呀！万一给偷溜出来了，想想都恐怖😱😱😱",
            "安徽无症状呢？？还有密切接触者？？我真是口吐芬芳了！！！！！！",
            "这是不是意味着马上就结束了？我终于要开学了",
            "自家新增排到热点最后，别人特朗普记者会置顶？有意思吗？怕我们知道自己国家有病吗？",
            "辽宁一共13，瑞思拜！说应该分流的，辽宁可平时没你们那么多政策红利。合着没有付出，只有收获呗。",
            "哪些省啊，为什么不说",
            "断航吧，没完没了，难道要全国人民包括期待开学高考的孩子们陪着那几个境外憨批等到清零才能恢复正常生活吗？",
            "真的不要再让人入境了这样得什么时候国内才可以稳定下来啊留学生回来有好多都没有做到居家隔离观察14天就出门最后确诊又多了很多风险……还是彻底杜绝这种现象不要再让任何人有机会带病毒入境了",
            "特么的有难了想起来内蒙近了不偏远了？？平时有没有分杯羹给你的周边兄弟姐妹？？有点福利那都捂得严严实实的，连个汤都不给剩下，这会儿只能有难同当了？有福时候麻烦也想起来你还有周边的兄弟姐妹好么？？！！！",
            "为啥不把省份标出来啊，找半天没找到",
            "已经不知道说啥了",
            "能不能别回来了。还不容易控制住的就因为这些人十几亿人陪你们玩呢奥",
            "无语了无语了",
            "严格控制外来人口啊……",
            "文字越少事儿越大",
            "有福出国，有难回国吗",
            "你们有回家的权利我们就没有正常生活的权利你们的家才是家我们的国不是国当初疫情最严重的时候怎么不记得有这个家来捍卫一下呢现在回来躲留下一堆烂摊子给我们精致的利己主义者",
            "请国外的不要再回来了，我们的孩子要开学！",
            "烦死了",
            "啥玩意？？？？？？真是服了   为啥还让外国的进来！！！！！！国内就不用运转了是吗？"
        ]
    },
    {
        "微博内容": "【#31省区市新增48例确诊病例#，#31省区市新增48例均为境外输入#】3月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例；新增死亡病例1例（湖北1例）；新增疑似病例44例，均为境外输入病例。　　当日新增治愈出院病例282例，解除医学观察的密切接触者​​​​...展开全文c",
        "评论数量": 383,
        "评论": [
            "上海11例，现在连省份都不报了？有些城市就应该默默承受是吧",
            "常州",
            "又来了，自报家门上海11例北京还要说是境外输入第一嘛",
            "能不能公布具体省份？",
            "什么时候能降下来，什么时候能开学？",
            "严防境外输入，同时也要重视本土的无症状感染者问题，双管齐下，期待全体归零",
            "上海昨天新增输入11例，超过北京啦北京还说自己是境外输入第一吗呵呵呵",
            "不要瞒报",
            "现在都不公布那个省的输入病例吗？",
            "外围不断输入国内也有新确诊，加上无症状携带者很多城市农村都放松了隐隐约约感觉我们有二次爆发的风险尽量还是减少去人口密度大的地方带老人孩子外出口罩必须戴国外疫情遥遥无期，国内就踏实不了",
            "江苏常州据说有好几个被感染了，政府瞒报，忙着开学！大家关注一下吧",
            "现在武汉别报，都连续0了，还报什么？有病例再报，那些有病例城市报出来。",
            "昨天一天北京分流内蒙古，输入10例，排第二，怎么不发啊",
            "川普就当这是一场梦醒了很久还是很感动。喜欢我很辛苦，其实我都清楚~",
            "天津8例！疑似病例占一多半！你们媒体眼睛瞎了，视而不见！",
            "为什么各省份有多少个不表明清楚啊？",
            "有没有发现无症状感染者，请公布！",
            "省份呢？省份呢！！！",
            "瞒报的怎么算？湖北没有新增的吗，说出来谁信？",
            "",
            "全国维持两位数的新增境外输入病例，无本土病例报告。现存病例中境外输入所占比例越来越高。",
            "北京现在不舔着脸说是第一了，都分给别人了",
            "已经禁外国人了，每天还有这么多的外来输入，太可怕了，什么时候才是个头啊",
            "怎么连省份都不说了？我们云南增加1列",
            "严防境外！外防输入内防反弹！",
            "期待归零的那一天！",
            "内地新增48上海11、内蒙10、广东6、北京3、福建3、辽宁3、浙江2、山东1、江苏1、云南1（暂未公布天津、江西）港澳台香港41、台湾8、澳门1",
            "一定要严防境外输入!",
            "🙏🙏🙏",
            "。。",
            "预防二次爆发啊",
            "严防境外输入。虽然集中隔离成本有点高但是居家好像更容易扩散。",
            "严防境外输入！！！！",
            "严防境外输入",
            "湖北重症病例下500了",
            "安心小汤山，不进八宝山。",
            "拜托拜托境外输入赶紧降下来吧",
            "赶紧开两会吧！",
            "好一段时间没看到你了、",
            "境外不详细报一下？",
            "巩固成果，提高警惕，严防死守！",
            "广东5月份上学",
            "哎。。。",
            "绝望啊，北京什么时候能开学",
            "国际航班停飞吧",
            "胜利的曙光就在前方，继续加油啊！",
            "为了保障开学以及正常的国内工作生活，请一定要严格处理入境问题",
            "严防境外输入！！",
            "谜语它建国只有200多年，参与的战争却多达200多次，这些战争中，有的是为了扩张领土、势力范围，有的就是为了缓解国内无法调和的矛盾。在病毒和经济衰退双重压力下，不知它会不会发动战争转移矛盾。猜一国家？。",
            "可以考虑再减少一批航班了",
            "为何不报哪些省份？？？",
            "我来说下辽宁情况从沈阳入境3个，其中有1个回鞍山隔离了。",
            "加油",
            "",
            "内蒙新增十例？你觉得北京压力大遭不住的时候考虑没考虑过内蒙也遭不住了？",
            "湖南谋私立高中提前开学，这是可以做的事情吗",
            "五月能开学吗",
            "看看常州吧",
            "再见2020年的3个月，最后一天，祖国生活正常健康平安，感恩",
            "为什么各省份多少例都不报了？请透明公开！",
            "密接要突破两万了",
            "输入病例为什么不报各省市数量了？？疫情面前，任何城市都不可能独善其身，天津等多个城市为北京分担国际航班，为国家分担压力，无话可说，但是，是不是应该尊重一下这些地区的群众，至少让他们知道每天的新增人数。。。。",
            "严防境外输入！！！！！！",
            "看看呼和浩特  我们一天新增10个   国内疫情时候我们一共才七个  现在32个  没人管了？分流没个度了？？北京越来越少我们越来越多了？等着同归于尽呢？",
            "上海+11、内蒙+10、广东+6、福建+3、云南+1、山东+1……后面我不记得了",
            "严防境外输入！！！！",
            "输入性病例不公布一下是哪些省份的吗？？",
            "什么时候境外输入能为0？！",
            "开学遥遥无期啊。",
            "均为境外输入…我是该哭还是该笑呢😂",
            "想问下人民日报公布的数据为什么跟支付宝上每天的国内疫情不一样呢？",
            "我朋友室友黄xx四川人英国留学于前两日回国今日确诊，他在英国期间隐瞒自己一周以来感冒发烧，从和我朋友的聊天中他在自己落地上海后只报告自己头晕，其实已经发烧感冒吃药一周有余，如果瞒报请核查处罚！",
            "转发微博",
            "中国早就没有了，都是外国进来的。",
            "//:",
            "严防输入",
            "一向宣扬自由和人权得沙雕外国人嘚瑟不起来了吧？少来我们国家，我们都把国门关上，我们国家有难的时候谁主动帮了？现在一个个的都说起好话来了，早干嘛去了？！",
            "//:【，】",
            "无症状感染者的数据就一直不发布吗？历史数据及新增无症状感染者!马上发布出来!",
            "怎么不公布具体省份了吗？？",
            "上海最惨了，每天这么多，何时是个头啊",
            "每个人入境的航班路径可以公布吗？。。。",
            "请问大家，现有确诊2161，这个数据包含境外输入的确诊病例吗？",
            "严防境外出入"
        ]
    },
    {
        "微博内容": "【#武汉给援汉医疗队全员的感谢信#：武汉人民永远铭记你们的恩情！】    敬爱的援汉医疗队全体队员：    你们好！    新冠肺炎疫情突如其来，武汉疫情牵动着全国人民的心，武汉成为疫情防控斗争的重中之重和决胜之地。在以习近平同志为核心的党中央坚强领导下，人民解放军、全国各地鼎力相助、火线​​​​...展开全文c",
        "评论数量": 2031,
        "评论": [
            "你们都是大英雄",
            "中国人给武汉人民也写一封信吧，我们永远记得武汉人民为全国作出的牺牲。",
            "辛苦了，感恩",
            "武汉的黄鹤楼，樱花，东湖，江滩，欢迎你们常来",
            "我认为我们国家是一个非常好的国家，他把人民生命看第一。而外国例如美国，关键时刻他们还死要钱。",
            "请对建医院的农民工也好点吧，漂亮话都会说，但是实际行动呢",
            "感恩的心，感谢有你",
            "感恩的心，感谢有你",
            "感谢武汉人，感谢湖北人，感谢祖国的强大！",
            "谢谢你们",
            "辛苦了，一线医护人员！武汉加油，中国加油！",
            "感谢英雄们！",
            "感恩在抗疫一线的英雄们，要履行对他们的承诺呀",
            "辛苦了❤❤❤",
            "感恩医疗人员",
            "辛苦了",
            "致敬逆行者！致敬英雄",
            "感恩有你",
            "一切都会好起来的，武汉加油，中国加油🇨🇳",
            "全国人民都会记得你们的付出！",
            "有机会要去看武汉的樱花，吃一次地道的热干面，期待万物复苏",
            "感谢!致敬!",
            "医护人员感谢你们，所有防疫人员，也感谢你们",
            "看着看着就泪目了，那时候多难啊，真的撑过来了！感谢你们！",
            "所有医护人员你们辛苦啦",
            "希望祖国和我们一切都好",
            "感谢白衣天使和所有一线人员",
            "也要感谢武汉人民的牺牲自己的自由，为全国争取时间。",
            "感动哭了",
            "祝愿一切安好",
            "嗨，一家人说撒两家话",
            "“没有生而英勇，只是选择无畏”",
            "经过这次疫情，我更深刻的体会到什么是民族自豪感，什么是万众一心众志成城，我们中华民族5000年传承的美好品质，真不是随便说说的，都是全民上下一条心拧成的。此生无悔入华夏！我骄傲啊！",
            "感恩感谢有你。",
            "",
            "中国人给武汉人民也写一封信吧，我们永远记得武汉人民为全国作出的牺牲。",
            "鄂豫一家亲，懂得感恩就行，以后互帮互助好邻居，别再领着头对河南搞地域歧视了，之前去武汉京东和爱奇艺投简历，一听我们是河南人直接拉黑，良心不痛吗",
            "我想说除了医护人员别忘了隔离点医院社区的志愿者建造医院的工人千里运送物资的大车司机他们是让敢死队安心的后勤保障队",
            "应该倒过来，全国人民感谢武汉人民做出的巨大牺牲",
            "武汉是英雄的城市！武汉人民是英雄的人民！",
            "好感动😹好想哭怎么肥事",
            "辛苦你们了",
            "谢谢你们",
            "去年考上的三支一扶人员，这次疫情也做了贡献，但凭什么，是今年和明年的人可以转编，我们去年考上的人不配是吗？事情我们做了，但是享福的是今年和明年的人是吗？凭什么？他们做了什么？我们疫情期间做的贡献是不配这个待遇是吗？我们是不配转编？",
            "致敬英雄",
            "谢谢致敬",
            "感恩所有辛苦付出的人！祝你们幸福安康！",
            "恩情永生难忘",
            "辛苦英雄",
            "尽管我们十四亿同胞散落在全国各地，彼此可能原本陌生，但是为了抗击新冠疫情，却又紧密相连并团结一心如一人，更是有一省包一市！感谢白色衣甲的你们奋勇逆行和坚定为湖北拼过命，无畏生死，无惧流言，救死扶伤，竞速死神，也让武汉莫大的牺牲值了，彼此过命的无上情义都没有被虚掷！",
            "你们辛苦了[米奇比心]你们是最可爱的人",
            "感谢",
            "全世界没有任何一个国家。有中国这么强大的凝聚力，这么强大的组织力。这么强大的执行力。愿平安回家好好休息🇨🇳",
            "也不要忘记了武汉人民为全国人民作出的贡献",
            "谢谢所有的白衣天使，你们的逆行而上，把自己的生死置之度外！保护着我们所有人的安全，你们是最伟大的英雄",
            "武汉是一座英雄的城市祝福武汉以后越来越好感谢所有医护人员的辛苦付出",
            "世界吻我以痛，我报世界以歌",
            "武汉人民永远感谢您！武汉人民永远欢迎您！",
            "武汉人民和湖北人民谢谢全国人民的支持，守望相助的一家人才是真正强大的民族！",
            "【武汉人民永远铭记你们的恩情！】",
            "感恩！",
            "感谢白衣天使，是你们的逆行而上，把自己的生死置之度外，保护着我们所有人的安全，你们是最伟大的英雄！",
            "致敬每一个英雄！武汉人民也辛苦啦！加油加油，疫情快过去，大家好才是真的好",
            "感谢你们  感恩你们  辛苦了",
            "感谢医护同胞，您们辛苦了",
            "我们永远在一起。永远",
            "辛苦了",
            "感谢所有医护人员的日夜奋战！",
            "致敬所有的一线人员",
            "感谢你们",
            "感谢",
            "辛苦了！！感谢有你们",
            "民族英雄！",
            "这次疫情真的看到了好多可爱的人，大家都是中华民族儿女，遇到险情不退缩反而挺身而出，也有一些害群之马让人感到很无力啊，感谢那些为疫情付出的人。",
            "谢谢你们逆道而行，感谢武汉，感谢祖国，谢谢祖国的强大，让我们安心",
            "我觉得大家必须要感谢武汉人民，一封城，实际上武汉就变成了一个大方舱。特别是早期没医生、没病床、没设备，武汉人出也出不去，一旦被感染，也入不了院，入了院也不一定有呼吸机，只能硬扛。外省死亡率0.1%，武汉一度有10%，说多了都是泪……",
            "武汉除了感谢信外要给援助过武汉的所有人员终身免费武汉旅游",
            "身为中国人我们都应该感恩与自豪！大家都看到了，短时间内只有我国才能完成闭户封城的举措！短时间内只有我国能建造那么多的医院！短时间内只有我国有无数八方支援的同胞，一线工作者辛苦！中国人民就是有着一股力量，每当遇到困难，举国上下，团结一心，这就是中国力量！",
            "向一线的医护人员，警卫，各行各业为了湖北付出的英雄，致敬！",
            "能不能来点实际的"
        ]
    },
    {
        "微博内容": "【#北京将会全面检查现有居家观察人员#】昨天下午，北京新冠肺炎疫情防控工作领导小组第五十次会议暨首都严格进京管理联防联控协调机制第十七次会议召开。会议指出，境外疫情快速扩散蔓延，我们面临愈发严峻的疫情输入风险。外防输入、内防反弹两方面都要绷紧弦、不松劲。要严格把好入境关，对所有入境​​​​...展开全文c",
        "评论数量": 660,
        "评论": [
            "太有必要了，就怕有疏漏二次爆发",
            "我觉得大家还是要有一些理智的声音，不要随便嘲笑其他国家的疫情（美国、丹麦、挪威、澳大利亚、新西兰除外），我们尽量不要给好不容易建立起来的门面招黑，当然、当初对我们落井下石的国家另当别论，我就是提醒大家要保持理性的言论！希望全球人民能够团结起来共同抗击疫情！",
            "其他省份学起来吧！！",
            "严格控制输入！！",
            "1个月前有人跟我说美国有吹哨人制度；1个月前有人跟我说美国医疗检测发达；1个月前有人跟我说美国人自律爱卫生；1个月前有人跟我说美国一旦开始动员就稳了；1个月前有人跟我说美国工业发达呼吸机管够；现在我终于明白了，这些人跟美国政府一样在吹牛皮啊。",
            "上海昨天新增确诊输入性病例11例，人日现在啥都不发，牛逼",
            "千万不能松懈，好不容易控制住的局面",
            "无症状感染者最可怕，总之加强防控，绝不能放松警惕！",
            "马上清明了是要严格控制啊",
            "居家隔离父亲确诊了，儿子在外面蹦哒地欢快但一直不知其是否确诊，官方不辟谣不公布",
            "早发现早隔离早治疗",
            "严防境外输入，别让我们的努力付出白费呀",
            "严防严控",
            "“将”，提前告诉你们，你们准备一下，免得大家都难看，大家好才是真的好",
            "一定要加强管控呀！好的局面来之不易",
            "其他省份都学起来啊",
            "不能二次爆发🙏，辛苦了！",
            "措施好！严格执行！",
            "严防境外输入!!!",
            "快查吧，我们公司要把回京隔离的安排在我们宿舍，然后我们其他人正常上下班",
            "不松懈，严格把好入境关",
            "现在就要严防这一块，随着境外的人回来，还有那些无症携带者，感觉到处危机四伏！我们一定不能掉以轻心",
            "弱弱问一句。现在外地进京的还用隔离14天吗？",
            "支持[米奇比心]",
            "严格控制境外输入",
            "输入病例，无症状感染者两手抓",
            "太可怕了",
            "再接再厉！加油💪💪💪💪",
            "严防输入🙏",
            "还没查就广宣突击检查不行吗那样就知道有没有人到处乱串的你这样广宣了这下好了谁都知道要查尽做些乖面子给你看能查个啥啊",
            "辛苦了，谢谢您！下一阶段，是不是准备充裕的隔离酒店，把滞留在疫情严重国家和地区的留学生接回家？",
            "真的有必要",
            "其他省份学起来",
            "直接国际航班全部停运吧，包括渡轮。",
            "清明节禁止墓园扫墓的点个赞",
            "查查吧，小区里已经大量人不戴口罩楼下遛弯儿了，看着都怕",
            "周围的人都不戴口罩了也不认识他们不知道怎么说。只给家里人说了但是家里人也觉得没事了哎都松懈了",
            "继续戴好我们的口罩，这是对人对自己的最好的尊重和礼貌🙏🙏。",
            "太有必要了",
            "现在才查？",
            "北京最近政策都很让人放心，最早开始入境全部集中隔离，费用自理，现在居家隔离全部检测，基层人员辛苦了",
            "北京最近防疫工作做得比前期好很多，现在还是一级响应，没松懈，关系大家生命健康的事情就该从严治理，这种时候搞人性化定制化政策就是拿老百姓生命做赌注，北京做得好",
            "咱们好不容易，控制住了，必须做好防范",
            "严格把关啊",
            "这是负责任的做法。辛苦了",
            "",
            "这个必须支持，目前严防是关键！",
            "严格控制输入！！真的太怕第二次了",
            "虽然事态在逐渐变好，但疫情尚未结束，还是不可以掉以轻心，出行在外请注意防护！",
            "北京是首都，加油",
            "可是应该，不然不知道有没有隐藏的传染源",
            "加油",
            "不能松懈啊！！",
            "",
            "做的挺对的，就是要严格排查",
            "严防输入",
            "有必要啊",
            "真的太有必要了  一定要好好的不要有漏下的",
            "",
            "严防！",
            "积极配合",
            "严防输入，我想早点开学",
            "支持，只有这样，我国才能尽快消灭疫情",
            "很有必要",
            "不能放松警惕",
            "不能松懈啊",
            "关键！支持",
            "",
            "继续加油",
            "初步呈现胜利曙光了，一定要防止二次爆发！",
            "居家真的不自觉",
            "有症状治疗后还能复阳，无症状的怎么治啊？",
            "上海呢一堆输入的",
            "无症患者",
            "坦桑尼亚的洋大人？",
            "严控境外输入",
            "终于动作了😂挤牙膏呢",
            "严控境外输入",
            "说来说去不在控啊",
            "严防境外输入，加油",
            "严防严控",
            "辛苦了🙏🙏🙏",
            "开学有点难",
            "明智",
            "严格控制输入！早发现早治疗",
            "加油"
        ]
    },
    {
        "微博内容": "【#森林火灾逼近西昌#：#森林火灾向西昌市农业学校蔓延#】据前方消息，3月31日凌晨，四川凉山州西昌市小山南山火现在已蔓延至多个仓库围墙，消防员通过给围墙内干草浇水，锯掉仓库内的松树，尽可能保护火势不往下蔓延。另一火点凌晨火势向西昌市农业学校蔓延，消防员深夜奋力控制火势。（综合人民日报​​​​...展开全文c",
        "评论数量": 3445,
        "评论": [
            "望平安啊",
            "一个都不能少，平安回来🙏🙏",
            "希望来场大雨！消防员注意安全平安归来！🙏",
            "这么严重，是什么原因？查明了没有？",
            "救援人员一定平安回来🙏🙏",
            "去年也凉山发生火灾导致30名英雄",
            "希望2020国泰民安！也希望那些守护我们的无名英雄们都能平安！",
            "还有学校！一定要注意安全呀，救援人员辛苦了，一定不要有伤亡🙏",
            "痛心，刚好一周年啊，消防人员一定要保护好自己，平安归来，一个都不能少!",
            "哪有什么岁月静好……",
            "先把人疏散，房子烧了就烧了！我们众筹给孩子们盖更好的！只求消防员平安！🙏",
            "以后，这样的大山周围修上隔离带，挖上护城河，要是再发生山火，就让它烧，烧完算完。",
            "希望那里下大雨，灭了这场火",
            "祈求所有人一定平安🙏🙏",
            "愿平安🙏🙏🙏",
            "天佑西昌🙏",
            "注意安全，平安归来！🙏🙏",
            "一定要平安",
            "刚看新闻说已经有18个人牺牲了，好难过，2020年这是怎么了",
            "辛苦了，好好的怎么烧了浙江的雨水能去那儿就好了",
            "首先表示哀悼，表扬的他们的英勇行为。我想问问当地政府、四川省政府、应急管理部，去年的31条年轻生命还记忆尤新，为什么又出现这样吞灭人命的山火。对于山火难道还没有一套完善、齐全、全方面、涵盖各个细节的应急预案、预防措施、体制吗？什么都要考虑的方案。我们不需要失去生命的英雄，",
            "不清楚火势蔓延情况就扑进火堆里吗？？？21人的队伍牺牲了19人！！这么大火是21个肉身就能扑灭的吗？？？澳大利亚的大火也没造成这么多消防人员的死亡！！",
            "为什么每次都要用人命填，我们的英雄还这么年轻",
            "愿平安",
            "今年怎么多灾多难啊，这是老天对我们的考验吗",
            "一定要平安呀，注意安全🙏",
            "一定要平安啊",
            "火势早点控制，英雄平安归来",
            "2019年的那一天，2020年的那一天这次我们不会再有伤亡🙏🙏🙏",
            "希望一切平安无事。",
            "愿大家平安🙏🙏🙏",
            "愿平安🙏🙏",
            "一定要安全回来啊，谢谢负重前行的你们",
            "祈祷消防人员没事🙏",
            "🙏",
            "去年也是凉山，差不多也是这个时候",
            "让我联想到护林消防员的一部电影～清楚的诠释了森林火势迅猛蔓延开来的时候，是无处可躲的～希望好人有好报🙏。",
            "他们是被活活烧死的吗...",
            "🙏不要再有伤亡了",
            "能查出起火原因吗？相关部门可不可以出台一下措施，我们真的不能一年又一年的为此付出一个又一个的生命",
            "希望人民安全撤离，消防人员平安归来，我们不需要英雄，我们只希望你们能平安",
            "注意安全，平安归来🙏",
            "科学施救，平安归来🙏",
            "拜托了，一定要一个不少的回来，我们等你们🙏🙏🙏",
            "跟生命比钱财，房产真的一文不值，不要再为了那些身外之物牺牲那么年轻的消防员们了，他们也是血肉之躯，也是父母的孩子，千万别再让悲剧重演了",
            "都是英雄负重前行//:哪有什么岁月静好……",
            "希望不要有伤亡🙏",
            "愿平安",
            "一定要平安啊！加油！",
            "真的太辛苦了国家一定要多多宣传这方面的伟大少宣传明星",
            "救援人员一定要平安归来。所有人一定要注意安全🙏",
            "消防员辛苦了",
            "人员平平安安",
            "今年好难",
            "愿平安",
            "望平安健康归来",
            "逆行者们一定要注意安全啊，平安归来🙏🙏🙏",
            "一定要平安平安平安！！！！平安归来不要再有人牺牲了",
            "平安，安好",
            "希望火势不再蔓延，早点扑灭，都要平安",
            "注意安全",
            "平安平安",
            "一定要平平安安的！",
            "平安🙏辛苦",
            "愿平安🙏🏼",
            "平安归来",
            "天呐凉山怎么又起火了，保佑现场的大家都要平平安安",
            "下一场大雨吧",
            "天啊  周围群众要当心啊",
            "愿平安",
            "烧没了可以在建  救不了也不能把命搭进去一定要平安回来",
            "什么西昌山火，不就是又是凉山吗？去年3月份也是凉山，地方政府别搞这些文字游戏，也别什么致敬牺牲的消防员了，为他们好就该好好整改，总结教训，而不是让消防员们一次又一次扑向战场！",
            "人民英雄，愿平安🙏",
            "望平安",
            "看《烈火英雄》的时候，想起了去年凉山牺牲的30多名消防人员，是一种心痛和敬佩。今天又看到这种消息，更加难受了。牺牲的烈士们一路走好，战斗中的英雄一定要平安回来，相信我们能战胜这天灾人祸的！",
            "又是凉山那么多次了没有一点措施么？",
            "注意安全注意安全注意安全",
            "平安",
            "难过😔  请善待2020年愿平安",
            "救援人员一定要平安",
            "愿消防人员愿英雄们平安归来！🙏"
        ]
    },
    {
        "微博内容": "【再见了，2020年的3月】#3月最后一天#，这个月，过的也并不容易，但一切都在渐渐好转。方舱谢幕，援鄂医护陆续踏上归程，武汉地铁运营，人员开始复工，湖北解封。我们都知道，是无数个你，用坚守和努力，于寒冬深处拼出了这个春天。#2020过去3个月了#，期待一个更好的未来，阴霾会散，我们，必胜！​​​​",
        "评论数量": 4268,
        "评论": [
            "我们，必胜！",
            "希望这一切快点过去，希望疫情早点结束我们都需要一个正常的生活，加油中国。",
            "3月结束，4月愿一切都好！",
            "忘掉忘掉，加油加油",
            "时间过得真快这三个月过得并不容易一生难忘的经历！一切都会越来越好春暖花开国泰民安阴霾会散！加油中国🇨🇳",
            "阴霾必散，我们必胜！",
            "中国加油，相信明天一定会更好！不获全胜决不轻言成功！",
            "距离考试又近了",
            "密什么挑女神，这垃圾营销号像条跟屁虫一样，每条新闻都有他",
            "准备迎接美好的4月，相信我们会更好！",
            "辛苦了转眼间就三个月了❤️❤️",
            "希望明天不是愚人节，而是国泰民安",
            "居然3月底了，这三个月跟做梦似的，还是噩梦，2020的开端过于魔幻",
            "取得的战疫成果，是所有抗疫一线医护的奉献换来的，是全中国每个人坚持少出门，出门戴口罩保持住的。严防境外输入，巩固战疫成果！中国必胜",
            "一起加油，我们同在！",
            "期待一个更好的明天，春暖花开，一起都会马上好起来呀",
            "",
            "再见了，3月",
            "一切都会好的，生活慢慢恢复正轨，加油！",
            "我们。必胜！",
            "一切都正在变得更好，感谢所有坚守的人",
            "我们，必胜，加油中国🇨🇳，我对你有信心",
            "明天过节你们放假吗",
            "加油",
            "加油加油！！你们是最棒的",
            "期待一个更好的未来，阴霾会散，我们，必胜！​​​",
            "走过阴霾，迎接春天！加油中国！",
            "必胜，加油",
            "2020开头太难了！！希望苦尽甘来！！",
            "致敬每一位奋战在一线的工作者，你们是我们英雄，你们辛苦了",
            "希望4月好运",
            "辛苦了谢谢你医生",
            "3个月感觉啥也没干……",
            "一切都在好起来，加油",
            "我们🇨🇳必胜",
            "加油!",
            "未来会更好！武汉必胜！中国必胜！",
            "阴霾终将散去春回大地一切都恢复正轨我们必胜",
            "我们必胜，武汉必胜!",
            "我们必胜",
            "新的月份新的努力",
            "武汉加油！中国🇨🇳必胜！",
            "3月结束了，四月给我们一个新的开始吧",
            "3月再见，4月你好！相信明天一定会更好！不获全胜决不轻言成功！中国🇨🇳加油我们必胜",
            "中国加油！",
            "忘掉所有的不快，迎接四月。一起加油",
            "四月会更好",
            "4月会更好",
            "再见啦3月，希望4月和5月一切安好！如愿！",
            "明天会更好",
            "我们，必胜",
            "中国加油！武汉加油！阴霾必定会驱散",
            "再见3月，你好4月。明天会更好。希望疫情早日过去。中国加油！",
            "加油💪",
            "我们，必胜",
            "一线人员辛苦了",
            "中国🇨🇳",
            "终于又熬过了一个月。唉！",
            "以后会越来越好",
            "祝我自己阳历生日快乐",
            "希望疫情早日结束，一切恢复正轨。",
            "加油一切都会好的",
            "必胜！",
            "加油＾０＾~",
            "bebetter.",
            "加油",
            "中国加油",
            "祈祷所有的灾难和不幸都留在三月之前！四月一定会是一个美好的新开始！🙏🙏🙏",
            "3月再见，4月你好！愿一切都安好",
            "3月结束，4月愿一切都好！",
            "必胜！加油！",
            "4月会更好！",
            "阴霾必散我们必胜",
            "再见2020年的这个不安静的3月，最后一天好好的，祖国生活正常健康平安，感恩",
            "3月再见，4月你好！愿你一切都好~",
            "中国必胜，武汉必胜",
            "",
            "阴霾总会过去，阿中加油，我们必胜！",
            "我们，必胜！",
            "难忘的三月，四月春天就来了吧？",
            "四月长安",
            "希望疫情早日结束，希望四月能够好一点，病人少一点!",
            "高考加油",
            "希望明天开始都是好消息！我们生活恢复正轨",
            "加油期待一个更好的未来，阴霾会散，我们，必胜！​​​"
        ]
    },
    {
        "微博内容": "【#法国新增4376例新冠肺炎#，#中国800万只口罩抵达法国巴黎#】3月30日法国卫生部宣布，法国新冠肺炎患者较昨日新增4376例，累计确诊共44550例，其中入院20946例，重症5056例，新增死亡418例，累计死亡3024例。同日，从中国起飞载有政府订购及中企捐助约800万只口罩的货机抵达巴黎瓦特里机场，法政府​​​​...展开全文c",
        "评论数量": 3624,
        "评论": [
            "对敌人的仁慈就是对人民的犯罪，我们可以力所能及地去帮助那些对中国有恩；帮助那些没有能力自救的穷国弱国小国，但绝对不应该是美国。否则一定会重犯2008年的错误，让中国陷入重大战略被动。有人滴水之恩，我们当涌泉相报；有人落井下石，我们只能看看热闹！",
            "法国不值得可怜，上次他们的部长还说我们了",
            "要懂得感恩，别当白眼狼，比如法媒",
            "病毒:我回到美国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答他，只有它最懂我。",
            "法国主流媒体恶臭",
            "捐一下些略表心意好了，剩下的让对方购买吧！担心捐太多对方非但不感激，反而认为中国因疫情发源于中国而心虚。读《金融时报》《华尔街日报》等有感。可以关注一下法国新闻。",
            "唉...东郭先生与狼，农夫与蛇，我们与法国。",
            "1个月前有人跟我说美国有吹哨人制度；1个月前有人跟我说美国医疗检测发达；1个月前有人跟我说美国人自律爱卫生；1个月前有人跟我说美国一旦开始动员就稳了；1个月前有人跟我说美国工业发达呼吸机管够；现在我终于明白了，这些人跟美国政府一样在吹牛皮啊。",
            "法国也这样，我就看这数字就是没控制住啊",
            "担米养仇斗米养恩，喂得太饱反被咬。你的善良在恶人眼里就是蠢，你的帮助在小人眼里是赎罪",
            "中国太善良了，抛开人道主义角度，这些西方国家过后会感激你吗？",
            "这是需要全球团结才能度过的人类危机，勤洗手少出门戴口罩。",
            "仍然还有很多没渠道买口罩，没钱买口罩的人，路上有很多带着棉口罩布口罩的人。希望我们自己能储备足够多的口罩，能发放足够多的口罩，药店能买到口罩",
            "我不喜欢法国现实版农夫与蛇",
            "西方人民有感染新冠的自由，我们为啥干涉这种自由",
            "国际援助要有点原则，对于一向傲慢有偏见的国家，外交要有态度。对于白眼狼，给他们援助了，回过头就骂你，我们又何必呢",
            "记得让他们给钱啊",
            "刚骂完中国，舔着脸接物资！法国真是文明自由的国家！",
            "法国就是🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍🐍",
            "援助有屁用最终人家还是看不起中国人不感恩反倒喷死你",
            "斗米恩升米仇",
            "为什么送给他们，不是还说我们送东西别有企图嘛，讲真，真有点傻大哈",
            "贱不贱呐还给",
            "然后被法国人骂好厉害的中国呀",
            "肿脸充胖子。不管是谁。也要拉拢人心。要让人家觉得我们大度",
            "不是说翻脸了么",
            "希望越来越好",
            "每天看到我们国家向别的国家支援或赠送物资都是惊人的数量。再回想一下之前别国对我们支援或捐赠物资的数量，真的是少得可怜。这种对比，别国政府是知道，但他们的民众真的知道吗？他们媒体或不会像我们的媒体这样每天报道？",
            "我们疫情的时候欧美撤离相关国籍人员！等欧美爆发的时候我们就像个XB似的到处做好人！你们知道吗，几百万，几千万，几亿只口罩！都是我们老百姓宅在家里，一个口罩戴几次几十次几天这样省下来的！从疫情前几毛涨到几块…帮助过我们的，当然涌泉相报，美国这种值得吗？你们这样做我觉得会有报应的！",
            "转眼飞美国",
            "如果觉得我们捐赠物资是输出意识形态，那其实我们上可以卖的，走正常的商品贸易流程，这样就能变成是欧洲某些国家自愿的意识引入（狗头保命）",
            "建议提高口罩出口关税",
            "棒棒希望懂得感恩",
            "希望他们不是把口罩当成摆设品，而是用好它来保护好自己！",
            "别整天想着帮这些白眼狼国家了，真的不值得！",
            "中国人总是觉得要宽以待人，但是有些人其实是不值得的，要加以分辨。。",
            "不想评论这样的新闻总觉得这些西方国家并不会记我们的好",
            "不值啊一味的帮助资本家。他们不是没有自救能力啊",
            "打给美国“哥，要不要来点？”",
            "卖可以捐就算了一个发展中国家还是别操心人发达国家的事了",
            "800万只，多大比例是买的？中国千万可别那么圣母，虽说人类共同体，但一边帮人家一边被怼还是挺让人窝火的！",
            "农夫与蛇",
            "中国的大国风范!希望世界的疫情能够早日结束!",
            "外媒现在有个话题chinaliedpeopledied，该说什么who是中国的，说我们想统治世界他们真🐮",
            "期待拐点早日到来",
            "你们说的有理，我也支持援助要因人而异，但我大中华崛起在即，救别人就是救自己，中国一带一路，各种发展战略，可谓百年之策，为一时快意恩仇，还是数百年的繁荣兴盛，何须考量？举世崩塌，怎独善其身？举国之战略又岂能轻易改弦更张。忍一时之辱，换长世之荣。五千年的积淀，当知唇亡齿寒",
            "要懂得感恩，别当白眼狼，法国主流媒体恶臭。国外疫情遥遥无期，国内就踏实不了。疫情无国界，人类命运共同体，共同战胜疫情！",
            "给他口罩也堵不上他们那张比嘴",
            "送了人家也不戴，你们自作多情什么，无语了",
            "法国还在反华",
            "帮助也要适可而止，白眼狼养不熟",
            "农夫和蛇的故事",
            "现在防止境外输入真的很重要！",
            "给全世界都送口罩送物资，啥时候来个给国内人民免费送，学别人给咱家老百姓派派钱呐！先把国内口罩价格降到疫情前水平吧！",
            "县下面的地方除了网购，根本没有其他途径买口罩，先把自己顾好再说其他的吧",
            "到时候又有人说中国在施加影响力了，就帮帮那些之前援助过我们国家的国家就好了，有些白眼狼喂不熟的",
            "反对帮助伤害中国人民感情的国家",
            "看这数字难受",
            "就怕发生农夫与蛇的故事",
            "麻雀是养不家的！",
            "别让它们当了白眼狼",
            "以直报怨以德报德…",
            "祈祷全世界平安🙏",
            "为啥子我会心疼。。",
            "是不是对于西方国家有些人来说自由大过生命",
            "国外疫情遥遥无期，国内就踏实不了",
            "中国一直在输出，需要补血了🙏",
            "我觉得真的可以了，我们国家善良给别的国家物资，但如果再这样下去，欧洲国家的声音可能不是谢谢中国，而可能会是中国自责赎罪呢，再加上质量问题，欧洲某些国家又有话题说了…只希望真的不要再上演农夫与蛇，吕洞宾与🐶，郝贱与老太太的故事了我大中国威武霸气大国风范！我骄傲",
            "新冠肺炎疫情再次表明，人类是一个休戚与共的命运共同体。国际社会应该守望相助、同舟共济。我们愿同世界卫生组织及各国一道，为维护全球公共卫生安全作出贡献。",
            "不是我们口罩很多吗？一直捐捐捐？我们这里医院自己完全买不到口罩，医生口罩一直在重复使用。是不是先解决了自己内部的问题再去展现“大国风范”？（坐标县城基层医院",
            "携手抗疫、共克时艰！",
            "我们都知道真实死亡数据要比公布数据高",
            "有的人就是不明白，没有永远的敌人也没有永远的朋友只有永远的利益，你只看到中国捐了东西还挨骂，你没想过不支援会带来什么样的后果。用最短浅的目光看，这时候你不给它防疫物资，你难道要看着他继续大爆发然后全世界一起沦陷，最终导致中国对外贸易交流受影响大家一起死吗？何况我们还是赚钱的",
            "马克龙还警告意大利当心中、俄的帮助另有所图，法国主流媒体说中国援助法国医疗物质，是掩盖中国两个月疫情真相，咳，我们是要热脸贴冷屁股吗？",
            "法国怎么数字也涨了这么多？",
            "到底是人家买的还是我们捐的？！有政府订购及中企捐助的约800万只口罩，模棱两可，界线不清。人民日报就是这么做官媒的吗？不仔细看还以为我们捐了800万，到底愚弄谁呢？",
            "我们的雪中送炭，希望他们不是白眼狼"
        ]
    },
    {
        "微博内容": "【#意大利累计确诊病例超10万#，#意大利单日新增确诊4050例#】根据意大利民事保护部门公布的最近数据，截至当地时间3月30日18时，意大利现有新冠肺炎确诊病例75528例，死亡11591例，治愈14620例，累计确诊病例101739例，较3月29日18时新增确诊4050例，新增812例死亡病例。（人民日报记者韩硕）​​​​",
        "评论数量": 876,
        "评论": [
            "这速度太可怕了",
            "特朗普上周说接受死亡人数为0，这周改为10w—20w，下周呢？​​​",
            "意大利也超10万了，太恐怖了。希望疫情早点得到控制。",
            "真的不想再看这些数字了，一切都早点结束吧，哎。。。。",
            "哎，希望他们早点挺过来吧，这个时候真的不想幸灾乐祸阴阳怪气了",
            "也是吃了自由的亏",
            "和美国一天新增20000万相比意大利这个数字真的不惊人了！希望疫情早起结束加油",
            "意大利要加油哦，超10万的速度好可怕。",
            "第二个超越10万的国家，保护好我们的医务人员",
            "已经超过10万了，太恐怖了，什么时候拐点才能出现。",
            "没事，你们已经看不见美国的车尾灯了",
            "叫A股别割韭菜了行不行？没有赚钱效应谈什么投资价值谈什么全球最有吸引力投资市场？这天时地不把外资吸引来绑在中国战船上却用来割韭菜，傻？不建立更大的利益关联等着人家缓过来之后那些大财团投行操纵的政治团体搞我们？请求A股别错过这个百年难遇的绑定外资那种利益团体的机会！利益绑定改政治国运",
            "🙏🙏🙏🙏",
            "新增的在降低也算是个好消息了。",
            "死亡率吓人",
            "这速度太可怕了，希望疫情早点过去吧🙏🙏",
            "就怕意大利人放松警惕",
            "太可怕啦！",
            "意大利加油",
            "数字令人心寒，不戴口罩不配合抗疫的后果。",
            "都奔两位数去了",
            "太可怕了，一起加油，早日结束！",
            "希望疫情早点得到控制❤️",
            "可以笑吗",
            "哎，只能一声长叹！",
            "拜托拜托，快点结束吧，太残忍了",
            "意大利，打了鸡血停不下来了？",
            "希望全球都快点好起来吧",
            "连医护人员都被感染那么多，谁再来看病治病……",
            "希望快点挺过去，中国加油，武汉加油，全世界加油",
            "保护好医护人员啊",
            "忽然想到1990年意大利世界杯！意大利之夏！希望意大利尽快控制住疫情！",
            "🇮🇹加油呐",
            "挺住啊",
            "这速度有点吓人",
            "意大利新增人数在减少，好事",
            "他们的死亡率为什么这么高，难道就是专家说的“大部分没检查出来”还是发生突变了，意大利人口不多，十万的确诊属实是恐怖加油！挺住！",
            "意大利才多少人呀，为你祈祷要加油～",
            "这死亡率也太高了",
            "希望早点结束",
            "太可怕了这个速度",
            "保佑🙏",
            "希望意大利的拐点最近一周能出现。从意大利封城到更严格的封城，真的感觉过去好久了。",
            "新增有在下降了，快控制住了吧",
            "新增确诊数下降了，是好趋势，呆梨加油哇",
            "太厉害了👍",
            "新增在降了",
            "意大利加油！",
            "🙏🙏🙏🙏",
            "这速度太可怕了！🙏🙏",
            "義大利就這麼大，還這麼多人新增，有控制住嗎？",
            "背后是多少心碎的家庭",
            "这速度，期待快点好起来，保护好我们的医务人员",
            "天佑意大利！太惨烈了🙏🙏🙏",
            "加油加油",
            "意大利应该快到拐点了",
            "都是破碎的家庭",
            "呼吁:恳请中国🇨🇳政府救救2018年6月18日，被联壁金融和斐讯等联合坑骗的老百姓吧。为此有多少人得了抑郁症，有的甚至想不开而家破人亡。这虽然不是身体的病毒，可这是精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救。再次恳求国家公平、公正、公判的救救🇨🇳老百姓！！",
            "意大利别看我，🇺🇸是第一",
            "单日新增数字降了，好现象。",
            "希望早点结束",
            "意大利继续检测吧，可能确诊人数不止这些。这死亡率跟美国都不像一种病毒了",
            "意大利新冠肺炎累计确诊病例超10万例，不过单日新增确诊病例在持续下滑，说明峰值已经过去，拐点已经到来，封城确实有效，接下来千万不可掉以轻心，继续保持下去，期待意大利抗疫胜利✌的那一天早日到来，祈祷平安！！！🙏🙏🙏",
            "希望早点结束",
            "意也超十万了，希望印度少一点",
            "快快好起来🙏🙏🙏",
            "哎",
            "这太吓人了啊……",
            "哎~",
            "不仅仅是数字是一条条人命是一个个家庭",
            "意大利加油啊",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "又一个破十万，哎",
            "继美国之后，意大利也进入10万了。现在没个十万病例都不好意思说自己是发达国家。",
            "慢慢来吧，降了就是好的",
            "超10万了，好可怕的传播速度，意大利挺住",
            "意大利真的是要和老美你追我赶吗？GDP走势一样",
            "我只希望全球快点结束这场疫情，我已经休息2个多月没上班了。马上山穷水尽了。愁死了。生活需要照旧啊，房租保险信用卡，一个也不能晚……",
            "新增数量下降是个信号，但是不能松懈！",
            "挺住，太难了🙏",
            "希望疫情早点过去吧",
            "医护人员不给保证物资，他们咋救人呀？太难了。吃了自由的亏",
            "加油意大利  希望早点好起来🙏🙏🙏"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎患者超16万#，#美国日新增超2万例确诊病例#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎疫情实时统计系统，截至美国东部时间3月30日晚6点，全美共报告新冠肺炎确诊病例161367例，死亡2956例，治愈5595例。在过去24小时，全美新增确诊病例21692例，新增死亡病例520例。其中，纽约州的​​​​...展开全文c",
        "评论数量": 10214,
        "评论": [
            "病毒:我回到美国一下飞机，就震惊了，这里的空气是如此乡甜，不像在中国，人们都带5个口罩，恶劣的环境让我无法生存。这里充满了自由的气息，热情奔放的人们，感谢伟大的川普总统，在我危难之际拯救了我，我非常想报答他，只有它最懂我。",
            "川普:就当这是一场梦醒了很久还是很感动。喜欢我很辛苦，其实我都清楚放心这世界很大我会记得你的叮嘱四下无人的街道，和空荡的家里，就只剩下我一个人开狂欢的party",
            "美国这么科技达到，医疗水平高，那么多舔洋党口中的天堂，完全不用担心美国",
            "一个月前，公知把瑞德西韦都吹上天了，还说中国偷盗美国的技术，现在你倒是吃啊？！！",
            "继美国之后，意大利也进入10万了。现在没个十万病例都不好意思说自己是发达国家",
            "死亡人数攀升这么快，说明很早就大爆发了…",
            "看到这个数字就揪心，希望疫情早点得到控制吧。",
            "虽然在美国有很多朋友，但一旦中美开战，我猜他们也不会替中国上战场。我不要政治正确，我要说，特朗普病毒加油。",
            "对于这些只要不是中国人感染，资本主义国家的事与我无瓜，我也不是圣母，有的资本主义国家喂不熟还冷嘲热讽，中国有大国的风范做的没错，而我个人对他们呵呵！",
            "说“蒸蒸日上”合适不",
            "美国需要制造仇恨、制造动乱，制造战争，制造投资恐慌，才能让美元大规模回到美国投资。美国，是这个世界上最邪恶的国家，因为它要维持美元这种奇特的流动方式，为了让美国人民不劳而获以美元换天下宝物，为了通过金融游戏和销售武器再把美元赚回来，它就必须不停地制造动荡和纷争。",
            "美国🇺🇸加油不好意思，我邪恶的发出了振奋人心的微笑！",
            "特朗普确实承诺了牠竞选时的“美国优先”，让美国成为了世界第一",
            "美国你在斗地主吗，还加倍上了",
            "明人不装暗逼，对比一两个月前他们对我们的态度，我就是很高兴！病毒面前你既然依然选择自由，那就别怪病毒来找你",
            "祈福同胞不见你  保佑美国你第一  还是那句话  人家自己家大总统都不心疼  你们心疼什么？",
            "傲慢和偏见，拯救不了美国。",
            "疫情不是一个国家的事，是整个人类的事。对于美国之前的甩锅，我们大可以道义上批判，但不能在美国疫情严重的时候作为报复而嘲笑和咒骂吧……只有全球疫情都控制了，我们才能说胜利了。",
            "我能偷偷的笑一下吗",
            "都是生命请国人不要冷嘲热讽",
            "恐怖😱，愿疫情快点过去",
            "其实每个数字后面都是一条人命，一天五百多死亡确实蛮可怕的！还是希望美国能及时醒悟，早点采取措施！而且不少美国人也看中国网络信息，要是让他们看到中国网上都是幸灾乐祸的话，到时候一宣扬，中国成了什么？",
            "特朗普:我们是美利坚啊！怕鸡毛",
            "第一很稳",
            "所有人都忘了美国疫苗早就临床试验了？？？？疫苗呢？？？？？！！！！",
            "翻倍了，虽然政府不作为，但这都是人命啊",
            "m国啊，都散了吧散了吧，人家是大国，不需要我们操心，我们保护好自己就好啦",
            "中国造医院美国造停尸房",
            "楼下担心什么，美国有钱给武装送装备，现在没钱救人吗，这些都是fakenews",
            "越来越多",
            "希望全部都能好起来吧都是共同的人类啊",
            "特朗普说我们的目标是220万死亡，现在才感染16万，差的远呢！我们已经做的非常好了，感染再多一点也没关系！",
            "我觉得美国已经感染了很多很多，只是美国厚脸皮，计算一下，每天2w的增长量对外公布",
            "美国🇺🇸不好意思世界第一",
            "世界是共同体，疾病对于所有人来说都是灾难。我不对任何管理层的做法表示意见。每个人都有他的家人，爱他的人。希望疾病赶紧过去",
            "真是受不了了评论区别骂了，我都赞不过来了",
            "所以，户外锻炼还是必要出行的是吗",
            "美国作为具有最强科技、军事、经济等各种人类社会发展所需物质条件的世界上唯一超级大国，新冠肺炎疫情一定在它的严密掌控中。中国民众无需替他们过于操心。对我们而言，目前最要紧的还是外防输入，内防反弹。由于存在连自己都完全不可知的无症状感染者，所以决不可松懈，既要复工复产，又要继续抗疫。",
            "在一个特不靠谱的国度！人们向往自由浪漫的生活！普遍爱吹牛皮是国民必备素质！在这里美国病毒找到了最适合滋生的温床！还是家里好！最恨中国政府太有大国风范啦！这国家人民执行能力特靠谱！害的我不能再中国浪漫的生活！世界这么大还是美国好！",
            "同住地球村，同是人类共命运在生命面前，共同敌人只有病毒盼病毒早点被消灭无辜的人们少一点伤害",
            "希望留学生和华人华侨能平安度过！！（不包括不友好的）",
            "为生在大中国而骄傲，祖国就是我们最坚强的后盾，最温暖的怀抱",
            "张文宏教授早就说了，让我们别为美国瞎操心。",
            "继美国之后，意大利也进入10万了。现在没个十万病例都不好意思说自己是发达国家​​​",
            "大家还是有点爱心吧",
            "病毒在美国玩嗨了",
            "都要平安啊🙏🙏很多生命都是无辜的，只晓得抢热评以及冷嘲热讽的人也没比你讨厌的人好到哪里去",
            "美国是世界上最发达的国家，一点不用担心，特朗普最懂病毒",
            "我的天，这是一个怎样的数字",
            "户外锻炼是必要行为，笑死我了",
            "这种新闻下冷嘲热讽的我真看不懂，国外一直不好我们能独善其身吗？美国政府是很坏，但是民众是无辜的。保持怜悯保持对生命的敬畏。",
            "一天两万  牛逼",
            "户外锻炼还是必要出行？",
            "这一看就是假新闻，都不要替美国操心了，那么大一个国家怎么可能这么多确诊病例，人家特朗普还要连任呢！",
            "疫情快点过去吧",
            "终究人民是无辜的还是希望美国政府可以真正的重视起来疫情爆发的严重性共同打赢这次疫情",
            "户外锻炼是必要出行？？？怪不得之前澳洲跑步女坚持要出去跑步",
            "假新闻，下一个",
            "户外锻炼也是必要出行？",
            "特朗普不是说死亡人数控制在10-20万就是成功嘛",
            "哎希望疫情早点结束吧",
            "我们现在了解的美国的作风仅代表美国政府，但公民们有错吗？他们才是受害者啊！请大家冷静看待，愿疫情早日散去",
            "阿弥陀佛，善哉善哉；特朗普这是一场梦，不必紧张～（没有人比我更懂疫情）",
            "热评全是yxh.服了",
            "【以目前的数字看，美国还没有迎来真正的大爆发。这与人们已经开始认识到病毒的威力并进行了防护有一定关系。也与美国的人口密度比较低有很大关系。但是以特朗普预计死十万人的数字来计算，美国政府已经预计到最终的感染规模将不低于200万人……】",
            "明天起来突破20w了吧。",
            "我在想要是现在去采访一下那个说美国空气都是自由香甜的女公知一定很精彩",
            "希望都快点好起来",
            "赶紧控制下吧，这个世界第一一点都不好看",
            "太恐怖了吧",
            "特朗普死亡人数控制到10万以下就不错了",
            "自由的土地，新冠的家乡",
            "怎么感觉美国要亡国了？？",
            "不要落井下石、全球人民都是受害者。川普行为是党政行为～疫情中国任何国家、人民都是受害者、作为中国公民我们不能对他们落井下石吧。",
            "加油，世界第一强国",
            "必要出行包括户外锻炼？？？你们不知道美国人有多喜欢户外锻炼么听纽约的外国同学说现在公园都是“full”的，我那同学本人昨天不戴口罩出去骑车遛了一圈，还拍了照片，说“家里太无聊实在得出去走走”",
            "一天增长两万，感觉要完，他们真的不怕么，还户外锻炼",
            "愿在美华人平安度过🙏🙏🙏",
            "人民日报，假新闻，下一个，谢谢。",
            "检测速度相当快，我们应该看到他们的医疗资源非常不错",
            "呼吁:恳请中国🇨🇳政府救救2018年6月18日，被联壁金融和斐讯等联合坑骗的老百姓吧。为此有多少人得了抑郁症，有的甚至想不开而家破人亡。这虽然不是身体的病毒，可这是精神和心里的病毒，就像是无症状的病毒，也需要医治和拯救。再次恳求国家公平、公正、公判的救救🇨🇳老百姓！！",
            "特朗普我要复工。病毒我要复制。特朗普我要钱不要命。病毒我要命不要钱。特朗普我不隔离。病毒英雄所见略同。特朗普你忙你的。病毒我忙我的。"
        ]
    }
]