[
    {
        "微博内容": "【#你好，明天#】就中国抗击新冠肺炎疫情阐明立场，中国驻英大使舌战BBC王牌主播，广受赞誉。不卑不亢有态度，逐一瓦解不怀好意的诘问；刚柔并济有分寸，有力廓清种种不实之词。外交风范让人折服，更展现了大国形象。也要忠告西方少数媒体，与其煞费苦心泼脏水、织“帽子”，何如反躬自省守公理？​​​​...展开全文c",
        "评论数量": 1240,
        "评论": [
            "幸亏今天的中国强大，否则又是美国为首的八国联军弄一个“武汉条约”祸害中国🇨🇳",
            "不卑不亢有态度，太厉害啦",
            "黑暗有多让人咬牙切齿，光明就会多让人热泪盈眶，纵然千均压顶，看淡流言蜚语，我在家中为武汉的同胞们祈祷，在这个艰难的日子里我们齐声高唱，信心就是消毒水，信心就是免疫力，我们的信心就是我们自己的神，全国人民众志成城……中国加油！武汉加油",
            "病毒的源头不是中国，病毒也不是在中国失控，西方政客血液里与生俱来的强盗逻辑不可不防",
            "白毛老外，能辩的过生活在拥有五千年文化历史的超级大国中的人吗？",
            "一句话，中国🐮🍺就完事了",
            "驻美国的崔天凯不行，迂腐的很，对付美国比较木讷",
            "中国🇨🇳！每一个华夏儿女炎黄子孙的骄傲不容许他人污蔑我们的祖国🇨🇳🇨🇳🇨🇳我们已经不再是过去任人宰割的大清朝今天的中国是国际舞台的中心",
            "西方国家的傲慢与偏见是刻在骨子里的，我们不用他们觉着好，更不用害怕他们指责。",
            "不卑不亢，铿锵有力。",
            "这个bbc主播看到他我就烦，每天端着质问别人的口吻，觉得自己和个二五八万似的",
            "不卑不亢有态度，刚柔相济有分寸。不管西方国家信还是不信，中国政府领导的抗疫之战成果就在那儿。事实就是事实，抹是抹不黑的！",
            "还是那句经典名言“弱国无外交”。",
            "转发微博",
            "服了他们了，都这个时候了不好好治理疫情，还忙着泼脏水？",
            "有理有据，不卑不亢",
            "明天会更好",
            "中国就是牛！🇨🇳🇨🇳",
            "中国",
            "西方那些愚蠢的自以为是的傲慢到底从哪里来？拒绝接受别人的强大，不惜用尽卑劣手段攻击摸黑，竟然还觉得理所当然。无耻之极！",
            "解气！！弱国无外交我辈需更加发奋图强！！！",
            "明明向世卫说的时候，我记得世卫组织表达的意思就是疫情还不能构成让全球关注的严重性？",
            "厉害了",
            "不卑不亢！真是服了某些西方的强盗逻辑",
            "中国🇨🇳！每一个华夏儿女炎黄子孙的骄傲不容许他人污蔑我们的祖国🇨🇳🇨🇳🇨🇳我们已经不再是过去任人宰割的大清朝今天的中国是国际舞台的中心",
            "不但不卑不亢，刚柔并济，而且有理有据，铿锵有力。",
            "不卑不亢，刚柔并进，展现了大国形象",
            "中国应该吸取这次教训，以后发现啥病毒，不再告诉世界，等到哪个国家爆发说发现病毒，咱也学学美英。反正谁说谁倒霉。",
            "不卑不亢",
            "加油加油加油",
            "有理有据",
            "有理有据自己国家不好好控制疫情老是指责它国！好好管理自己国内疫情就好了别再继续指责了",
            "不卑不亢刚柔并济",
            "晚安",
            "中国🇨🇳",
            "我们的祖国强大",
            "明天会更好",
            "服了他们了，都这个时候了不好好治理疫情，还忙着泼脏水？",
            "刘晓明大使目前代表了中国外交的最高水平，外交部发言人们如果都有这样的能力，我们在国际舆论场上就不至于那么被动了",
            "我们华夏民族的风范",
            "你好，明天！中国外交部太强了！",
            "中国人民很幸福",
            "君子风范",
            "不卑不亢，有态度，有锋芒，大国形象",
            "每当这个时候就特别为咱国家骄傲",
            "加油！中国一定会挺过这些流言！",
            "刘晓明老师！！以前练笔译的时候经常见到他的发言，非常喜欢刘大使",
            "明天会更好",
            "",
            "为我堂堂种花家打call！！",
            "🐮就完事儿了",
            "再见，昨天",
            "BBChina",
            "欢乐共享完美力量海阔天空风雨与共风雨兼程共筑中国梦风雨无阻众志成城  中国人加油  世界人民顶住不见硝烟的战争  概莫能外人人参与从我做起风云再起寰球同此凉热岂能独善其身与其埋怨甩锅何妨自救自博/《学无先后达者为师》雪域魔君",
            "转发",
            "老刘棒棒哒",
            "不卑不亢，大国风范",
            "晚安😴😴😴",
            "强大的中国🇨🇳🇨🇳🇨🇳🇨🇳",
            "",
            "",
            "政府加油，好好把下半年的防疫做好，支持祖国。",
            "一句话！病毒的源头在美国！毫无疑问的事情！国内为什么是武汉厉害，是美国军人故意搞的啊！！",
            "又是这俩人，这个主持人每次都不尊重我们的大使，不知道大使老师去这破节目干啥",
            "言辞犀利，不卑不亢。",
            "我缺这点流量？",
            "手指指点，眼睛👀翻着盯人，这个…不大绅士吧",
            "",
            "🇨🇳",
            "我们不惹事也从不怕事！！！",
            "不卑不亢有态度，太厉害啦",
            "真正大国风范！",
            "“弱国无外交。”🇨🇳，请继续强大！",
            "不卑不亢有态度，刚柔并济有分寸，方能示我大国风范！我们从不泼别人脏水，但别人泼我们脏水，我们也必定连脏水盆一起扔回去",
            "谁告诉你美国人说的就是对的特别是政客们，切～",
            "",
            "晚安",
            "干他就完了",
            "晚安",
            "晚安",
            "",
            "我为祖国骄傲！",
            "晚安",
            "",
            "夜深了,注意休息!",
            "跟我喊BBC都是！假——新——闻——",
            "拿掉你那指指点点的手，先学会沟通的基本礼节，学会教养！",
            "不亢不卑，不畏不惧。",
            "中国的外交官真棒"
        ]
    },
    {
        "微博内容": "【人民微评：让青春更有力量】一段#献给年轻一代的演讲#，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。相信坚持的，坚持相信的，保持赤子之心，守住公平正义，这个世界将因你们的努力更辽阔。",
        "评论数量": 1366,
        "评论": [
            "大学生就业难？郑强到边疆去，到西部去，到祖国最需要的地方去！实现你们的价值！",
            "保持赤子之心，守住公平正义！",
            "而一些年轻人他们遭到了侵犯他们努力对抗发声让社会变得更好却连热搜都上不了",
            "当前青年面临的是经济衰退房价依然暴涨，疫情影响就业市场深度冻结，各大公司公然996，拒绝加班被赔一万八，垄断巨头肆意压榨，十年开厂不如一年炒房，勤劳致富成为空谈。  如何能让青年奋勇向前？靠鸡汤吗？",
            "看到朋友圈很多人转发，我没想到只有我觉得这是屁话，年轻人不能活在幻想里，画饼充饥不可取，要有面对现实的勇气和解决问题的能力，要脚踏实地",
            "54快乐！！青春万岁！",
            "不把房价降下来都是扯淡！地产兴国扼杀了多少年轻人的梦想！",
            "他说“世界是你们的，也是我们的，但归根结底是你们的”",
            "勿忘初心",
            "我高二，刚刚看完后浪，我决定不读书了，我要去贷款，我也要过上后浪里的生活老铁们我做的对吗？",
            "年轻人还是要肯吃苦，多奋斗",
            "记者在疾驰的火车上采访群众“这位乘客，你买到回家的火车票了吗？”乘客甲“买到了。”“旁边这位呢？”乘客已“我也买到了。”记者随机采访了十几个人，高兴地发现，大家都买到了火车票。",
            "本以为分开没那么容易  其实就是一瞬间的事​​​🍃🍃",
            "自己看了不讽刺吗，好意思宣传。到下面去调查一下，也不至于拍出这么个以偏概全的视频。别的不谈，就一个房贷，压的多少人敢追求兴趣，连不加班的权利都没了大哥。",
            "青春万岁，为梦想一起加油",
            "青春万岁一起成长",
            "青年人奋斗",
            "我是年轻人，我喜欢视频里漂移片段，我希望国家能改装立法规范化，帮我们逐梦",
            "让青春更有力量！",
            "bilibili牛逼啊",
            "五四青年们，干了这碗鸡汤～",
            "//:【人民微评让青春更有力量】一段，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。相信坚持的，坚持相信的，保持赤子之心，守住公平正义，这个世界将因你们的努力更辽阔。",
            "我们在同一条奔涌的河流，和而不同，迸发青春的力量，展现青春的魅力。🌿",
            "奔涌吧，后浪！//:【人民微评让青春更有力量】一段，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。相信坚持的，坚持相信的，保持赤子之心，守住公平正义，这个世界将因你们",
            "FnmdP",
            "//:【人民微评让青春更有力量】一段，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。相信坚持的，坚持相信的，保持赤子之心，守住公平正义，这个世界将因你们的努力更辽阔。",
            "永远青春！",
            "//:【人民微评让青春更有力量】一段，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。相信坚持的，坚持相信的，保持赤子之心，守住公平正义，这个世界将因你们的努力更辽阔。",
            "//:【人民微评让青春更有力量】一段，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。相信坚持的，坚持相信的，保持赤子之心，守住公平正义，这个世界将因你们的努力更辽阔。",
            "我没有选择的权利.",
            "何冰老师！",
            "央视开始为b站站台了",
            "我们这一代真能成为激起一片波澜的后浪吗？我们渴望美好的生活、渴望结交五湖四海的朋友、渴望为了梦想不顾一切的奋斗。当我们还在渴望某些Vlog博主能看看这个美丽世界的时候，低下头缺发现能陪伴你的只有一块小小的屏幕。年少时我们都会有梦想，也曾激起巨浪，但在现实面前我们是那么软弱无力。",
            "马上毕业就要找工作了，现实问题",
            "晚安吾辈当自强",
            "我觉得现在的我还远远配不上这样的赞美，要一直努力下去。",
            "青春万岁！",
            "",
            "现在年轻人普遍未老先衰，没有父辈那种激情活力。年纪轻轻就觉得自己老了。晚上不睡觉，早晨不起来。看似个性，实则千篇一律。一样的思想，一样是时尚，一样的打卡，全是copy。无知无觉麻木不仁，随波逐流的活着。也许是压力太大，也许是诱惑太多，也许是根基不牢。幸福永远是属于智者与勇士的，加油吧",
            "五四青年，传承有我",
            "晚安",
            "一起奋斗，一起追梦，敬青春，敬善良，带着爱出发，成长在路上",
            "让青春更力量，加油＾０＾~",
            "机会和压力是并生的，见过拥有的越多，才发现没见过没拥有的更多",
            "求求降房价叭   我们这种没关系没钱的平凡人只想有一套自己的房子就安心了",
            "我觉得宣传的不像当下社会主流情况，会不会被删呀",
            "昨天刚看！\"小破站\"又被人民日报实名表扬。致敬伟大的祖国、人民和先辈，青春不是设限，热血毕显现。奔涌吧，我们这一代\"后浪\"尽自己的努力，不让祖国和人民失望。",
            "青春无敌",
            "后浪，这个月涨房租。",
            "然后明天推开门出去，就要面临很多鸡零狗碎、尔虞我诈",
            "一起追梦青春",
            "我真想说，在国内活了二十多年，一直幻想外面的世界更精彩，当你真正在国外生活过以后会发现，没有钱你在哪都活不好，如果你有钱相信我，在中国生活远比欧洲生活的安逸，你只看到了房价，就业，中国社会的发达你只有出国以后才能感受到。",
            "青春由磨砺而出彩，人生因奋斗而升华！在最美好的年纪，一起加油努力！",
            "青春万岁，逐梦前行！",
            "心里有火，眼里有光",
            "居然是何冰老师",
            "小破站厉害了，让青春更有力量！",
            "“你们拥有了我们曾经梦寐以求的权利‘’",
            "听完演讲很受鼓舞，但是会想自己在年轻人中好像并没有起很大作用。那就努力进步，争取以后成为一个更有价值的人。",
            "一切皆有可能，不受限。",
            "看视频还以为年轻人世界只有吃喝玩乐呢大部分镜头都是跟电竞有关？",
            "少年强则国强！限量的青春不要匆匆度过，向阳而生",
            "54快乐！青春万岁～",
            "长江后浪推前浪，一代更比一代强！",
            "最好看的风景//:【人民微评让青春更有力量】一段，让无数网友感怀。这是一个蕴含无限可能的时代，这个时代的年轻人带给世界无穷的想象力。有知识有见识，有梦想有行动，塑造自我并塑造社会。",
            "吾辈自强！",
            "看到这个视频我决定再去做一遍刚才令我烦躁的那道高数题",
            "一起加油！！",
            "不忘初心，方能始终！❤️",
            "加油  90后！",
            "年轻就应该奋斗",
            "青春之火可以燎原",
            "",
            "一起为梦想加油",
            "弱小的人都被和谐了吗",
            "晚上早点睡，梦里什么都有",
            "我没有看出负能量，看完我觉得中国在强大，青年人一代比一代强。大部分青年人还在大学的校园，我不希望有人以过来人的身份说你不行，你比不过人家，你就是个普通人。我想问问说这些话的你会希望自己孩子也这样么？",
            "在这种节日气氛浓烈的时候，内心的那种孤独感泛上心头，觉得与整个世界有点格格不入，我也是年轻人中的一员，为什么我还没有找到自己热爱的，自信的，坚持的的事情，想做的事情特别多，可是很多顾虑拖延住自己。平凡的人也有自己的梦。眼里有光//:",
            "这个真是我国人均后浪生活水平吗？自欺欺人罢了。",
            "经济基础决定上层建筑，梦想确实是梦想，可以梦可以想，不能实现",
            "以偏概全。。。先解决衣食住行再说吧",
            "嗯，，这碗鸡汤，，，真好喝。。。",
            "只能，呵呵",
            "加油！少年!",
            "田园女权来当后浪",
            "这才是真正的演讲",
            "看完这样的演讲，才更有动力让民族的变成世界的。",
            "每一代人都有自己的“机遇”和“使命”，无愧于自己、无愧于时代、无愧于历史。加油！🎉      ——目标2049年！😄",
            "加油"
        ]
    },
    {
        "微博内容": "【#重庆最大观景平台实力宠粉#】五一假期，重庆“最大观景平台”千厮门大桥每天下午开始交通管控。晚饭过后双向交通封闭，游客可在桥面上随意行走拍照，在大桥上远看洪崖洞与解放碑部分夜景，眺望朝天门两江汇流码头，是超赞的夜景观赏地。L中新视频的秒拍视频​​​​",
        "评论数量": 3465,
        "评论": [
            "因为一个人爱上一座城",
            "山水之城美丽之地，重庆欢迎大家",
            "这不是第一次重庆一直很宠“粉”",
            "因一个人，喜欢一座城真美，以后一定要去看看。",
            "大重庆好棒",
            "重庆，成了我最想去的一座城市。城美，人美，心善❤️。",
            "想去重庆玩耍！感觉夜景太美了！！！因为一个人。爱上了一座城",
            "大重庆！",
            "如果今年还能有空休年假的话，一定去趟重庆",
            "走这个桥累的要死（千万不要尝试不要问我怎么知道的因为我走过）不过夜景是真的真的超级美！值得一去！",
            "表白我大重庆夜景",
            "虽然但是，凭啥关了大桥啊，万一有啥事儿得绕半天重庆人又做错了啥了，宠粉就得牺牲本地人的方便凭啥啊。一次两次算了这都多少次了啊",
            "早晓得就把桥修成三层的嘛，现在是上面跑车下面跑地铁，如果上面再加一层供人步行就好了。",
            "好美的夜景",
            "洪崖洞夜景真的好漂亮，去过几次",
            "我大重庆夜景真太好看了",
            "也不知道从什么时候开始，说一句话都会被人误解，因为一个人爱上一座城，有毛病吗？我就要说，我还要大声说，热爱可低岁月漫长",
            "重庆是一群男孩子梦开始的地方",
            "去过一次就让人念念不忘的城市！",
            "我想去重庆，走你走过的路，看你看过的风景，去感受一下每天都在向上走的生活。因为一个人，爱上一座城",
            "重庆今天热不热",
            "欢迎来玩呀",
            "因为一个人，爱上一座城！多想去看看，脚踏实地地感受一下！眼里的美景，想的是，你曾经也有站在这里吗？肖先生",
            "因为一个人，想念一座城。想念的滋味很寂寞，也很美好。",
            "想去重庆玩！",
            "洪崖洞夜景去看过很美",
            "重庆欢迎各位朋友的到来",
            "一直想去重庆看看",
            "好美的夜景啊！",
            "洪崖洞夜景超级好看   重庆旅游必不可少的打卡处",
            "重庆-------每天一个小热搜",
            "虽然不想开学，但确实想重庆了",
            "最近每次重庆上热搜怎么都有人来一句毫不相关的“因为一个人爱上一座城”？？？有完没完啊",
            "哈哈哈，我光在微博都快把重庆溜一边了",
            "重庆以后一起要去打卡啊",
            "官网大佬些，莫在用这种方式给重庆打广告了，弄得政府一直叫我们本地人不用出门了",
            "重庆一直很宠粉，我大重庆就是棒",
            "已经不是第一次这么实力宠粉了，大重庆棒棒哒！",
            "重庆一直都宠粉",
            "远看解放碑，近听长江水",
            "重庆真的好漂亮啊",
            "不错字！u1s1洪崖洞夜景真的好看！",
            "重庆是一座你来了就不想走的城市欢迎大家来重庆玩！",
            "这个熟悉的桥，去年坐船经过的地方",
            "重庆一直实力宠粉。记得去年国庆节我一共收了30多条短信让我不要出门，把景点留给外地朋友。然后我们几个朋友自驾去了江津的一座山里待了七天",
            "希望明年能去一趟重庆，疫情之后更显生活的美好和珍贵",
            "我们啥时候去逛逛拍个合照",
            ".",
            "好想去重庆玩几天啊啊啊",
            "好看",
            "啊好想去重庆！",
            "才回来，，人超多～～",
            "好美",
            "何止是千厮门大桥？李子坝轻轨穿楼设的观景台不也是吗？",
            "重庆好美啊",
            "哇哦",
            "",
            "🐎",
            "",
            "靠又上热搜",
            "重庆不愧为中国的幺儿",
            "好了我知道了虽然我超喜欢重庆但是你这上热搜有点频繁啊",
            "一定要去看看重庆",
            "7年前那两个男孩带我走进了真正的善良，因为他们爱上了这一座城，虎牙和薄荷音是永远的理想",
            "行千里，致广大",
            "大重庆真的实力宠粉啊",
            "重庆欢迎大家来游玩，但最近天气变化很大，热啊！要注意防暑降温，希望大家健康来，也健康的回家",
            "重庆",
            "重庆排面！",
            "五岔子大桥🌉",
            "我大重庆宠游客妥妥的",
            "好美，忍不住想去…",
            "重庆太热了",
            "我一个重庆人怀疑重庆买热搜",
            "哇哦太棒了叭！",
            "我依旧记得去年国庆运营商给我发的那十条让我莫出去跟外地人抢地方的短信",
            "欢迎大家7.8.9月份来重庆玩儿",
            "山城重庆，别具魅力！",
            "因为一个人，喜欢一座城",
            "外地游客太幸福了",
            "因为这是我爱的男孩们梦开始的地方因为一层楼爱上一座城",
            "重庆轻轨穿城过重庆男孩穿心过重庆真的好美",
            "重庆我一直都特别喜欢的城市",
            "洪崖洞在哪儿重庆人决定，回去了是该去看看了烫火锅，吃串串，整烧烤，一样都不放过",
            "太好了吧！",
            "寻一个人，择一座城，终老——重庆",
            "因为一个组合，喜欢重庆",
            "一个重庆人很疑惑为什么重庆天天热搜",
            "明天我也去"
        ]
    },
    {
        "微博内容": "【夜读：我在同学群，三年没有说过话了】如果可以，请对身边的人好一点，主动联系朋友，哪怕远隔天涯，也别忘旧时知音。若是朋友真的离你而去，也不必过多伤感、不停叹息，我们总要学会接受、坦然面对。°【夜读】我在同学群，三年没有说过话了​​​​",
        "评论数量": 1154,
        "评论": [
            "渐渐觉得友谊这个东西已经被世人捧得太高它跟永恒其实没有太大关系换了空间时间总会有人离去也总会有更与当下的你心有想通的同伴不断出现来陪你走接下来或短或长的一段所以不要太念念不忘  也不要期待有什么回响你要从同路者中寻找同伴而非硬拽着旧人一起上路",
            "毕业多年同学群谁说话……自己的好朋友都有自己的群……",
            "我退了所有的同学群我只想他们都当我死了",
            "从来没参加过同学聚会",
            "总有一些人是你生命中的过路人，朋友不求多只求交心",
            "有时候好不容易说句话，却没有人搭理，于是就不想说了",
            "对啊，一辈子也就这几个同学。",
            "不要阿谀奉承，不要漠不关心，把握好度，和朋友相处是很自在的",
            "主动挺难的，他们来找我80%都是有目的性的，没办法",
            "往往越长大，才越能体验到当初同学情谊的美好。",
            "是真的。默默潜水党非我莫属。",
            "晚安",
            "成长的必修课，谁也没法拒绝。一个人总要学会接受失去，学会接受朋友的离开，学会与过去珍贵的人与事告别。",
            "虽然但是真正的朋友其实也会有比较私人的联系方式甚至即使远隔天涯音信杳杳也会在重要的时刻遥相祝福",
            "一说话就被禁言",
            "不经一番寒彻骨，怎得梅花扑鼻香",
            "现在的同学聚会都变质了，见面就是攀比吃喝穿戴车房钱。哎。。。",
            "时间空间的阻隔，总有人来来去去，都是正常的，珍惜每一份感情，认真对待，得之坦然，失之淡然，也没有什么好遗憾的",
            "共勉。",
            "晚安",
            "晚安学会接受，坦然面对",
            "晚安。身边的人来了又去，珍惜现在，聊着聊着心才会贴近。",
            "你好，好久不见",
            "学会接受，坦然面对",
            "晚安，人民菌",
            "晚安",
            "有些人记忆深刻，有些人转眼即逝多年后想起来的也就那几个，上课情景想不起来，但是逃课的每一次都记忆尤新",
            "有些朋友真的只是阶段性朋友",
            "主要是也没什么说的，每个人他都不一样呗，可能也聊不到一题，没啥话题的。",
            "人来人往，都是日常。",
            "成长路上人越来越远，朋友也越来越少",
            "随缘吧",
            "珍惜同学情。晚安",
            "晚安",
            "群里三年不说话，到网上写作文。",
            "有些人，就这么消失在了朋友圈里，也消失在了我的生活中。",
            "晚安💤",
            "是的，同学都五湖四海，淡了，群里有事才说话。",
            "人走茶凉很正常",
            "同学群变成了广告群",
            "都没人结婚发喜帖？",
            "越长大越孤单！晚安！",
            "要是有人给我发消息，我觉得我特别怕他跟我聊特别长时间，我就假装看不到消息，然后隔一天。",
            "能让我主动联系的绝对是真爱但我不太需要那么多真爱",
            "我唯一说句就是问有人看到我的车钥匙么",
            "有时候也不知道要说什么了",
            "不是不想联系，而是大家都有了自己的圈子，强行聊天聊不起来",
            "你说不让叹息，我看完就一声叹气！",
            "成长的必修课",
            "久了不联系就不知道说啥，有时候发消息没人回也挺尴尬的",
            "哎",
            "我退出同学群，人生如逆旅，我亦是行人，何况同窗",
            "晚安",
            "在成长的路上你会慢慢发现，凡事都要淡淡的，包括关系，情深寿浅！经年回首，对自己，无愧于心就好！",
            "在成长的道路上慢慢接受了凡事都要淡淡的，包括关系，情深寿浅！",
            "没有同学还有同事",
            "晚安",
            "晚安",
            "同学群的友谊随着毕业就逐渐终结了，不太指望有多么感天动地的友情，都已各奔东西，又有了不同的群!",
            "一直班级前列最后考得很差现在没脸说话",
            "坦然面对",
            "人生就是这样，陌生人在你身边来来去去，偶有三两个看对眼的人迅速相互识别，朋友无须多，聊得来太重要了。",
            "珍惜眼前人晚安",
            "晚安！",
            "好久不见，最近好吗。",
            "晚安啦",
            "好久不见，只是连说句话的勇气都没有了",
            "挺正常的都一样",
            "岁月越久，目的性越大。不想联系也是必然了",
            "要学会接受、坦然面对。共勉之",
            "晚安",
            "各自忙乱，互相挂念。",
            "真正的朋友虽然不经常联系，但永远都会在意你。晚安报报。",
            "有些人走着走着就散了，随缘。。",
            "离开的都是路人留下的才是风景",
            "一个人总要学会接受失去，学会接受朋友的离开，学会与过去珍贵的人与事告别。",
            "不强求，是你的赶不走，不是你的，求不来",
            "读大学那会被一个小学同学拉进小学同学群里，然后有人问我是谁～我还没说话，有个女生说是xx小美女啊～（可能因为我小学那会长得比较可爱的原因吧）然后又有一个人说见过的美女多了去了，她算什么？忘了是男是女了～直到后来我也没在群里说过一句话，就退群了。",
            "与其为失去的难过不已，不如活在当下，好好珍惜身边所有爱你和你爱的人。",
            "朋友之间确实还是要多联系，不然感情会变淡",
            "知道啦！好梦抱抱",
            "不会主动去联系老同学，也不会主动去认识新朋友了",
            "以前上学时玩的好的同学都没联系了",
            "学会接受，坦然面对，这或许就是人生的另一种境界。晚安",
            "有些人，就这么消失在了朋友圈里，也消失在了我的生活中。",
            "刚刚在一个好久没联系的同学群里说了一句晚安，已经四年没说过话了，看到小编的这些话，我也想起了我的青春，但一切又回不去了，长大只能向前，相隔于千里之外，分散于四方世界，有些人可能一辈子都见不到。"
        ]
    },
    {
        "微博内容": "【#女狙击手一枪打断导火索#】武警西藏总队女子特战大队狙击手达娃卓嘎，无论冬夏，据枪训练一趴就是一上午；兜里随时揣着十几枚弹壳，一有空就垒弹壳。刻苦钻研，她练就百步穿杨的枪法，曾在反恐演练中一枪打断导火索，阻止炸弹“爆炸”。网友：小姐姐神了！L央视军事的微博视频​​​​",
        "评论数量": 1733,
        "评论": [
            "太帅了吧！！！",
            "这成绩靠的是日复一日，年复一年的刻苦训练打出来的！🐮🍺",
            "哇小姐姐英气十足呀帅呀",
            "小姐姐，飒！！！",
            "这是专业吃🐔",
            "厉害",
            "巾帼不让须眉",
            "这也是一种工匠精神",
            "我去的话，一枪就把炸弹打爆了然后我就被就地正法了",
            "真正的百步穿杨！太厉害了",
            "小姐姐太棒啦",
            "中国女兵🐂",
            "铿锵玫瑰",
            "别说别的了就一个蜘蛛在我手上我都要吓死中国女兵真的飒",
            "战场上的百发百中是场下的日夜操练而来，姐姐超帅气，🆒",
            "太帅了！小姐姐真的超级酷！努力刻苦训练吧！",
            "这才是女神",
            "致敬",
            "",
            "太帅了",
            "太棒了吧！",
            "不好意思麻烦大家看一下大伯一人将近十年转发微博18万条，然而并未引起多大关注。或许是许多人对事件并不清晰，或许是案子发生太久了，但心中怀有希望坚持总会有回报。关注一下为阿伯献出一份善良，为死者报一份不平。",
            "小姐姐太稳了，手上有蜘蛛都纹丝不动，真是钢铁般的意志，真是太美太酷了！",
            "英姿飒爽",
            "太帅了！巾帼不让须眉",
            "小姐姐神了！",
            "巾帼英雄不让须眉",
            "是心动💗的感觉，爱了",
            "帅气",
            "好厉害👍🏻",
            "帅，飒！！！！",
            "太厉害了",
            "好帅",
            "巾帼英雄👍",
            "🐮啤",
            "太帅了",
            "太cool了",
            "",
            "我要嫁给她",
            "服了。",
            "了不起的中国军人！",
            "不爱红装爱武装",
            "你看见的是人家的厉害，你可知道人家这厉害的背后有多少付出，流多少汗水！",
            "厉害了我的小姐姐",
            "女神枪牛逼",
            "是我想拥有的技术没错啦～",
            "这个小姐姐太帅气了",
            "巾帼不让须眉",
            "刻苦研练，保家卫国",
            "在家是心肝宝贝，在男友面前也娇小玲珑的小可爱，当拿起枪，就是让敌人胆战心惊的中国士兵！",
            "厉害👍",
            "加油加油加油",
            "哇！！小姐姐好飒",
            "英姿飒爽",
            "不赞戏子不赞星，只赞人民子弟兵",
            "小姐姐太飒了",
            "太飒了！！！",
            "小姐姐，棒！",
            "飒！",
            "我国之青年",
            "巾帼不让须眉",
            "",
            "👍🏻👍🏻👍🏻👍🏻👍🏻",
            "超神的另一个名字叫做坚持、刻苦！致敬！",
            "历练造就神枪手。",
            "姐姐你超棒哎",
            "超帅！这才是我心里的女权代言人呀呜呜呜",
            "这个真的不容易啊，巾帼不让须眉，小姐姐太棒了",
            "辛苦了",
            "还有这种操作？电影里远远一枪不是用来点炸弹的吗？果然电影都是骗人的，佩服小姐姐！",
            "这个太帅了！！同样都是女的，差别这么大",
            "天呐  太帅了!",
            "不会摩擦起火吗？",
            "帅气啊！！！",
            "太帅了吧",
            "巾帼不让须眉",
            "英姿飒爽，厉害！",
            "这才叫专业吃鸡",
            "铿锵玫瑰！帅气！",
            "好厉害，女英雄",
            "ji",
            "你的样子很帅，你的长相很美，超级酷的姐姐",
            "巾帼标兵，这类枪法从来只在影视剧见识，是我见识短浅了，达娃卓嘎女子特战狙击手，赞👍",
            "谢谢您",
            "这是啥枪"
        ]
    },
    {
        "微博内容": "【奔涌吧，后浪！这是#献给年轻一代的演讲#】近日，哔哩哔哩发布一段演讲视频，认可、赞美、寄语年轻一代：“那些抱怨一代不如一代的人，应该看看你们。一个国家最好看的风景，就是这个国家的年轻人。你们有幸遇见这样的时代，时代更有幸遇见这样的你们。”表达自我，拥抱世界，青年节将至，一起追梦青​​​​...展开全文c",
        "评论数量": 84898,
        "评论": [
            "可是这个国家的年轻人却被绑在了一座座房子上，15年，30年……不敢去做想做的事，不敢再奢谈曾经的理想，朝朝暮暮，循环往复，战战兢兢，如履薄冰",
            "小破站出息了",
            "年轻人话都说不出来得用各种缩写  年轻人唱歌上节目都得改歌词年轻人想创作想谈论但都被缄默  年轻人学会了在这样的文化里自我阉割  奔涌？是在你们划好的渠里苟且差不多",
            "能给后浪降点房价，涨点工资不，后浪快干了",
            "微博评论真的…看不懂大概能被激励的，是本身就在努力向上生长的人吧，不刚好应了那句弱小的人才只会嘲讽和贬低别人？小人同而不和，君子美美与共，不能被激励那也罢辽，大可不必散发着一股愤世嫉俗又不甘被淹没地酸腐气息",
            "小破站🐮🍺",
            "中国的高房价，毁灭了年轻人的爱情，也毁灭了年轻人的想象力。他们本可以吟诵诗歌、结伴旅行、开读书会。但现在，年轻人大学一毕业就成为中年人，像中年人那样为了柴米油盐精打细算。他们的生活，从一开始就是物质的、世故的，而不能体验一段浪漫的人生，一种面向心灵的生活方式。",
            "“这个时代的灰尘没有落到英雄的肩膀也没有覆盖到伟人的身上而是落在了我们每一个人的头顶平凡的我们更应该一同用双手去铸就这个时代不平凡的伟大”​​​",
            "其实我…可能我没文化吧…没懂这个视频的中心思想…让我们年轻人干啥啊…环游世界吗？",
            "网信诈骗集团不立案，17万人750亿财产化为乌有，年轻一代强如何相信这个国家，年轻人辛勤劳动积累的财富灰飞烟灭，那么奋斗还有贺意义？",
            "这个鸡汤真的可以，后辈连房都买不起呢，还理想，理想就是买房",
            "我觉得先把房贷打完了，然后咱们再去考虑梦想如何实现，还是踏实点好。",
            "如果我是刚毕业我一定听得热血沸腾，然而现在我29了内心波澜不惊的看完了，你们沸腾完了吗，建议看看房价冷静下",
            "就视频里年轻人，和各位沾边吗",
            "片中所展现的根本不是后浪的完整形态，里面的青年一代实现自我自由的前提是一出生家境优渥，有条件喜欢什么讨厌什么。但这种人在中国只是一部分，生活中多的是没有这种先天条件努力奋斗的我们。",
            "先把鲍毓明问题解决了，年轻人才能有健康成长的环境",
            "多關注一點底層的人們",
            "那些喊着房贷阻挡了梦想的人，可能理解错了，梦想不是吃喝玩乐，梦想比还房贷还要辛苦",
            "开大G的才叫后浪，臭鱼烂虾也敢对号入座",
            "管管网络实名制，现在的人都太容易被网络浪潮带节奏，仗着网络而为所欲为，各种人身攻击",
            "可能他觉得所有年轻人都像有团队包装的百大up主一样牛逼",
            "视频中的年轻人？回望一下现实的年轻人吧，社会需要反思而不是捧杀。",
            "通篇享乐主义，还真是姓资啊",
            "看到很多评论真的是失望至极，美好的生活从来都不是从天而降的，没有哪个政府有义务保证每个人过着平等条件的生活，想要更好的一切都只能去拼搏。房价没义务陪你们降到3k一个月工资的标准，市场化的经济也没必要在企业养闲人。人生从不是一帆风顺的，如果走在正确的道路上，那暂时向生活低头又何妨？",
            "吾辈自强",
            "我只看到了时代的灰暗，随手记赤裸裸的吞掉平头百姓的钱，有关部门为何无动于衷，让百姓救助无门？这就是好时代吗，官官相护",
            "加油，但评论鸡血太多，要知内忧外患才是接下来的常态。做好一天不如一天的准备，放弃这个时代会提供一切的幻想，才更加踏实。",
            "认可、赞美、寄语年轻一代“那些抱怨一代不如一代的人，应该看看你们。一个国家最好看的风景，就是这个国家的年轻人。你们有幸遇见这样的时代，时代更有幸遇见这样的你们。”表达自我，拥抱世界，青年节将至，一起追梦青春！",
            "我觉得说的很真实的，纵使生活千疮百孔，但是我们还年轻，拥有世上最大的资本，也有着前人没有的各种知识和方便获得的途径，我觉得有困难才有生活的乐趣，这就是年轻的意义",
            "少年强则中国强",
            "别来这些鸡汤了，谢谢了，真的",
            "有人说我买不起房子是因为不努力，我算算就算我努力了，这辈子还是买不起房子。它又说这个城市不适合你，我回老家或换个城市，虽然房价低收入也低，算了一下这辈子还是买不起。它又说因为你没能力，好吧，我是没能力。如果大部分人都跟我一样没能力，那问题是不是不在我们这里，问题是不是在房子那里",
            "好喜欢一个国家最好看的风景就是这个国家的年轻人这句话。青春万岁，加油",
            "何冰只说对了一半。选择、权利，是需要条件、背景、能力的。而这些，不是天赋，便需要争取。通俗说，何冰的儿子，选择就很多，而普通为生活奔波劳碌的青年，怎么选择什么？对国对家对个人，除了赞美，还要激励，撸起袖子加油干，不惜流汗，否则，浪漫就是浪费，最后就是流浪",
            "后浪一滴都不剩了不要压榨我们了",
            "挺燃的，然而好像说的与我无瓜，前后浪我好像都不是，我可能只是默默流淌的海洋里的一部分吧……养家糊口的八零后喝不动鸡汤了",
            "这个国家需要也拥有积极向上的年轻一代，纵使有人自愿深陷泥潭，但抵挡不了狂放奔涌的“后浪”",
            "评论我真的惊了，本来就是激励给想努力的人，一个个蔫头巴脑的给谁看呢？一代人有一代人的压力，中国也不是完美的中国。有些人活在压力里但我身边也不乏努力向上的人啊。心态是你自己选择的，年轻时谁不吃苦？在困境中依旧保持热爱难道不是最可贵的吗？",
            "感觉评论里的韭菜论着实有些可笑，说句不好听的，后浪说出了一群在奋斗在拼搏在闪光着的年轻人，说出了一群韭菜论们眼红却成为不了的年轻人。韭菜论们，你们可以抱怨，可以有负能量，你们可以失望可以浑浑噩噩，我相信每个时代都会有你们这样的人，但无论哪个时代，都没有阻止闪光继续，以后也不会。",
            "说自己没有理想的，麻烦搞清楚。你的理想是被你自己放弃的。你本可以选择理想，挣脱束缚。但是是你权衡利弊后放弃了理想。别抱怨社会逼你放弃，万事万物都是自己的选择。成年人既然做了选择，就要承担后果。",
            "小破站越来越牛了",
            "奔涌，奔跑",
            "在这里发言的都是年轻人，他们互相对立的原因只有一个，就是一部分参加了工作被社会进行了毒打认识到了前浪对后浪的毒打，另一部分还在上学而已",
            "bilibili在这装什么b呢",
            "喜欢何冰老师",
            "看完评论区的我懵逼了虽然现实确实很残酷，我们也做不到像视频中所说的那个样子（毕竟成功和自由都是少数人的，你我皆是平凡人）但是你就不能激励一下自己，让自己过的快乐一点吗？一辈子真的很短，能活着已算幸运之事。",
            "狗屁为我们专门准备的“礼物”，我们这一代人？什么是我们这一代人？难道除了年轻人其他的都死了嘛？现在还活着的人都可以称之谓这一代人！总觉得我们年轻人是活着幸福里，那不过是你们想当然的以为而已？我们可没有这样认同！",
            "中国青年，表达自我，奋发自强，拥抱世界！",
            "我观《后浪》1、你所热爱的，就是你的生活（很多时候，你不是因为热爱而选择，是因为生活而被迫“热爱”。）。2、小人同而不和，君子美美与共，和而不同（其实本没有什么小人之心，君子之腹，只是立场不同，在谁的场要捧谁的场，今天当面夸你君子的，明天背后可能会撂下一句“操，小人。”）。",
            "“君子美美与共，和而不同”！不惑于选择，爱我所爱，包容理解，向光而行这是青春！",
            "老爸跟我讲，你生在最好的时代，和平且富饶，要是你这个年纪能遇到事情、遇到感情、遇到不公、遇到困难，就向现实低头，没有一股冲劲的不叫年轻人。你没有养家的压力，不要给自己设限，你有无限的可能。知识和机遇是时代给的红利，安稳和自由是家庭给的支持，热血和冲动则是我们年轻人最大的资本！",
            "评论震惊我三观，承认这个世界越来越好这么难吗",
            "感觉朝气蓬勃的都是学生说出来的话，上班好多年了，还要啥理想，都是普通人，健康幸福的活着就可以了",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火我便是唯一的光。——鲁迅，《热风·随感录四十一》",
            "看评论都想笑，反正就是不怨自己，就怨国家，国家不发钱，国家不养我，小学毕业啥本事没有就想挣大钱，国家必须安排给房子车子铁饭碗，不安排国家就是割韭菜。",
            "事实是一代更比一代强，切身体会到了！",
            "现在年轻人太苦了，被催婚被催生，变房奴变车奴变孩奴，奔不起来，已经被拍死在沙滩上",
            "前面的评论真叫我见识了什么叫自暴自弃者流了，有抱怨房价高，工资低的，有说自己的生活无法让自己去追求梦想的。我想说你的条件能比百年前的先辈们更差？他们能建立一个新中国，你为何连自己的梦想都实现不了？你觉得不公就去改变它，改变不了不是社会太差（再差能比大清差？），而是你没有能力而已。",
            "奔涌吧，后浪！",
            "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火，我便是唯一的光。",
            "五四青年节，不谈青年劳动者，不谈劳动价值，只谈“爱好”，动画、旅游、电竞等青年工人、农民、护士、医生、解放军战士、清洁工、快递员、教师的身影全部缺失。用小资产阶级的生活方式和消费主义的价值体系作为评价标尺，来“赞颂”这代年轻人绝非“一代不如一代”。我都不知道这是在讽刺谁。转自知乎",
            "前浪遇上了改革开放好时机，时势造就他们，后浪虽偶遇现代繁华，却无能为力，今时今日，这种经济和物质状态，能活下来就已经很好了……说一千道一万就一句话贫穷限制我们想象，出身决定命运！",
            "只有精英的孩子才是祖国的未来，我们只不过是韭菜罢了。",
            "都不懂当代年轻人？现在流行用最丧的态度做着最积极的行为。你懂吗？而不是单纯的话语鸡汤。有些东西一旦说出来就变得虚伪假惺惺了。",
            "这评论看得我头晕目眩何冰说的都是和他那个年代的对比，没感觉有啥问题昂，确实更自由了昂。喷啥呢？电信诈骗这那的。得出的结论竟然是这样的国家没有救了。就你这逼脑子确实没啥救了。遇到点事就没救了没救了对国家失望了。。国家养你当巨婴昂？你自己出息点就行了",
            "评论两极分化有点儿看不懂了，无所谓后浪还是韭菜，每个人都在为自己的生活而努力，努力的人都是值得尊敬的，有不同的声音是好事，也希望相关方能够听一听不同的声音，一步步摸索出最适合的方式，共同进步",
            "为什么微博网民的风气比小破站差这么多",
            "这个时代的年轻人？他们有的疯狂搬砖也买不起一平米的房子，有的出生就拥有了一切。还有很多年轻人在微博当键盘侠喷人，",
            "真的可以这么生活吗？视频里的是不是也太美好了，现实的工作生活有这么轻松吗？",
            "看到很多人抨击这个演讲视频，而且角度清奇。实在不知道这些人怎么想的，是害怕了，恐惧了？还是心虚了，胆怯了？",
            "看完被鼓舞了，流下了30岁的热泪。",
            "花呗贷款外债还上了吗？不要一直仰望星空，要记得脚踏实地！",
            "这种鸡汤我是喝腻了，激不起一点斗志。我只知道我要做完今天的工作加完今天的班，多存一点钱给自己买个房，还要再存一点钱为父母养老，让他们过的不那么辛苦。",
            "从今年开年，微博上就是各种各样的负能量，负面新闻，看得我从悲伤愤怒到迷茫失望，我好需要这样一个正能量的视频，告诉我，世界上还有希望，告诉我，我们正年轻，应该去奔向更好的未来。任何时代，缺陷和弊端都是存在的，可是，我希望，我们真正促进解决问题而不只是宣泄情绪。五四快乐，你和我。",
            "年轻人喜欢看这么肉麻的、无原则的、过分的吹捧？",
            "不是很懂下面那些阴阳怪气的评论，这样的期盼与鼓励，难道不是应该自我反思而后好好努力吗？",
            "这里气氛不行，还是回小破站吧，这儿满是抱怨，让你接受现实，现实多么残酷等等，自己被击倒，却看不得别人向上，这现实说得谁不会经历一样，不正是因为现实才更应满怀希望么==。你们会教育自己子女现实多么残酷，接受现实，抱怨社会？正向言论能否多一点？",
            "后浪……地气不足呀！没有父母庇荫，哪里来的浪哦！看看现在的工资，结婚，生子，住房，车子，够哪一样？都是啃着爹娘的钱，越来越多的人真的不敢生孩子吧？",
            "奔跑吧，加油！我们都是追梦人！中国强大！🇨🇳🇨🇳🇨🇳🇨🇳",
            "你哔哩哔哩之前活动公然写着GCGQ的事情解决了吗？有后续了吗？就这样的一个都快把红旗反上天的网站被这么宣传，没别的好说的，资本牛逼",
            "这大约是一个30多岁的准中年人看完流泪、踏入社会不久的晚期青年人嗤之以鼻、尚未工作的大学生们兴奋不已、未成年人们看完欢呼雀跃的视频。一个二十来岁，一事无成，花钱的爱好满天飞，生活水平全靠祖上积德的年轻人，往往会把自己想象成时代的后浪。有钱培养兴趣的是后浪，毕业没工作的不是后浪。",
            "后啥浪啊，是996太闲了？还是房价太低？",
            "可以看看这几天央视综艺19:30热播的《喜上加喜》，真正的走进基层，关注基层脱贫攻坚战线的年轻人们，家国一体，喜上加喜，奋斗路上，共结连理！真的看到很多年轻人将自己的人生和国家的命运紧密相连，在实践中放飞青春、实现梦想！！！",
            "继续吹吧，韭菜们爱听"
        ]
    },
    {
        "微博内容": "【奋斗：#青春的逆行#】一个动作，数十年未变。“无奋斗，不青春”，这是最好的诠释↓↓​​​​",
        "评论数量": 16351,
        "评论": [
            "无奋斗，不青春",
            "无奋斗，不青春",
            "青春就是要努力奋斗",
            "青春就是要努力奋斗加油",
            "无奋斗，不青春，为青春点赞！",
            "无奋斗，不青春",
            "辛苦了，主席",
            "主席辛苦了！人民的好主席！",
            "这个动作好亲切",
            "年轻时候帅小伙啊",
            "奋斗吧青春！！！！",
            "劳动最光荣，劳动最伟大，劳动最美丽！",
            "不忘初心",
            "无奋斗，不青春",
            "无奋斗，不青春",
            "无奋斗，不青春",
            "无奋斗，不青春",
            "给奋斗的青春点个赞吧！",
            "无奋斗，不青春",
            "无奋斗，不青春。奋斗的青春最美丽！我们都是最美的青年。",
            "无奋斗，不青春",
            "这个动作好熟悉好亲切    无奋斗  不青春",
            "不忘初心，砥砺前行！！",
            "奋斗的青春最美！",
            "无奋斗，不青春",
            "今天，最让我振奋的一句话青春由磨砺而出彩，人生因奋斗而升华！",
            "无奋斗，不青春",
            "无奋斗，不青春",
            "无奋斗不青春",
            "",
            "无奋斗不青春！想起家乡的父母！也是同样的动作，做了几十年！",
            "我的偶像大大!最棒!",
            "哈哈哈哈好可爱的！",
            "劳动者的双手铸就了这个时代不平凡的伟大",
            "变的是手里的锄头成了铁锨！不变的是初心",
            "青春就是奋斗",
            "无奋斗，不青春，大大",
            "无奋斗，不青春",
            "如今的社会，有钱多作怪，无钱一身轻，有钱没命花，有命却借钱，最后全成空，看客围成圈，谁能逃得掉？",
            "无奋斗，不青春！",
            "致敬",
            "春天的风，散发着花香的味道，清凉的雨，洋溢着温润的气息，娆饶的花，渲染出斑斓的色彩，翠绿的叶，因为倾心守候才会随风舞动着千年的眷恋",
            "青春要有冲劲，青春就要奋斗",
            "",
            "无奋斗不青春",
            "无奋斗，不青春",
            "不忘初心，砥砺前行！",
            "劳动人民最光荣",
            "我国的主席太帅了！",
            "感动无奋斗，不青春",
            "加油",
            "“无奋斗，不青春”",
            "",
            "与人民站在一起!",
            "奋斗青春",
            "生命在于运动，国家昌盛在于奋斗不息",
            "我就想问，什么是奋斗。正常上班在中国算奋斗吗？人活着就为身外之物。这就是中国。毛主席让人民反身了。现在人民又反身了。转了一圈。",
            "无奋斗，不青春",
            "无奋斗，不青春",
            "在最美的年华，做最喜欢的事情，别辜负了美好时光，借时光之手，暖一处花开，借一方晴空，拥抱梦想。​​​",
            "帅!",
            "从小鲜肉发型到大佬发型，最帅气大大",
            "每次看到这样的笑容就觉得很温暖，我们都在努力，为小家为大家💪",
            "大大，您辛苦了。",
            "青春，更要奋斗",
            "奋斗的青春最美丽",
            "使命在肩，奋斗有我！",
            "无奋斗不青春",
            "主席年轻的时候长得像毛爷爷！果然伟大的人都是一样的",
            "无奋斗，不青春。这是对青春最好的诠释，也是对奋斗最完美的体现。",
            "无奋斗，不青春，青年应树立理想，不负青云志",
            "榜样",
            "奋斗",
            "不忘初心无奋斗不青春辛苦了，人民的好主席",
            "青春就要放肆拼！",
            "无奋斗，不青春",
            "无奋斗不青春",
            "辛苦了，主席，无奋斗，不青春！！！",
            "爱了，爱了",
            "无奋斗，不青春！",
            "无奋斗，不青春",
            "越努力越幸运，越年轻越拼搏",
            "无奋斗，不青春",
            "无奋斗，不青春",
            "无奋斗，不青春！",
            "无奋斗不青春",
            "无奋斗，不青春！",
            "无奋斗，不青春，全体青年向大大看齐！"
        ]
    },
    {
        "微博内容": "【#日本九州岛6.0级地震#】@中国地震台网正式测定：05月03日19时54分在日本九州岛附近海域（北纬31.37度，东经128.70度）发生6.0级地震，震源深度10千米。据称，中国境内上海、浙江等地有震感。​​​​",
        "评论数量": 858,
        "评论": [
            "愿平安!我有一个梦想，希望14亿同胞都能知道  ，北京朝阳经侦10个月了都不立案，17万受害者苦不堪言!跪求人民日报报道一下吧！",
            "希望人没事",
            "我在上海，好像没有感觉到震感",
            "新闻电视剧里都是假的，歌舞升平都是骗人的，虚假繁荣。千亿诈骗11个月还未立案，讽刺至极！👿新闻电视剧里都是假的，歌舞升平都是骗人的，虚假繁荣。千亿诈骗11个月还未立案，讽刺至极！👿",
            "望平安无恙🙏",
            "新闻电视剧里都是假的，歌舞升平都是骗人的，虚假繁荣。千亿诈骗11个月还未立案，讽刺至极！👿",
            "愿平安",
            "愿平安2020确实不容易，愿大家都平安",
            "愿小日本平安",
            "希望一切平安",
            "祝愿平安",
            "日本房子都很好  经得起地震",
            "愿平安",
            "我浙江这里没感觉到啊",
            "05月03日19时54分在日本九州岛附近海域（北纬31.37度，东经128.70度）发生6.0级地震，震源深度10千米。据称，中国境内上海、浙江等地有震感。​​​",
            "🙏",
            "希望平安",
            "愿平安，希望没事",
            "愿平安",
            "平安",
            "祈愿平安！",
            "临港有震感吗？我这没感觉到啊",
            "我在上海，没感觉到，是我太迟钝了吗……",
            "🙏",
            "愿平安",
            "在宁波没感觉到",
            "卧槽6级就是正经地震了啊",
            "愿平安",
            "上海人民表示没感受到",
            "让我想到了KFK的预言",
            "愿平安",
            "",
            "愿平安🙏（上海没什么感觉）",
            "望平安",
            "感觉到震感",
            "望平安",
            "望平安",
            "//:愿所有人都平安，平安平安平安平安🙏🙏",
            "愿所有人都平安，平安平安平安平安🙏🙏",
            "平平安安🙏🙏🙏",
            "平安",
            "平安",
            "",
            "愿平安",
            "望平安",
            "愿平安",
            "祈祷所有人平安无事🙏🏻",
            "平安",
            "没感觉到啊，坐标上海……愿平安🙏",
            "望平安",
            "愿平安",
            "祝愿一切安好",
            "地图奇怪😳",
            "最近地震有点频繁啊",
            "说的呢，很有道理",
            "那会在看抗日剧，各种手枪冲锋枪机枪狙击枪毛瑟枪，手榴弹、手雷、电视里炸得粉身碎骨。没感觉到地震啊。浙江嘉兴南湖",
            "希望平安吧",
            "愿平安",
            "17万受难者，750亿资金被掠夺，恳请人民日报报道一下，救人民于水深火热！谢谢",
            "没感觉到啊，地点上海",
            "愿平安🙏",
            "日本真的好多地震啊",
            "怎么又地震了...",
            "一切平安",
            "望平安",
            "希望无人员伤亡",
            "火灭了地震又来了",
            "九州的熊本是野原美冴的老家",
            "我想起了知乎那个著名的文章",
            "今年这是怎么了？疫情还没过去，济南之前也是频繁小震，最近又来了近70来最热的五一，现在又来地震，希望剩下的全是好事🙏",
            "愿一切平安🙏🙏🙏🙏🙏🙏",
            "这个位置要是发生海啸，对我国沿海应该有影响",
            "希望都平安",
            "望一切平安",
            "愿一切平安",
            "重点关注会不会有海啸……愿大家都平安……",
            "望平安",
            "希望平安🙏",
            "让我想起日本沉没的电影",
            "望平安",
            "浙江好像没啥感觉啊",
            "日本这个地方太老火了。天天这儿摇，哪里晃的。",
            "希望平安、不要有任何的损失。",
            "日本鬼子加油💪",
            "杭州路过…没感觉…",
            "希望平安🙏🏻🙏🏻"
        ]
    },
    {
        "微博内容": "【#郑州40.8度追平当地5月高温纪录#】截至今天下午14点31分，河南郑州的气温已达40.8℃，追平了1967年5月31日创下的5月高温纪录。为此，郑州市气象台也是高挂高温红色预警，提醒当地公众注意防暑降温。O40.8℃！河南郑州已追平当地5月高温纪录​​​​",
        "评论数量": 5745,
        "评论": [
            "到了郑州大家都是熟人了",
            "郑州明天22°才是最邪门的",
            "郑州今天领了一个满40减20的券，明天只有20度出头温差太大了",
            "本河南人实在没想到",
            "河南请摆正自己的位置你是北方",
            "广东也热到融化了",
            "现在长春零上4度上班忘记穿秋裤的我正在办公室瑟瑟发抖",
            "本郑州人真的热死了",
            "今天昆明最高温26℃，比郑州低了近15℃",
            "全国进入烧烤模式，大家自己带点孜然那些配料吧，饿了的自己往身上撒点",
            "我记得前一段东北那边不是还下雪了嘛",
            "明天满40减20",
            "吹的风是烫的！贼烫",
            "真的热",
            "深圳都要热疯了",
            "妈呀广东输了",
            "真的热懵，三伏天的感觉",
            "湖北出门热化了",
            "河南人表示要热死辽还没衣服穿！！",
            "还搁这玩梗难道不应该反思吗？",
            "河南你在北方就要有北方的样子",
            "安阳37，我快不行了",
            "今天真的热的要融化了，往年5月份儿从来不开空调的",
            "我寻思着我这是寒假就穿上短袖了？？？",
            "今天最高39℃的洛阳不配拥有姓名吗",
            "河南明天大部分地区都会降温",
            "真是炙热的青春",
            "真的太热了",
            "上个月跟我郑州的朋友说我穿短袖，当时她穿着袄，然后她今天发了个天气预报图给我我一看最高温度39度好家伙比我们这边都高了",
            "广东30度瑟瑟发抖",
            "大学生已经没衣服穿了",
            "再忍忍吧，明天满40减20",
            "郑州能热到这个程度",
            "求郑州人民心理阴影面积",
            "热",
            "唉😔才初夏就这么热。。。。。希望后面可以降温",
            "要不来东北避暑吧",
            "今天40度明天20度",
            "郑州伙伴辛苦啦哈尔滨现在下雪了  前几天也能穿单衣了但现在……",
            "这不恐怖，明后天开始突然降温",
            "成都也差不多",
            "哇哦",
            "🐂🍺酒。",
            "今天郑州有多热呢，我从屋子里出去，就感觉进了开暖气的空调房",
            "江西明天35度",
            "但是那个已经5月31号了，还是今年这个强，刚进入5月",
            "郑州人表示真的热，暖风吹那个春来到",
            "怪不得五一全国各地全都往我老家跑，海滨",
            "我要化了",
            "没事，有空调",
            "我去，我们这边今天才18°感觉非常舒服",
            "希望高温能赶走疫情🌞",
            "真的太热了！！！！！！！！！但又不敢开空调",
            "真的热化了",
            "今天真的很热",
            "夏天到，威力大，注意防暑",
            "热死了",
            "救命sos热傻了",
            "所以中考体育来说一下!?",
            "深圳太热了深圳太热了深圳太热了！！",
            "新乡人表示热的要晕",
            "本郑州人表示今天就不敢出门哈哈哈太热了也",
            "哈尔滨今天3℃，下了一天冷飕飕的雨",
            "主要是还要戴口罩，简直把人要闷窒息了",
            "本郑州人感受到了",
            "石家庄（60摄氏度），有同城的嘛。",
            "这几天好热",
            "新火炉城市的扛把子",
            "昨天去青岛找女朋友，冻成狗，晚上回到郑州，热成狗",
            "我靠",
            "山东兄弟表示和河南共进退🤓🤓🤓大嘎都是一样的🙃🙃🙃",
            "真的好热特别是广东",
            "鞋底要黏住了",
            "黑龙江的棉裤了解一下",
            "合肥今天热到我没了",
            "郑州20天前，刚下了一场大雪",
            "大家都是熟人别客气了",
            "大学生表示没想到这个寒假这么热",
            "我大商丘今天已经热晕了",
            "忽而半夏～",
            "春天在哪里呀春天在哪里",
            "不是吧。。这才5月就40度了？？",
            "气候变暖，以后未来的地球🌐将是什么样，人类将活的很困难！",
            "今天河南城市气温大多逼近40度，明天温度20出头，五一大酬宾河南气温打6折。",
            "可怜河南的麦子都热死了",
            "在黑龙江的河南人表示这边冻成狗，今天5.3号",
            "南宁也热"
        ]
    },
    {
        "微博内容": "【#全国五一前3天接待8499.7万人次#】记者从文化和旅游部获悉：劳动节假期第三天（5月3日），全国接待国内游客总人数3094.4万人次，实现国内旅游收入约124.3亿元。劳动节假期前三天（5月1-3日），全国接待国内游客总人数8499.7万人次，实现国内旅游收入约350.6亿元。（人民日报记者郑海鸥）​​​​",
        "评论数量": 617,
        "评论": [
            "我的五一   睡觉是唯一的劳动",
            "这个大项目很遗憾没有我参加",
            "网信理财北京头部平台互联网标杆企业！暴雷后11个月无方案不立案，相关部门推诿扯皮，无人监管。750亿化为乌有！跪求人民日报关注报道一下!",
            "宅在家，哪都没去",
            "我就不明白了，五一这么多人旅游都不怕，高校分批开学还拖个锤子🔨！！？？",
            "好的与我无关我正在家里吃鸭脖",
            "首都北京诈骗犯聚集地",
            "新闻电视剧里都是假的，歌舞升平都是骗人的，虚假繁荣。千亿诈骗11个月还未立案，讽刺至极！👿",
            "每天看着旅游景点人这么多我哪里也不敢去了待在家里最安全！",
            "我在家跟着报报云游了好几个地方",
            "太热啦不想出门",
            "都是不怕死的，谁知道哪个人是不是无症状携带者，正好跟你一起玩，多妙！",
            "早点解封，旅游收入更高一些。",
            "五一宅在家，峡谷五日游",
            "拉动内需最为重要！",
            "我好想出去玩可是家长不同意",
            "希望旅游经济恢复，虽然连轴转使我五一在家犯懒来着",
            "家里蹲了天气炎热家里舒服一点",
            "非得扎堆……哎……真心觉得大家应该宅家",
            "在家云旅游不爽吗",
            "注意安全哦",
            "注意安全咯",
            "要注意安全呀",
            "记得注意安全哦！",
            "哇塞",
            "哇",
            "从疫情开始到现在，节假日基本无休息，疫情控制了，想着能补补休！别说什么补助，毛都没见着！休息一个月两天，三天都是奢侈的！虽然是协勤，但是用得跟黑工一样！休班，太奢侈了！看得五一出游人员，好生羡慕啊！",
            "这么多人啊，",
            "五一快乐",
            "五一小长假宅在家",
            "",
            "宅家的人只能看看",
            "珍惜来之不易的幸福",
            "出去玩儿别忘了做好防护哦",
            "我的五一，吃喝宅，坚决在家养肉。",
            "还是要做好自我防护",
            "真辛苦统计部门的工作人员",
            "重新启航！",
            "还是在家舒服，外面热死了",
            "  我的五一在家躺着过",
            "我还是继续上我的班劳动节就是要劳动的",
            "喔哦",
            "大家还是要注意安全",
            "",
            "在家待着！",
            "。",
            "哪里也没去的我！！",
            "这个五一我也算是贡献了两箱汽油，堵车堵的没脾气了",
            "太挤了吧",
            "注意安全",
            "买买买买买，这个消费能力杆杆的",
            "没想到这么多人出游",
            "！！，",
            "乖乖在家",
            "五一安分在家做贡献",
            "注意安全",
            "不是全面恢复了吗？为何前三天的接待人数只有去年的一半左右？",
            "",
            "大家五一快乐注意安全",
            "期望国内旅游陆续恢复正常🙏🙏🙏",
            "睡了好几天，上班以后生物钟变不过来怎么办？",
            "互动",
            "！",
            "哪里都没去",
            "注意安全",
            "出门做好防护吧",
            "去了植物园",
            "等六月份就差不多可以开放全部娱乐场所及景区了但还是得注意聚集的问题",
            "还是有钱人多啊",
            "我在家旅游了一圈",
            "",
            "还是好多人我还是乖乖呆在家里的好",
            "350亿旅游收入是怎么算的买一份热干面也算的那种么",
            "哪都没去",
            "憋在家三天了",
            "大家注意防护啊，尽量少去人多的地方",
            "",
            "注意安全安全第一！",
            "五一快乐",
            "这么大的项目，我在工作。",
            "报复性反弹",
            "穷游!",
            "这样也挺好",
            "我在家里蹲也蛮开心的",
            "害，我在家旅游也挺开心的",
            "总是差我一个",
            "安全第一宅在家吧",
            "长沙今年51感觉少了好多人"
        ]
    },
    {
        "微博内容": "【#耗时4年在巨木上刻出清明上河图#】耗时4年，2275个人物，福建省莆田市腾晖工艺厂木雕师郑春辉，将《清明上河图》合在一棵树上创作，寄予着祖国的早日统一、两岸对传统文化的共同传承。致敬大国工匠！L人民日报的微博视频​​​​",
        "评论数量": 4406,
        "评论": [
            "真有高人啊，我看的目瞪口呆",
            "真的太厉害了",
            "传世之作致敬大国工匠！",
            "莆田人的手艺确实不错！",
            "这不仅是一件雕刻作品",
            "说真的，希望我有生之年能看到和平统一",
            "太厉害了！清明上河图，大国工匠！",
            "福建人民最盼祖国早日统一啊",
            "清明上河图啊，太厉害了👍🏻",
            "真的厉害！！！！",
            "莆田终于有个正面报道了",
            "哇好厉害",
            "想起《核舟记》",
            "大福建厉害了莆田更赞愿早日统一台湾",
            "原谅我，第一反应是，写作素材，第二反应，好厉害👍🏻",
            "居然才四年就雕刻完了？？",
            "卧槽！！！！爱了爱了一定要好好保存下去啊！",
            "人工3D",
            "崇拜了，厉害，高手在民间",
            "太绝了太赞太赞",
            "太厉害了",
            "致敬大国工匠，传续经典！",
            "工匠震惊",
            "好厉害",
            "致敬劳动者，大国工匠",
            "太美了！大国工匠！福建骄傲！！期盼祖国早日统一！",
            "我的天啊！震惊了！真的太厉害了！致敬！",
            "木雕的两个版本的清明上河图，寄予着祖国统一的愿景，也传承着两岸共的同民族文化",
            "太厉害了  技艺的传承",
            "人人这伟大的作品展在哪呢？",
            "心诚所致  金石为开",
            "致敬大国工匠！",
            "太厉害了",
            "高人",
            "这是高手",
            "这个比好多高校的雕刻老师都厉害几十倍吧，希望他可以去高校任职教书，教艺术学生雕刻技法，传承技艺。",
            "技亦灵怪矣哉。----魏学洢《核舟记》这也太厉害了吧，原来如今也有古时候那种高人啊....突然想起以前学过一篇古文，好像是八年级学过的吧...",
            "好厉害啊！",
            "原谅我，我第一个反应快解决台湾问题",
            "没文化没技术的我看了只有一句牛逼",
            "牛人！！！佩服！不得不服！正在看《故宫100》，真的很佩服中国古人的智慧！都是能工巧匠！每一样东西都那么精致！！",
            "天佑中华，中国加油中国加油",
            "大匠精神祖国统一妥妥的",
            "匠人，匠心。好一句、祖国早日统一",
            "致敬大国工匠",
            "这要几个亿啊",
            "哇靠，等我看到成品那一刻我惊呆了",
            "好厉害",
            "其实吧，我有点心疼那个树，长那么大真的不容易，一砍就全砍了。。。当然了大国工匠真的雕刻技艺很棒，这点没话说",
            "希望多宣扬一下，快时代没有多少人会沉下心来做这些事了",
            "莆田人民看了好感动",
            "莆田木雕",
            "致敬大国工匠",
            "致敬大国工匠",
            "纤毫毕现，栩栩如生",
            "这过多少年也是一件传世名作啊",
            "厉害了致敬",
            "太牛了，但这个配音也不像新闻联播了吧",
            "大国工匠超赞",
            "赞大国工匠",
            "❤️赞❤️",
            "致敬",
            "赞大国工匠🇨🇳",
            "好厉害，把中国故宫的清明上河图和台湾故宫的清明上河图雕刻在一颗树上，意喻两岸早日统一的理念很棒啊",
            "此时此刻没文化的我只想说一句卧槽",
            "我去！超想看实物，一定灰常震撼",
            "这个真的佩服得五体投地……手艺",
            "感觉南方那边对中国传统的一些文化传承的还是比较好的。",
            "向您致敬，真的太赞了",
            "太厉害了！！！",
            "",
            "",
            "这这这。。。。真是佩服得五体投地",
            "神乎其技！我嘴巴好半天都合不上，太厉害了啊！",
            "天呐这个真的好厉害啊这是我至今为止看到的，所有关于清明上河图的工艺美术手工作品里，觉得最震撼最了不起的一件有一说一难度是真的高大国的工匠",
            "巧夺天工之作，好寓意好手艺",
            "这个真的是非常非常艺术，无价之宝，太厉害了，每一个创作都是无尽的付出，四年，感谢您的坚持，感谢您对艺术文化的奉献。太赞了👍",
            "致敬劳动者",
            "厉害工匠精神",
            "技艺的传承",
            "这就是工匠精神",
            "我去我以为是平面的结果是立体的牛",
            "致敬大国工匠！",
            "千年传承大国工匠鬼斧神工",
            "记得《核舟记》吗？这真的是继承了古人的技艺呀，超厉害👍🏻",
            "厉害了我的国🇨🇳，好厉害啊，致敬！！！",
            "高手在人间",
            "太厉害了啊"
        ]
    },
    {
        "微博内容": "#云南丽江日晕#【#云南丽江日晕惊艳众人#】5月3日，云南丽江现日晕奇观，彩虹围成一个大圆圈，色彩斑斓绚丽迷人！网友：这也太美了吧！就是看的有点眼花。L中新视频的秒拍视频​​​​",
        "评论数量": 1095,
        "评论": [
            "日晕",
            "今天云南很多地方都能看见",
            "太美了人间值得",
            "前几天福建也有日晕",
            "好美呀，就是好晕",
            "这是大吉，愿2020更好🙏",
            "我看晕了哈哈哈哈哈",
            "今天四川多地也出现日晕了",
            "太阳没日，我晕乎乎的",
            "为啥今年那么多日晕，前几天广西玉林也有",
            "美景只能在报报这里看",
            "现场看一定更好看吧[愛你]",
            "换个BGM，可能就不是这个反应了",
            "好像一个瞳孔",
            "太美了，也确实眼晕。",
            "好美啊",
            "厦门前阵子日晕没报啊",
            "眼睛真好居然敢看太阳",
            "惊艳，第一次看到日晕虽然是在网上",
            "好梦呀，就是有点眼晕",
            "好漂亮",
            "转发这个日晕…",
            "三更雨",
            "好美好美",
            "哇塞，真的好美！",
            "哇",
            "美呀",
            "太美了！",
            "好美啊",
            "我们今天也有日晕，坐标石家庄",
            "我石家庄也有",
            "云南丽江现日晕奇观",
            "特…特异点？grandoder探头",
            "美的",
            "能量好",
            "你看到了么",
            "光的胜利！",
            "好美啊",
            "",
            "",
            "哇",
            "广东汕头也有",
            "好美",
            "好美",
            "这个光好酷感觉很不错👍",
            "脑海里突然冒出一个名字——“宇宙之眼”",
            "真美",
            "去年重庆也有，确实很壮观，很漂亮！",
            "想去旅游",
            "壮观",
            "天，没炸了，可惜没出门，不知道我们这有没有？",
            "是很美",
            "哇",
            "人间美景啊",
            "是你家吗宝贝",
            "看成日晕众人",
            "我看到了",
            "好像还有月晕",
            "",
            "哇偶！！？",
            "现在人都很少抬头看天空了，其实日晕并不罕见…",
            "自然的美总是超出我的想象",
            "哇，彩虹围绕着太阳，太美啦",
            "好美好好看啊啊",
            "好看但是看起来好热",
            "美",
            "美！",
            "对不起…我…想多了……对不起",
            "真的像珍珠",
            "我们这个也看见了。北京。",
            "今天石家庄地区也日晕了",
            "河北也有！",
            "🙏🙏她也在云南",
            "河北也有",
            "好美",
            "好美",
            "太美了美到昏",
            "我去！好美啊！羡慕那些在云南的人我好想感受这奇幻的一幕啊！！！！！！！",
            "太美了",
            "本云南人表示今天真的超级热，热得我都没有关注到日晕，头都没抬一下。",
            "美",
            "愿国泰民安，大家健康快乐",
            "好美啊",
            "太美了",
            "",
            "挺美的",
            "福州前两天也有",
            "太美了难得一见",
            "好美了"
        ]
    },
    {
        "微博内容": "#陕西壶口镇4人坠河#【转扩！#警方急寻落入黄河4人#】5月2日16时20分左右，陕西宜川县壶口镇昝家山村黄河大桥下游约700米处发生一起坠河事件，4人落水并被冲走。派出所已张贴“寻人启事”，请求下游沿线各单位及群众帮忙查找失足落水4人，如有信息请与宜川县公安局壶口派出所联系，电话0911-48380280。​​​​...展开全文c",
        "评论数量": 604,
        "评论": [
            "希望他们能快点找到，要平安啊",
            "去年见识过壶口瀑布的流量，感觉捕捞都是难度。。",
            "要平安啊",
            "扩扩扩！希望能安全回来",
            "望平安",
            "这个难度确实很大啊",
            "急！扩散！愿平安🙏",
            "平安！！",
            "一起扩扩扩，都要平安归来",
            "望都平安归来🙏",
            "还没找到啊，已经那么久，盼平安",
            "希望可以找到。",
            "希望平安",
            "保佑平安🙏🙏🙏",
            "愿平安归来",
            "要平平安安啊",
            "要平安🙏",
            "好可怕！希望快点有消息",
            "愿平安",
            "愿平安🙏",
            "去过黄河水比较缓的地方但也是很可怕  很急",
            "扩",
            "！平安归来！",
            "平安🙏",
            "愿平安🙏🙏🙏",
            "转发",
            "🙏🙏🙏",
            "希望能尽快找到他们，愿平安🙏",
            "愿平安🙏",
            "望平安",
            "天呐",
            "施救者也要平安呀",
            "愿平安",
            "愿平安平安平安平安平安🙏",
            "这个难度太大了，希望尽快找到",
            "🙏🙏🙏",
            "要平安！！！",
            "平安，转发让更多人看到",
            "rip",
            "望平安",
            "要平安🙏",
            "平安",
            "估计悬了",
            "愿平安",
            "希望他们能快点找到，愿平安啊",
            "  一定要平安🙏",
            "平安",
            "那么多人在下面点赞是几个意思?",
            "第一个人的名字没打错吗？",
            "一定要平安",
            "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "要平安",
            "掉入黄河，99%下游打捞",
            "一定要平安回来🙏🙏🙏🙏🙏",
            "天呐！望平安归来🙏",
            "还是期待他们平安",
            "紧急扩转，搜救寻人",
            "想不通为啥四个人都会掉水里",
            "希望能平安回来",
            "保佑平安",
            "保佑🙏",
            "天呐，一家人，老人该有多难过，如果找不到，请当地政府帮忙解决一下两边老人的养老问题",
            "盼奇迹～",
            "🙏🙏🙏天，一定都要平安归来",
            "希望能平平安安的",
            "恐怕凶多吉少",
            "保佑保佑平安🙏🙏🙏",
            "愿平安啊",
            "希望能平安啊",
            "按照壶口瀑布那种气势，感觉凶多吉少，诶。观壶口瀑布、钱塘江大潮这种一定一定小心。",
            "没有找到人还得接着找，不过这么久了希望越来越小，溺水就真的很快就不行了",
            "望平安🙏",
            "一定要平安🙏",
            "",
            "🙏",
            "难上加难",
            "🙏🙏🙏",
            "期待好消息🙏🏼🙏🏼🙏🏼",
            "希望平安",
            "",
            "愿平安",
            "愿平安🙏",
            "转扩！",
            "🙏保佑",
            "希望奇迹出现",
            "平安"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎超340万例#】截至北京时间5月3日16时，214个国家和地区累计确诊3401369例，“钻石公主”号邮轮712例，全球新冠肺炎累计死亡243486例。其中，#美国新冠病毒感染病例超113万#。转发关注#新冠肺炎疫情全球走势#↓↓​​​​",
        "评论数量": 578,
        "评论": [
            "美国检测681万人  确诊116万人   谁看了不说一句🐮🍺",
            "这图都快装不下美国的疫情了",
            "美国凡事力争第一",
            "已经这么多了🙊🙊快点结束吧",
            "疫情快点过去吧最后受伤的全是老百姓🙏",
            "米果，你赢了，图片都差点放不下了快点好起来吧，快点结束吧！",
            "2020年开年啥也没干，光见证历史了一百万大关都过了，，特朗普说要重建美国，我现在算看出来了，，他是想推倒重建",
            "有一说一，这图看的我眼晕",
            "不知不觉中国都第11了这搁2月份我是绝对不信的",
            "这次疫情过后，我们是不是就称霸了",
            "中国紧用了2个月时间控制疫情，美国一个月时间被疫情控制",
            "这数字太可怕了，都是生命啊",
            "加油加油！！战胜疫情！！",
            "同住地球村，都好才能好",
            "嗯！下一个超越中国的被加拿大预定了！",
            "美国这数字真的太可怕了",
            "持续关注世界一起加油",
            "【最新】截至北京时间5月3日16时，214个国家和地区累计确诊3401369例，“钻石公主”号邮轮712例，全球新冠肺炎累计死亡243486例。其中，。转发关注↓↓​​​",
            "糟糕",
            "美国在这谁敢wdcc",
            "这么多了啊！我天！",
            "如此的一骑绝尘是不是该检讨一下自己？",
            "加油加油！",
            "加油",
            "卧槽",
            "……",
            "这数字堪比一场战争了，米国的防控工作都是咋做的",
            "美国这是要上天",
            "还是希望快点好起来",
            "生在中国实在是太幸运了",
            "美国，意料之中",
            "希望全球疫情快点结束，全球百姓不再受难。我们同呼吸，共命运，也一定可以共克时艰。",
            "美国政府的责任不是想推就能推掉的！",
            "独占鳌头",
            "大伯一人将近十年转发微博18万条，然而并未引起多大关注。或许是许多人对事件并不清晰，或许是案子发生太久了，但心中怀有希望坚持总会有回报。关注一下为阿伯献出一份善良，为死者报一份不平。",
            "澳洲",
            "厉害了美国！",
            "炸一看，只有美国一家，往下划拉半天才发现，还有其它国家",
            "美国让第二的望尘莫及，想超我没门",
            "慢慢感觉这个数据就中国人在意，自由国度的人民无所畏惧。",
            "希望疫情早起结束ending",
            "我兔，退出前十",
            "首屏就只能看到美国了～～～",
            "还是特朗普厉害",
            "死亡率7.16%了",
            "唉，上帝保佑美国，上帝顺便把蓬佩奥带走",
            "一枝毒秀",
            "不点进来看不见谁第二系列",
            "美国加油！早日战胜病情！",
            "天变热了，口罩带不住，🇺🇸能不能gkd？",
            "🙏🙏🙏",
            "",
            "不管怎样，希望疫情早日结束！🙏🙏🙏",
            "转发微博",
            "疫情快过去吧",
            "美帝稳拿第一",
            "200万指日可待",
            "美国115万人了，，，",
            "没有点开来以前以为就美国一家，点开来一看原来是一骑绝尘",
            "中国抗疫太厉害，中国百姓特心安",
            "人类的灾难啊……希望大家珍惜今日，明天和灾难不知哪个先来！🙏🙏",
            "惊人的数字",
            "【最新】截至北京时间5月3日16时，214个国家和地区累计确诊3401369例，“钻石公主”号邮轮712例，全球新冠肺炎累计死亡243486例。其中，。",
            "美国🇺🇸",
            "加油加油！！！",
            "希望能快点过去！",
            "老美还是走点心吧……学我们现成的经验挽救更多人民的生命不好么？在人命面前，制度不应该让步么？",
            "美国🇺🇸独领风骚",
            "一共340万，美国就占了一半",
            "美国两百万近在眼前",
            "老美你咋那么优秀。为了你都得把图拉长了，要不屏幕装不下",
            "希望疫情尽早结束🔥🔥🔥🔥🔥🔥",
            "都麻木了，美国请继续你的表演",
            "死亡六万也是没谁了",
            "美国牛逼啊",
            "美国领先第二五倍？厉害了美国！",
            "老美怕不是嚼了炫迈",
            "还能不能度过一个愉快的夏天了",
            "这张图上那根棒槌把我吓了一跳",
            "加油加油！！！可以的战胜疫情！！",
            "🙏🙏🙏🙏🙏",
            "加油",
            "世界加油",
            "望平安",
            "这下美国怕是直接解决了人口老龄化"
        ]
    },
    {
        "微博内容": "【如梦似幻！#福州周边海域蓝眼泪#爆发】近日，平潭、长乐、连江等海域再现“蓝眼泪”，吸不少“追泪人”前来观赏拍照。“蓝眼泪”在海浪拍打下，不断出现荧光一样的蓝点。一条条蓝色条带点亮了黑夜的海滩，整个海岸线犹如银河星空。#福州蓝眼泪#↓↓O如梦似幻！福州周边海域蓝眼泪爆发​​​​",
        "评论数量": 1545,
        "评论": [
            "我大福建哪哪都美。",
            "作为福建人我感觉我朋友圈天天都有人去看蓝眼泪",
            "没有水印就更好了",
            "为啥会是蓝的，有人能说说原理吗？",
            "我的福州平潭岛再次火了",
            "梦境一般",
            "我可太喜欢了！！！！",
            "欢迎大家来福州玩哦~这边的海都挺美",
            "哇这也太好看了吧，好梦幻",
            "太开心了我大福州被报道了！！！",
            "取一瓢深蓝色苦苦的海水，化成一滴蓝色的眼泪",
            "我要住在这！！！",
            "美了美了，海边最近都是人人人人人人吧",
            "想到句歌词，“像月亮在弯弯的笑着惋惜灯塔在海浪里碎了我把隔绝我们的称作银河全是蓝色”",
            "福州平潭岛、连江海域都有的哦",
            "哇，这是仙境吧，好美",
            "如梦似幻！太美了吧！",
            "哇好漂亮啊",
            "啊啊啊啊啊啊啊啊啊啊啊真好看！好看极了！太好看了！不能再好看了吧！",
            "太美了吧",
            "好美啊",
            "哇，好美啊",
            "好浪漫好唯美",
            "视觉盛宴",
            "好美好梦幻",
            "好美呀",
            "为啥是蓝色的啊",
            "夏天到福建去看海",
            "好漂亮啊",
            "本来去年说你今年来福州要带你来看这个的，每年四五月份才有",
            "最美风景了，赞",
            "大伯一人将近十年转发微博18万条，然而并未引起多大关注。或许是许多人对事件并不清晰，或许是案子发生太久了，但心中怀有希望坚持总会有回报。关注一下为阿伯献出一份善良，为死者报一份不平。",
            "好漂亮啊！",
            "",
            "其实身临其境也没有这么夸张的",
            "太美了aaaaa",
            "太美了吧",
            "这个事情不知道怎么回事，希望您能关注一下。拜托了。",
            "好好看",
            "美啊美啊",
            "像梦境一样好美",
            "图片评论",
            "求搜索\"云南财经大学开学\"词条，了解一下云南财经大学的学子在云南财经大学专治独行的手段下的痛苦。感谢",
            "现拍的吗？怎么感觉像网图",
            "太好看了吧我的天啊",
            "堕落人间的美好",
            "极致的美！",
            "哇哦",
            "好漂亮",
            "漂亮",
            "好好看啊！",
            "好美的蓝眼泪啊",
            "哇，好漂亮啊！",
            "好美啊",
            "好美，如梦似幻",
            "蓝色温柔而强大",
            "好美啊，好想去看看",
            "",
            "海水污染。。。并不是好事",
            "梦幻般美丽",
            "太美了可是我就只有普通手机就算去也拍不出",
            "天呐天呐！！第一次看太美了",
            "好美",
            "美~",
            "太美了啊",
            "好好看，太喜欢了",
            "好美",
            "哇，漂亮",
            "太美了（这该死的水印🙊🙊）",
            "好美啊",
            "蓝色大海的传说",
            "好梦幻哇！",
            "好像梦境里才有的景色",
            "好漂亮！！",
            "我把隔绝我们的称作银河全是蓝色",
            "我大福建就是丫霸！",
            "平潭啊！！！！！！",
            "福州的海除了白天美，晚上也很美",
            "快来看",
            "可以问问什么是“蓝眼泪”吗，中原腹地的孩纸不懂🙈",
            "太美了吧！果然大自然的美是特效做不出的",
            "福建福建！哈哈哈哈是我家啦",
            "福州的海岸线是福建省最长的，海域确实漂亮。",
            "大美福州",
            "好漂亮",
            "哇～～～～～～哦～～～～虽然看了好几遍了，不过还是想哇一声",
            "哈哈哈哈哈哈哈哈坛南湾九点左右会有的好好看的！",
            "阿南如果你们还没回去的话！快去看这个！在福州！好好看哦"
        ]
    },
    {
        "微博内容": "【#武汉1.9万名高三学生已做核酸检测#】#武汉高三学生3天后复课#5月6日，武汉市高三年级学生，以及中职、技工学校毕业年级学生将迎来复学复课。从5月1日开始，武汉市教育部门与卫生健康部门联手，优先开展高三年级学生的核酸检测工作，截至5月2日24时，19178名高三学生的核酸检测结果均为阴性，未检出​​​​...展开全文c",
        "评论数量": 566,
        "评论": [
            "武汉学子多难兴邦，高考一定旗开得胜！",
            "好害怕开学做检测",
            "好起来了！！",
            "了不起！真太厉害了，希望大家能考取心中的理想学校",
            "",
            "加油！明年高三",
            "酷酷酷武汉一中冲！！！",
            "大学也快了吧",
            "没有人检测出来是个好兆头，高三的学子要加油呀",
            "",
            "今年的高考题怕是也有了方向",
            "加油加油加油！！！💪🏽💪🏽💪🏽",
            "然而，哈尔滨高三学生仍旧家里蹲",
            "测一次有可能测不出来吧(非杠)",
            "",
            "一次不够吧",
            "加油！",
            "武汉高三就快开学了，哈尔滨高三开学两个星期就又停了，不知道啥时候可以再开学？",
            "武汉都开学了，北京还不开学嘛？",
            "云南迪吧歌厅到处嗨不停，高校何时开学呀？",
            "加油",
            "",
            "加油💪",
            "",
            "好样的！真厉害！回归正常生活！武汉胜中国胜！",
            "加油！",
            "",
            "加油加油身体是革命的本钱，希望学子们都能健健康康的上考场，加油",
            "会好起来的",
            "加油！！！！！！一定要加油！！！！！！",
            "为什么现在的评论靠前的突然全是会员了，要往下拉很久才能看到非会员评论（没有任何针对会员的意思就突然发现觉得奇奇怪怪）",
            "挺好的",
            "学姐学长们高考加油哇",
            "学子们，加油！",
            "挺好的加油哇",
            "大学还会远吗",
            "高考加油",
            "武汉也能上课了，冲冲冲",
            "我也想开学",
            "武汉大学生也渴望开学",
            "加油，马上高考了",
            "身体最重要",
            "高考加油呀",
            "高考马上来了",
            "加油",
            "希望能平安好好的恢复正常了！",
            "加油高三的同学们！！！！！你们一定能行！！！！",
            "加油！",
            "我们一起加油湖北冲冲冲",
            "希望早日回归正规",
            "加油加油",
            "加油！",
            "广州市教育局宣布，将对全市最近返校的师生作免费核酸检测呢！",
            "说明武汉的家长们把小孩保护的真好！",
            "武汉的大学这学期还开不开学能不能给个准信",
            "湖北其他地方的高三学生呢？做不做免费核酸检查啊",
            "大伯一人将近十年转发微博18万条，然而并未引起多大关注。或许是许多人对事件并不清晰，或许是案子发生太久了，但心中怀有希望坚持总会有回报。关注一下为阿伯献出一份善良，为死者报一份不平。",
            "加油吖↖(^ω^)↗",
            "不知道这个事情为什么没在热搜，现在还不知道真相，希望您能跟进一下。",
            "高考加油，大家都要顺利上岸鸭",
            "高三加油！高考加油！！！",
            "耶！太棒了！！！",
            "湖北加油！学子们加油！",
            "湖北其他地区也是三天后开学",
            "加油！",
            "湖北加油！！冲冲冲",
            "加油加油！！！冲冲冲！！！",
            "加油加油加油加油",
            "大家都辛苦了，高考加油",
            "加油",
            "高考加油！！",
            "是我们这边做不起了",
            "武汉高考生加油啊",
            "",
            "加油",
            "加油啊！",
            "为高三学子加油！",
            "太好了，备战高考加油！",
            "真好",
            "加油!!!会好起来的",
            "高三孩子们加油",
            "一定都会好起来的",
            "",
            "太好啦，疫情终于要过去了",
            "",
            "好的开始希望他们都能考上自己理想的学校加油(ง•̀_•́)ง[米奇比心]",
            "一切都在越变越好"
        ]
    },
    {
        "微博内容": "【#4分半回顾世界战疫时间线#】2019年底至今，一场来源不明的新冠疫情侵袭人类。全球战疫仍在继续，这场疫情究竟从何而来需要科学届严谨细致的研究。世界将会怎样，取决于人类的理性、勇气以及相互之间的信任、协作。戳视频，看#世界战疫时间线#↓↓  L人民日报的微博视频​​​​",
        "评论数量": 430,
        "评论": [
            "世界将会怎样，取决于人类的理性、勇气以及相互之间的信任、协作​​​",
            "但某个国家到现在还想着甩锅",
            "中国加油，世界加油，希望能早日战胜疫情！",
            "加油！一起战胜疫情！",
            "中国加油，世界加油！",
            "加油",
            "人类命运共同体，加油！",
            "中国加油",
            "加油！",
            "中国加油！",
            "我们在这场疫情面前有着空前的一致态度   看看国外就完全相反了",
            "理性、勇气、信任、协作，战疫必胜！！",
            "互帮互助，世界加油，中国加油",
            "一切都会好起来的！！",
            "中国加油",
            "加油",
            "加油加油",
            "加油！",
            "加油！！",
            "【】2019年底至今，一场来源不明的新冠疫情侵袭人类。全球战疫仍在继续，这场疫情究竟从何而来需要科学届严谨细致的研究。世界将会怎样，取决于人类的理性、勇气以及相互之间的信任、协作。",
            "中国加油！世界加油！",
            "中国加油",
            "加油💪",
            "",
            "理性勇气信任协作",
            "这场没有硝烟的战争，大家都辛苦了，只希望一切赶紧恢复往前繁荣🙏🙏🙏",
            "应该发到外网，甩到他们脸上👌🏻",
            "人民有信仰民族有希望国家有力量",
            "我们必将胜利",
            "加油",
            "人类必定战胜病毒加油",
            "加油💪",
            "真的挺不容易的",
            "加油！！",
            "世界加油",
            "呼吸自由很快就会来的！",
            "",
            "下半场唯一的乐趣就是看美国最高主持人的每日白宫脱口秀，一天没秀都觉得睡不着。",
            "期待时间轴的完善，结束",
            "",
            "",
            "1月2号也是个节点公安机关依法查处",
            "加油！一起战胜疫情！不要象有些国家那样抹黑甩锅",
            "这不是中国的疫情，这是世界的考验",
            "中国加油！世界加油！❤️",
            "一场疫症反映出人性",
            "视频做的真好！",
            "加油",
            "加油",
            "加油",
            "加油",
            "加油",
            "我们每个人都是历史见证者！当未来我们回过头来看，会发现这一切都是历史，我曾今在1月份底-2月份就心想着，这次疫情不带走几十万人命是不会善罢甘休的，未来世界会怎么样-----取决于我们人类的理性以及相互之间的信任和协作！",
            "加油，一起抗疫",
            "有人知道这个背景音乐出自哪里吗",
            "",
            "",
            "欧美人对疫情的观念病毒虽可怕，自由价更高，为了自由活虽死也无憾。​​​",
            "【】2019年底至今，一场来源不明的新冠疫情侵袭人类。全球战疫仍在继续，这场疫情究竟从何而来需要科学届严谨细致的研究。世界将会怎样，取决于人类的理性、勇气以及相互之间的信任、协作。戳视频，看↓↓  ​​​",
            "洗肺也真敢说",
            "转发微博",
            "新冠疫情是全人类共同面临的挑战，病毒是所有人共同的敌人。负责任的政治家们应在多边机制下精诚团结，共同走出疫情阴霾。",
            "同舟共济，才能赢来美好的明天",
            "这真的是整个人类的问题。加油！一起努力战胜疫情！",
            "【】2019年底至今，一场来源不明的新冠疫情侵袭人类。全球战疫仍在继续，这场疫情究竟从何而来需要科学届严谨细致的研究。世界将会怎样，取决于人类的理性、勇气以及相互之间的信任、协作。戳视频，看↓↓  ",
            "世界是命运与共的世界，人类是命运共同体",
            "加油！！可以战胜的！！",
            "划线",
            "管理好自己，从自身做起，爱护环境，关注疫情",
            "到现在还记得年前还未提倡全国不要走亲访友时，我和家里人提了好几次今年不出门的建议。很庆幸自己生在中国，最近看着美国蹭蹭上涨的数据，不禁感慨国家伟大、人民团结是多么重要。",
            "加油加油！",
            "",
            "中国加油💪",
            "这五六个月，太难了……",
            "拥抱希望，才能让自己开心",
            "看哭了",
            "看到俄罗斯发言人用中文说“俄罗斯与中国同在”！超级感动",
            "这就是历史啊！",
            "在生命面前，自由算什么？",
            "不要脸，删了多少关键点",
            "看完了，既觉得人类很渺小，又觉得我们很伟大，中国",
            "这种刻度的好有冲击力，注意看下面的条",
            "得发布多语言版本，大外宣得发力啊",
            "",
            "一目了然",
            "加油中国🇨🇳，加油全球🌍、愿早日战胜疫情。",
            "除了美国政客，我们都是人类。"
        ]
    },
    {
        "微博内容": "【#140个观测站气温达5月上旬历史极值#】北方地区的气温不断勇攀高峰，热力十足。据气象监测显示，5月2日，山西、河北西部、湖北北部、四川东南部及内蒙古西部等地气温超过35℃，河南洛阳局地达39℃，共有140个国家气象观测站气温达到或突破5月上旬历史极值，87个测站气温超过35℃。3日将是北方本次高​​​​...展开全文c",
        "评论数量": 2431,
        "评论": [
            "人报这个表情不错哈",
            "本河南人死亡",
            "东北冷哭辽",
            "广东！我要熟了！！31°",
            "这个天气还要戴口罩",
            "山西热化了",
            "陕西快热化了",
            "就感觉跟七月份一样",
            "进入烧烤模式，有孜然的撒一下。。。",
            "我发现其实我并没有那么期待夏天😭😭😭",
            "欢迎到长春避暑，今天最高13度",
            "全球变暖",
            "河南怎么会这么热，往年5月末的温度",
            "四川要热die了",
            "今年夏天该怎么过",
            "广东的我都快热化了",
            "重庆太热了",
            "太热了吧",
            "我感觉我快要蒸发了",
            "今天39℃晒到融化",
            "我昨晚被热到睡不着",
            "太热了",
            "洛阳人快热死了",
            "今年忒难了……",
            "就是这！热到流泪",
            "贵州遵义29度",
            "这是个好图，37℃的我热到爆炸",
            "37度…真的热到融化了",
            "突然就从冬天变成夏天了热死我了",
            "陕西人要热化了",
            "36度，是要热化的节奏。",
            "这才5月初就39℃   ",
            "上海已经在蒸桑拿了",
            "图片评论",
            "河南38",
            "配图抱走了",
            "感觉刚脱秋裤就开空调了",
            "北京热的不行啦",
            "热晕咯，中午吃完饭录了个太极拳的视频就满头大汗然后刚才又吃了碗螺蛳粉，疯狂出汗",
            "我家现在6度  电热毯＋厚被子  冷死了",
            "39度我熟了",
            "山东济南35°我疯了",
            "山东36℃闷热",
            "气候异常，要注意预防自然灾害！",
            "河南洛阳那郑州不是更热！！！",
            "湖北37度",
            "真的太热了太热了太热了太热了太热了！！！！",
            "很热了广东",
            "离不开空调",
            "天津今天说是雷阵雨，还没下",
            "在浙江的我要热化了我不爱夏天了",
            "武汉热死了真的真的",
            "求求大连再热点",
            "热到我以为已经盛夏了",
            "39度热死了",
            "我热化了",
            "熟了",
            "真的好热啊",
            "已经开始开空调了",
            "广东不配拥有姓名吗",
            "所以我最爱秋天",
            "哈哈哈哈哈哈你好可爱",
            "院子里的花都快晒蔫了，有没有科学研究人士应该赶快想想办法设计一个大棚可以吸收下太阳能，保护植被🤔还有天天刮风，能利用下风能也好哦",
            "重庆蒸桑拿",
            "局地“伊川”40℃",
            "短袖短裤全在学校宿舍，因为疫情宿舍进不去，本来只会回家过个冬，谁知放假到夏天？还没钱买衣服。怎么办？在线等，挺急的！",
            "兰州26度，挂沙尘暴中",
            "35度热成狗",
            "山西37°，好方呀",
            "黑龙江，再次穿起秋裤。别打我",
            "洛阳人民留下热泪，热汗",
            "全球暖化，要让地球休息一下",
            "这个天戴着口罩😷，完美",
            "福建！35度真的热",
            "在家热到融化",
            "配图太可爱了吧！！！",
            "卑微大学生没衣服穿了",
            "哭了",
            "34度一直在纠结要不要去拿快递",
            "武汉好热",
            "我喜欢这个表情",
            "我的天",
            "空调都开了",
            "一言不合就高温",
            "报报，你这个配图，很秀儿",
            "今天真的好热喔",
            "我大河南是这次高温的中心，大家再忍忍，明天就降温了",
            "快死了，这才5月初，夏天7月高考的可怎么办啊",
            "真的热，热到我每天都想吃可爱多"
        ]
    },
    {
        "微博内容": "【#南京无人机喊话小姐姐假期再上线#网友：老可爱了】“玩归玩，闹归闹，别拿安全开玩笑！”“仙女们不要丢垃圾，凡间的文明规范了解一下”…五一假期，曾因“无人机硬核喊话”走红的南京城管小姐姐又喊话了，她用俏皮喊话提醒市民文明休闲、安全玩耍，依然犀利可爱、金句频出↓L荔直播的秒拍视频​​​​",
        "评论数量": 733,
        "评论": [
            "九零后一上岗，乐趣就多了起来~",
            "“扔哪？你扔哪”",
            "这样容易被人接受",
            "这是00后小可爱上宣传岗位了吗？影响仙女上天",
            "老可爱了",
            "烟头随手扔，容易引起火灾，，，",
            "朱广权表妹上线了",
            "玩归玩闹归闹别拿生命开玩笑",
            "不要再吃啦！影响你们飞天",
            "这个好哇  无人机遥控播报  真的是太好的设备啦",
            "哈哈哈乐趣多多啊",
            "小姐姐搞笑营业的同时，也看到我们国家怎么有些人素质就那么低",
            "文明旅游，做好防护",
            "可爱，但是还是安全第一",
            "哈哈哈哈好可爱啊，不过还是要安全第一",
            "还是注意点吧",
            "哈哈哈哈哈哈哈哈影响飞天…洞再大一点都可以吃饭了…",
            "素质差的人真多啊。乱扔垃圾最让人讨厌。",
            "哈哈哈哈哈",
            "玩归玩，闹归闹，别拿生命开玩笑！",
            "文明旅游，做好防护",
            "真是一个小可爱呀",
            "哈哈哈哈哈",
            "点赞小姐姐可可爱爱哒～顺便献上我的小心心支持你",
            "支持立法保护知识产权！抵制阅文开出不平等合同！",
            "两不误",
            "哈哈哈小姐姐好可爱",
            "哈哈哈有趣",
            "哈哈哈哈",
            "哈哈哈，太好玩了",
            "可爱",
            "朱广权老师您有接班者啦",
            "哈哈哈，好可爱",
            "啊哈哈，逗趣又有效",
            "这个用无人机劝导还挺可爱的，也更容易让人接受，建议推广",
            "这样喊话真棒",
            "哈哈哈哈哈哈哈哈哈好可爱",
            "抽烟的大哥建议在家霍霍别出门，现在最重要的事就俩，一个新冠一个防火，你说你都占了",
            "哈哈哈哈哈可爱～",
            "硬核……",
            "文明旅游做好防护",
            "“玩归玩，闹归闹，别拿安全开玩笑！”",
            "让你们乱扔垃圾！",
            "好搞笑哦，今年怎么突然间露营和野餐成为流行了，几年前在深圳想去红树林野餐大家都不愿意去",
            "安全第一！安全前面没有玩闹！",
            "",
            "不太好，大家自觉点，被盯着太恐怖",
            "这是知道我GPS了，对我定向推送的热搜吗？",
            "哈哈哈哈哈可爱",
            "支持立法保护知识产权！抵制阅文开出不平等合同！！！",
            "随时有一双眼睛在天上盯着的地方，我是不会去的。",
            "借个热度！谢谢！马骏（曾任枣庄市公安局，山东高速副总）利用济南元邦基金诈骗并兑现收益数十亿，导致我们近千人本金损失。公安立案却不抓马骏等高管，团伙成员至今在外逍遥忙着转移资产。济南政府及公检法部门公职人员至少百余人参与元邦非法集资并拿走超高的收益。​​​",
            "有些人！",
            "尴尬了～小姐姐火眼精金啊",
            "快乐出游，安全第一",
            "小姐姐好可爱",
            "可爱哈哈哈",
            "哈哈哈哈哈",
            "哈哈哈哈小姐姐太可爱了",
            "欢乐多又多",
            "太可爱了，我着不住了",
            "MAVIC2Enterprise",
            "太可爱啦！点赞点赞",
            "无人机喊话不尴尬",
            "可可爱爱，注意安全哦还是要！",
            "笑死个人",
            "哈哈",
            "可爱死了",
            "可爱可爱",
            "太可爱啦",
            "可爱",
            "“扔哪儿，你说扔哪儿？”",
            "小朋友打码好评",
            "玩归玩，闹归闹  别拿安全开玩笑",
            "有些人是真没素质",
            "花了我0.2%的电量，3M的流量，20秒的时间，73焦耳的热量，收到了一个这么的视频，另外，还浪费我用26键打了66个汉字，9个逗号，14个阿拉伯数字，让原本不富裕的家庭雪上加霜。",
            "让我也是一脸懵逼",
            "那个抽烟的天啊那不是浪费口罩嘛",
            "厉害了，城管姐姐，引导大家又不失幽默风趣，令各路游玩的不文明人惊慌失措又自愧弗如，这才是有智慧管理模式，太棒了。",
            "这喊话一套一套的说明小姐姐文化功底好啊",
            "哇哇哇哇太可爱了吧！",
            "老可爱了哈哈哈哈哈",
            "大家出去玩要文明旅行啊！",
            "抽烟那个是一对夫夫吗",
            "好押韵呀！大家也容易接受！",
            "高科技玩死你，哈哈",
            "这样子说出来都不好意思再反着干了吧"
        ]
    },
    {
        "微博内容": "【#齐鲁华西山川组合再谈相遇#：战友情谊经得起历史和时间的考验】今天的国务院联防联控机制发布会，#华西齐鲁发布会上再相遇#。“两支医疗队分别从祖国的东部和西部出发，我们在天河机场相遇也是历史的巧合。两支医疗队在同一个楼上分管不同的病房，共同救治的过程中，我们取长补短、相互学习、共同进​​​​...展开全文c",
        "评论数量": 345,
        "评论": [
            "战友情谊经得起历史和时间的考验",
            "致敬逆行者",
            "一起进步吧！",
            "致敬，一起加油。",
            "一起加油，共同进步",
            "致敬英雄，一起加油加油。",
            "什么医疗界四大天团啦，武汉的什么协和、同济医院啦，似乎名气越大，媒体就对他们的治愈比例越讳莫如深，而且越往后越是如此。尤其是钟南山团队",
            "友谊万岁！",
            "一起进步！加油！",
            "强强联合，成立山川系，打垮莆田系！",
            "一起进步！加油！加油！你们是最棒的",
            "战友情谊❤️经得起历史和时间的考验！",
            "一起进步我们在一起",
            "一起进步吧！",
            "",
            "一起加油",
            "新冠不好，但是却铸成了一段特殊的友谊，东齐鲁西华西共同进步！",
            "共赴国难！",
            "深厚友情，一起加油，一起进步",
            "我们可以战胜天灾疫情，为何不能战胜人为制造的金融灾难。",
            "谢谢",
            "嗯！把巧合说的这么清新脱俗也是费脑筋了。",
            "致敬逆行者",
            "革命友谊源远流长",
            "一起加油！一起进步！",
            "致敬一起加油",
            "人民电竞是人民日报的吗",
            "一看话题，我还以为时论剑去了呢。英雄，加油！",
            "最真的缘分",
            "致敬",
            "今天我还是铁粉吗？",
            "加油",
            "友谊万岁！",
            "一起加油，共同进步",
            "致敬",
            "快看律师特大冤案，是个奇案！！",
            "",
            "山川组合！",
            "",
            "革命友谊一起进步",
            "友谊万岁！！",
            "祝您财运亨通！",
            "❤️",
            "一起进步",
            "为人民健康事业",
            "致敬致敬，加油",
            "一起进步",
            "这是没有硝烟的战斗！妥妥的战友情",
            "一起进步啊",
            "齐鲁一般，连高校都不敢开学，没什么可吹的",
            "祝福你们，白衣天使。",
            "一起抗疫！致敬英雄！",
            "致敬逆行者",
            "1",
            "众志成城，共渡难关",
            "共同进步！加油",
            "一起进步！加油！",
            "一起进步！加油！",
            "把酒言欢，老友重聚，不醉不归",
            "友谊万岁❤️❤️",
            "希望这样的王炸组合能带动中国医疗水平的整体提高，惠及更多国人！加油！",
            "一起进步",
            "这是战友情，一起经过了战疫",
            "在一起",
            "一起进步",
            "感谢齐鲁华西在这次疫情的付出和担当是我等后辈的楷模",
            "超话不显示是怎么回事",
            "支持立法保护知识产权！抵制阅文文学开出不平等合同！",
            "为什么武汉的GDP比不上纽约一个区，但救治效果的结局这么大差别？体制的问题。这才是制度自信啊。怎么就没有大张旗鼓理直气壮的对外宣传呢？——因为担心被骂成战狼啊！输出这个就是输出意识形态，友邦惊诧了。顶多说说制造业的生产效率，岂敢宣传制度优势。说了咱们自己这边的小资产阶级也不信。",
            "重大活动中铸就的战友情，是弥足珍贵和牢不可破的。",
            "一起进步",
            "",
            "一起进步！",
            "战友情谊经得起历史和时间的考验",
            "战友情谊经得起历史和时间的考验",
            "不得不说咱们中国团结!",
            "我觉得最开心的应该是这个二五仔了……一会齐鲁一会华西",
            "呀，费处。",
            "👏",
            "我把发言人看成了剑南春",
            "一起呀",
            "费处太帅了！",
            "可以呀",
            "致敬"
        ]
    },
    {
        "微博内容": "【#援鄂队员说武汉医护才是真正的英雄#】3日，山东大学齐鲁医院医务处副处长费剑春在国务院联防联控机制发布会上表示：“我们身处前线，亲眼目睹了全国人民、各行各业为取得胜利作出的努力和贡献。在这次抗击疫情的战斗中，广大的武汉医务工作者作出了很大牺牲和奉献，他们才是真正的英雄。”  ​​​​...展开全文c",
        "评论数量": 673,
        "评论": [
            "他们真的很辛苦  希望媒体多报道下，湖北省特别是武汉市本地医护人员，他们没有欢送仪式，也没有过水门，从疫情开始一直都奋斗在一线他们也需要被大家认识和关心",
            "将心比心，武汉医护在前期最困难的阶段，真的很不容易的坚挺🙏🙏🙏都是最美的白衣天使",
            "都是英雄，不分你我他。",
            "我还记得那段医生吼着武汉话嚎啕大哭的视频",
            "武汉医护身处一线没有地方退缩，只能扛起来，而各地的医护人员至少还有选择的空间，或许还有一部分人是去镀金的",
            "你们都是英雄",
            "这一点一滴才是真正的武汉日记，希望官媒宣传口能够好好整理出来，留下宝贵的财富，或许过不了多久，2020年的抗疫精神会和长征精神、98抗洪精神、08奥运精神一样，融入我们中华民族精神的血脉之中。",
            "还有人在那里说我们武汉医务人员是怎么辛苦了，疫情刚开始爆发的时候，冲在前沿，没有雷神山没有定点医院，甚至没有防护物资，怎么辛苦？所有援鄂医务都被欢送，掌声给的是她们，包括大部分省也是给编或其他，武汉的医护人员有啥？现在好不容易快过去的疫情，连着几个月没收入，靠的是国家的补贴……",
            "我小姨是武汉一所私立医院的医护人员，从爆发到4月28号一直在岗位，最近才回老家休息休息。在武汉所有的医院几乎所有人都上了，甚至在前期，他们医院还接收了发热病人，后期各类医院逐渐功能明确他们还是很忙，更不用说那些公立医院一直在发热门诊一线的武汉医护了，每天压力都很大，希望政府给关注",
            "希望政府能在福利待遇方面善待我们武汉的医护工作者",
            "我一辈子都忘不了刚刚爆发疫情时爆满的医院医护人员真的太不容易了",
            "您们都是最伟大的英雄",
            "是啊武汉总在谢谢其他省但还没好好感谢从去年12月份就奋斗在一线的武汉医护人员",
            "这点我绝对认同，支援武汉期间，同济医院的战友和我们并肩作战，同济人的担当和效率让我们学到很多，向武汉的战友致敬，向武汉人民致敬",
            "确实武汉医护人员付出了太多太多",
            "广大医务工作者指的是李医生们和奋战在一线的可不是蔡某之流",
            "所有逆行的都是英雄，也希望媒体多报道一下湖北尤其武汉本地的医护人员，他们真的特别幸苦，特别棒",
            "致敬",
            "您们都是伟大的，都是英雄！",
            "致敬这次在武汉工作的医护人员",
            "武汉的医护人员打的最危险、最持久的战役",
            "别英雄了。整点实际的吧…",
            "致敬逆行者，疫情还没完全结束，大家出门还是要做好防护",
            "武汉湖北本地的医护听到这句话应该泪流满面吧，从疫情毫无征兆的出现到现在，他们一直都在一线，所有的赞誉表扬基本都给了兄弟省来支援的医护人员，他们默默的一直钉在岗位上，他们也需要一句表扬。",
            "都是英雄，祝你们好运相伴",
            "大中国的英雄！辛苦了",
            "请好好善待武汉的医护！！！",
            "武汉每一位医护都值得尊敬，他们都是英雄！请给予更多的关心和爱护。",
            "武汉十多万的医护才是抗疫的主力军。",
            "武汉医护都是大英雄，她们太不容易了，致敬英雄",
            "致敬所有一线人员，没有援助的最初，都靠你们的意志顶着",
            "现在还穿着防护衣、隔离衣，又不能开空调真的是热死了",
            "是的！还有首批抵达武汉的援鄂人员",
            "致敬！！！",
            "希望多关注武汉本地医护吧，多给他们加工资",
            "是哦，武汉的医护人员坚守岗位时间更长，真的辛苦。",
            "湖北的医护人员付出的更多！",
            "每一位医护人员都是英雄，还有奋战在一线的每一位公安，政府人员，社区干部……没有他们的保驾护航，都不敢想我们现在能安心出门",
            "我也觉得是，湖北本省的医护也是很辛苦的，但是他们得到的关注却是最少。",
            "所有医护人员都是英雄，大家都辛苦了",
            "所有的抗疫人员都是英雄",
            "待遇能跟得上才算好，别卸磨杀驴。",
            "所有奋斗在一线的工作人员，你们都是英雄！",
            "真的很少有报道宣传武汉本地医护的新闻",
            "武汉医务工作者在这次战疫中奋不顾身付出更大。他们才是真正的英雄。致敬！",
            "今天武汉已经是夏天了坚守在小区门口的防疫工作人员有的还在穿防护服我已经是穿着短袖T恤了看到一个小区门口工作人员安慰测体温的志愿者说现在都不愿意扫码了那至少善意的劝他们给量个体温有的进门扫了出去就不愿意扫就算了..哎心里不是滋味互相体谅互相配合才能真正防御当然不是所有都这样",
            "武汉疫情严重的那些医院医护真的很不容易心理压力一定很大上海的医生回来后也说心理压力很大刚刚开始走不出来希望他们都能从阴影里恢复辛苦了",
            "的确是这样，湖北本土的医护人员是第一波勇士。在面对一无所所知的病毒，在医疗物资紧缺时依然冲锋陷阵。在大力宣传援鄂医护人员的同时，也应该宣传湖北本土的医护人员",
            "那记得把补贴发给英雄们噢",
            "大家都辛苦了，所有为抗击疫情作出贡献的，都是值得尊敬的，可爱的人",
            "致敬中国医护工作者们！你们辛苦了",
            "您们都是最可爱可敬可佩的人！",
            "我还记得疫情爆发初期，医护人员们穿着防护服睡在地上的画面",
            "他们才是真正的英雄",
            "棒",
            "真的英雄",
            "都是英雄！！！",
            "致敬！！！你们都是英雄！！！",
            "你们都是大英雄👍",
            "英雄惜英雄灾难来临齐出手为人民不分先后",
            "你们都辛苦了",
            "医者仁心",
            "你们都是英雄",
            "致敬！辛苦了！",
            "英雄一路都在",
            "致敬中国白衣天团！",
            "医护人员真的太不容易了👍",
            "一线的医护人员都是英雄！",
            "武汉的医护人员太辛苦了！致敬英雄！",
            "辛苦了",
            "这句话真的很实在，早期湖北的医护人员承受巨大压力，",
            "武汉当地和驰援武汉的外地医护人员、抗击疫情的所有人员都是英雄！",
            "湖北本地的医护人员付出最多，被关注的却是最少的，他们是英雄。",
            "本地医护真的很伟大，尤其是没等到援军苦苦支撑的那段日子，那得多无助",
            "是啊，想想F4，他们绝对靠的是信仰！",
            "是的，武汉的医护人员真的是英雄。在防护用品最短缺的时候，病人最多的时候，他们没有后退，依然坚守在岗位。谢谢你们，守住了武汉",
            "武汉本地的医护人员是最伟大的从疫情开始坚持到疫情结束",
            "对，武汉的医护人员才是主力，他们太辛苦了！",
            "确实是，武汉医务人员付出了太多，应该多关注他们",
            "山东人明事理",
            "可以先把补贴发下来吗，奖金就不说了，根本没有收入啊，然而现在的工作感觉比疫情前更累",
            "武汉的医护人员最懂得付出、感恩和珍惜。",
            "一直都这么认为，武汉医护是付出最多牺牲最多，在最危险的前线抗疫时间最久的英雄",
            "🍓春天来得很慢，春天才有浪漫"
        ]
    },
    {
        "微博内容": "【卫健委：#疫情反弹甚至扩散风险依然存在#】5月2日，#全国现有确诊病例连降11天#；新增无症状感染者12例，为通报以来最低。但近14天10省份报告新增本土病例或无症状感染者，提示疫情反弹甚至扩散的风险依然存在，要始终保持高度警惕，在恢复生产生活秩序的同时，毫不放松抓好常态化防控工作。  ​​​​...展开全文c",
        "评论数量": 1761,
        "评论": [
            "谨慎点准没错！",
            "现在天热不爱带口罩要怎么办？",
            "开学后各大学就是重点防控对象",
            "虽然夏天戴口罩😷有点难受，但现在还不能松懈，要做好防护，严防反弹",
            "高校自愿返校！！",
            "复学了，农村的学校没空调，热得口罩戴不住了，还有学生们摘口罩操场集训。明知存有风险，但是如何解决？",
            "五一景区人太多了，有的人还不带口罩，害怕😨",
            "所以高校应该控制开学人数吧……毕业班开学，其他年级自愿返校吧……",
            "不要放松！继续保持高度警惕！",
            "还要谨慎点，不要放松警惕",
            "戴口罩戴口罩戴口罩！！！！！！！！！",
            "不能掉以轻心。我们虽然戴着口罩热，想一想这么大热天一直穿防护服的医护人员，各地协同防疫人员，就没有爱戴不戴的难受了。",
            "我真的觉得口罩还是要带啊！！！！！！！为什么国家之前要规定有的情况可以不带口罩！真的是……！！！真的越来越多人不戴口罩",
            "天太热了，坚持戴口罩🙏",
            "所以！为什么！浙江！高校！不允许！学生！自愿返校！？",
            "还开学不？！",
            "请各位不要带学校复学的节奏了，五一假期各地旅游景点都聚集成什么样了，如果你又去旅游又在这说复学危险，那可有点可笑了",
            "【卫健委】5月2日，；新增无症状感染者12例，为通报以来最低。但近14天10省份报告新增本土病例或无症状感染者，提示疫情反弹甚至扩散的风险依然存在，要始终保持高度警惕，在恢复生产生活秩序的同时，毫不放松抓好常态化防控工作。",
            "在百花齐放的季节里，你仍有诗意",
            "浙江海洋大学一个年级只能同一天返校学校就餐还限量特别是定海校区校内第三方快餐店只有两家而且地方很小让我们学生怎么活？？？宁波慈溪找出那么多个无症状感染者的密切接触者  进舟山必过宁波现在学校还是要强制开学",
            "坐标云南文山，外面大部分人包括商户都不戴口罩了，公园好多大爷大妈聚集扎堆也没人戴口罩",
            "要是有病毒早就扩散了，或者现在真的没啥携带者了",
            "说的没错",
            "我觉得现在各个地方都在放松警惕！",
            "这些人不戴口罩指望我们戴口罩来防止传染给他们",
            "革命尚未成功，同志还需努力。",
            "山西今天这个不就是个例子？！",
            "中国现在的疫情危机主要是因为境外输入。所以，世界共同体，国外的疫情也会引起国内复燃，希望大家都自觉，这个时候真的是人人照顾好自己，就是为大家。",
            "谨慎一些，保持高度警惕！！！",
            "求求了，北京除毕业生外自愿开学吧家在西南边陲。且不说感染风险了，来回呆不了几个星期机票要好几千，如果感染了背井离乡独自隔离又要花掉不知道多少钱网课还能回放，效果不一定没有线下好",
            "必胜",
            "还是要做好防护措施啊",
            "时刻注意防范意识",
            "夏天口罩😷呆不住了，女孩子天气热上面口罩下面纯棉卫生巾热的难受怎么破?",
            "唉好多人现在都不带口罩了我自己也是现在这个天气戴口罩真的很难受(;_;)",
            "大家还是要谨慎一点",
            "加油(ง•̀_•́)ง",
            "自愿返校自愿返校！",
            "非毕业年级自愿返校好吗求求了",
            "要谨慎一点热也要戴口罩",
            "在学校工作的我瑟瑟发抖，学生6000余人",
            "不是不带口罩，是40度戴了口罩，中暑进医院反而更危险",
            "黄州新增了",
            "愿一切都好，疫情快结束",
            "学校推出自愿返校政策，哈哈，导师委婉地让你回校，那么你敢不回吗能不能来个强制措施！研一不许回校！",
            "高校非毕业生自愿返校！！",
            "怎么预防无症感染者的传播？请给出方案！",
            "湖南连幼儿园都要开学了，要小朋友戴口罩，真的不安全",
            "在这关键时刻可不能掉链子啊……不然又得重新关家里三个月我都胖成球了",
            "戴个口罩戴个鸭舌帽不用涂防晒啦",
            "云南可以自愿返校吗，本来医疗条件就比较落后，这时候干嘛要逞能",
            "学校给了一张单必须填是自愿返校也是一波神操作",
            "为什么非要凑一个五天小长假",
            "那大学干嘛还要开学",
            "我想说长沙现在走在路上大部分人都不戴口罩的有人管吗连个口罩影子都看不见心真大",
            "已经很多人不带口罩了",
            "哦，我要开学了",
            "真的真的太热了太原37度高温戴口罩又热又一脸痘，还是要开学",
            "在微博上说没什么用，上微博的不用说也会做好防护，不上的再怎么说也无用……",
            "请求浙江高校自愿返校",
            "卫健委大家别大意哈!除了工作出差没办法的,其他人除了上班上学、补充食物外都该好好宅着,戴口罩好处多,至少可以防流感,不要开中央空调,直到疫情彻底结束,保护好自己就是为国解忧了!",
            "戴口罩捂出痱子来了",
            "出去广场逛了一圈喉咙发炎，挂了六瓶，变为流鼻涕感冒了，我表示害怕",
            "比如黑龙江",
            "还是要做好防护！！",
            "五一回老家，刚送走一波串门儿的，农村已经完全放开，去赶集，只有个别戴口罩的，现在有也基本不报地区了",
            "谨慎点是肯定的，大热天戴口罩也很难受",
            "听话还是戴口罩，少出门",
            "看完给我反思！！",
            "青岛台东，今天转了一会儿，被人群搞到头晕",
            "害那泰山那人呐乌泱乌泱的可长点心吧咱",
            "五一这人流量…未来一个月继续谨慎出门",
            "道理我都懂...但口罩戴着也是真热",
            "稳扎稳打  必胜  加油",
            "长点心吧，无症状感染更恐怖好吗？难道还要所有同学自费核酸检测吗？？",
            "“不是以请假、重修、延迟返校后果自负这样的字眼为代价的自愿返校，而是无论在何种情况下，都有保护自身安全的权利以及平等接受教育的权利的自愿返校。”",
            "这些人都是坐空调下说话的，理解不了农民工太阳底下带口罩工作的艰辛。",
            "湖北高校开不开学了",
            "那为什么要开学",
            "还是要加强防护哦，争取最后的胜利，早日解除疫情！",
            "继续带口罩，做好个人防护",
            "现在这种预警只存在于微博了",
            "大学开学是真的愁我们学校的人来自五湖西海",
            "借个热度！谢谢！马骏（曾任枣庄市公安局，山东高速副总）利用济南元邦基金诈骗并兑现收益数十亿，导致我们近千人本金损失。公安立案却不抓马骏等高管，团伙成员至今在外逍遥忙着转移资产。济南政府及公检法部门公职人员至少百余人参与元邦非法集资并拿走超高的收益。​​​"
        ]
    },
    {
        "微博内容": "【#习近平寄语新时代青年#强调  坚定理想信念站稳人民立场  练就过硬本领投身强国伟业  向全国各族青年致以节日的祝贺和诚挚的问候】在五四青年节到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国各族青年致以节日的祝贺和诚挚的问候！　　习近平指出，青春由磨砺而出彩，​​​​...展开全文c",
        "评论数量": 4391,
        "评论": [
            "收到！",
            "努力做有理想、有担当的中国青年💪",
            "青春由磨砺而出彩，人生因奋斗而升华。争做新时代新青年",
            "好的",
            "由磨砺而出彩，因奋斗而升华",
            "加油加油",
            ""
        ]
    },
    {
        "微博内容": "【正在直播：#国务院联防联控机制发布会#】国务院联防联控机制召开新闻发布会，请四川大学华西医院、吉林大学第一医院、山东大学齐鲁医院、西安交大一附院援鄂医疗队相关专家回答媒体提问。@人民日报现场直播，看#华西齐鲁发布会上再相遇#！L人民日报的微博视频.​​​​",
        "评论数量": 93,
        "评论": [
            "吉林大学第一医院的专家介绍了他们进驻武汉初期医疗设备紧缺情况下有困难找后方的经验，从检测设备、语音系统再到ECMO，树立了“搬家式救援”的典范。这也是吉林省医疗队战场救援同时收货的宝贵经验，为吉林省医疗队点赞！",
            "大川",
            "吉大排面啊",
            "川军和山东兵都是能啃硬骨头的",
            "加油",
            "结束了？",
            "加油(ง•̀_•́)ง",
            "加油",
            "加油，越来越好",
            "越来越好",
            "加油呀",
            "加油",
            "",
            "中国加油，给吉大排面",
            "真尼玛山川吉",
            "最美川妹子！",
            "",
            "辛苦了！向你们致敬！！！",
            "(ง•̀_•́)ง",
            "加油(ง•̀_•́)ง",
            "感谢这些医务工作者",
            "加油！",
            "加油",
            "加油呀！",
            "越来越好！",
            "加油！",
            "中国加油🇨🇳",
            "希望疫情早日过去!",
            "加油",
            "加油中国",
            "我们伟大的祖国会越来越好！",
            "加油",
            "",
            "越来越好!",
            "希望所有地区都能快点好起来",
            "好！越来越好！",
            "加油💪",
            "加油",
            "中国加油",
            "加油",
            "",
            "😃",
            "转发微博",
            "再扩扩",
            "加油",
            "",
            "关注",
            "我们伟大的祖国会越来越好！",
            "加油！",
            "加油",
            "",
            "😃",
            "，",
            "转发微博",
            "加油",
            "",
            "再扩扩",
            "真尼玛山川吉",
            "加油(ง•̀_•́)ง",
            "川军和山东兵都是能啃硬骨头的",
            "加油",
            "",
            "疫情控制的越来越好，旱情越来越重了",
            "会好起来的",
            "加油加油加油",
            "加油啊",
            "没有沙发板凳也行就座",
            "警情1历城分局全福所警情2018年3月5日我在历城区全福街道办事处二楼与派出所原所长谢林元、办事处副书记朱希生谈话，后在一楼大厅遭到5个光头纹身黑社会打倒，强行塞进白色尼桑越野车非法拘禁18天，期间造成右脚小脚趾骨折，鼻梁骨裂。至今未出警处理。领头的东北刚子自称是亮哥的活！",
            "，",
            "",
            "加油",
            "加油",
            "互动",
            "加油＾０＾~",
            "👍👍",
            "1"
        ]
    },
    {
        "微博内容": "【最新：#陕西坠河4人系一家人#，目前仍在搜救中】#陕西壶口镇4人坠河#记者了解到，落水人员落水地点为黄河大禹治水庙附近黄河浅滩。当时有一家五口人在浅滩玩耍，不慎跌落河中，溺水四人。在与溺水者母亲进行沟通后，救援人员一边安抚落水者母亲的情绪，一边进行搜救工作。截至12时，消防人员已沿溺​​​​...展开全文c",
        "评论数量": 1074,
        "评论": [
            "但愿人平安吧。。",
            "我家孩子是市里蛙泳少年组冠军，我还是反复对他说欺山不欺水。一定要把这句话刻在心里。绝对不能去野泳，不能到不明情况的水域玩水，不能在没有大人的情况下随便下水救人。",
            "太惨了，一家人😱😱😱希望能有奇迹🙏🙏",
            "所以说，欺山不欺水还是有道理的，放假一定一定要注意安全",
            "愿他们平安！🙏",
            "愿平安",
            "一家四口？天呐，老人怎么活啊，太心疼了",
            "他们肯定是在一个安全的地方等待救援🙏",
            "黄河中下游好多地方都这样，看似波澜不惊实则暗潮汹涌",
            "希望平安啊，一个都不要少",
            "希望人平安",
            "愿平安🙏🙏",
            "出门游玩一定要注意安全，安全第一。",
            "愿平安🙏🙏🙏",
            "欺山不期水，天热了不要到危险区域玩水",
            "刚刚可以出门，乐极生悲了。",
            "希望平安无事🙏",
            "愿平安！🙏🙏🙏🙏绝对不能去野游，天暖了，再次强调不要去野游！愿平安归来🙏🙏🙏🙏",
            "这么危险的地方还玩？",
            "让我想到了河伯娶妻的故事。",
            "祈祷……",
            "愿平安",
            "平安",
            "啊",
            "一家人落水，太不幸了！",
            "愿平安",
            "希望会有奇迹",
            "原平安🙏",
            "滴",
            "愿平安消防员也注意安全❤️",
            "祈祷平安🙏🙏",
            "愿平安🙏",
            "愿平安吧，持续等待新消息",
            "祈祷平安🙏🏻大家出门游玩一定要注意安全",
            "多危险，少去为妙，疫情还没有结束，少出门，一家人几个都出事，生者不知有多悔恨",
            "希望早点找到愿平安",
            "小时候小溪涨水，傍晚了准备回家了，一个小伙伴就想在边上洗一下脚，结果没站稳也没让我们拉着他水流又很急，感觉他真的被卷走掉下去了，然后…",
            "愿平安🙏",
            "愿平安🙏",
            "水火无情  愿平安",
            "愿平安，辛苦了",
            "虽然马后炮不太好，但是每年这些时候都在耳提面命的告诉人们不要去玩水不要去玩水！！！！希望能长点心",
            "平安",
            "这么急的水都敢下去玩？",
            "欺山莫欺水",
            "生还希望渺茫，祈祷早日找到遗体",
            "平平安安！🙏",
            "愿平安",
            "去时五人  回来就一人了",
            "平安🙏",
            "愿平安啊🙏",
            "愿平安🙏一切都好",
            "愿平安",
            "出门一定要注意安全啊！！",
            "游玩千万要注意安全啊",
            "哎…出门在外，安全第一",
            "平安无事🙏",
            "愿平安",
            "记住，有危险的环境不了解莫轻易闯入。",
            "夏天不要玩水",
            "这个恐怕凶多吉少",
            "悲剧，但愿有奇迹吧。",
            "悲伤的消息，估计生还可能性不大，出门旅游安全第一",
            "哎！//:不可能平安了吧，除非奇迹//:但愿人平安吧。。",
            "出门游玩一定要注意安全",
            "愿平安🙏🙏",
            "沒發現就是好的吧",
            "目标的坚定是性格中最必要的力量源泉之一，也是成功的利器之一。没有它，天才会在矛盾无定的迷径中徒劳无功。",
            "到处都是窝…根本回不去",
            "🙏愿平安",
            "🙏",
            "【最新，目前仍在搜救中】",
            "这也太惨了，不过游玩时还是要注意安全，希望他们能够平安无事！",
            "愿平安!",
            "说句难听的话，一般出事的都是会游泳的，想游泳一定要去游泳馆，户外千万别去，真的想去户外游泳一定找一个安全的🙏🙏希望他们没事",
            "水火无情  愿平安",
            "愿平安",
            "愿平安",
            "每年都会发生的事情，不要大意，总是很多人不信",
            "出门游玩一定要注意安全，安全第一。",
            "人找到了吗",
            "安全第一啊，惨痛教训",
            "假日出游，安全第一，一家4人玩耍坠河失联，非常遗憾。",
            "人都憋得有点儿疯，放风得注意安全。。",
            "欺山不欺水。绝对不能去野泳，不能到不明情况的水域玩水🙏🙏🙏。",
            "希望能有奇迹出现......",
            "愿平安🙏🙏🙏",
            ""
        ]
    },
    {
        "微博内容": "【#香港中联办谴责西方反华政客和组织干预香港事务#】5月3日，中央人民政府驻香港特别行政区联络办公室发言人发表谈话，对西方反华政客和美国国际事务民主协会（NDI）肆无忌惮干预香港事务和中国内政、恶意抹黑“一国两制”言行，表示强烈谴责和坚决反对。发言人指出，近日，美英个别反华政客对香港基​​​​...展开全文c",
        "评论数量": 444,
        "评论": [
            "英美两国就是强盗滚",
            "不近要谴责，更要严惩",
            "美英亡国了  天天搞乱中国",
            "求求美国管好自己吧！！！！听到美国这两个字就想吐！",
            "中联办的工作就是一天到晚在那谴责吗能硬气点吗",
            "贼心不死.香港有些人内外勾结.亡我之心不死",
            "中国内政，其他国家无权干涉！！",
            "这就对了！驻港联络办就应该这样积极发声，变被动为主动，港府装聋作哑，我们就可以直接发话了……加油💪！",
            "英美两个老流氓自己国家都那个破样子还来管我们家的事",
            "基本法23条必须通过，香港不能给我们国家安全凭什么要好处",
            "香港人，你就眼看着别人把香港搅和黄了？",
            "跟这些人说管好你自己！！！",
            "中国内政，他国无权干涉！",
            "没有强大军队是不行的！",
            "中国🇨🇳🇨🇳",
            "干涉了就打嘴炮，你倒是干涉一下他们呀",
            "不好好治理自家病毒，却插手中国内政支持港独，美英等国真是太可恶！",
            "坚决反对任何国家干涉中国内政，香港是中国的香港！",
            "中国内政，其他国家无权干涉",
            "再怎么嚣张，只敢搞小动作",
            "中国🇨🇳",
            "台湾问题解决了那么香港问题就不是问题了",
            "现在不关心香港",
            "不作就不会4，作4",
            "🇨🇳",
            "香港是中国的一部分坚决抵制他国干涉",
            "美英死的人还不够",
            "他们自己的事情还不够他们忙的吗？",
            "转发微博",
            "坚决回击绝不手软，制造事端者严惩不贷!",
            "中联办是玩嘴炮的么？",
            "没办法解决香港问题吗？太被动啦，好烦躁呀",
            "疫情刚好点就不安生啦！作死的节奏！",
            "在谴责的同时，行动才是最重要的事",
            "抹黑一国两制，那就换成一国一制。和世界上其他国家一样，不存在什么一个国家两种制度。",
            "如果嘴炮有用的话现在英法两国新冠已经消失了",
            "又谴责",
            "哦哦",
            "希望美英疫情加重，多死几千万人，这样他们也被无暇他顾了！",
            "对于美英这些流氓，必须强硬回击！切勿柔声柔气！应牢记八国联军入侵中国的历史，牢记历史！今天中国不怕事，更不能容忍帝国主义猖狂叫嚣！要坚决有力回击！才能彰显今天中国人民的力量！",
            "不希望战争，因为还有这么多小留学生在英美，他们还是孩子",
            "强烈谴责",
            "中国！🇨🇳",
            "中国的事儿，外国干涉干嘛",
            "其他国家的先管好自己吧！",
            "无耻蓬佩奥",
            "中国🇨🇳",
            "这次疫情更让人看清了美英的臭不要脸",
            "天天被人欺负  除了谴责屁都不敢放一个   无用的国家",
            "谁提的一国两制呀  尽给后人找麻烦",
            "美国英国还有心思干涉我们内政，等等你们的人民吧，回头看，你们那一车一车的尸体",
            "美国什么时候可以像中国一样大气",
            "亡中之心不死，只有坚决打击！软的不行来硬的。",
            "美英两国的一些人，对本国民众的生命和健康漠不关心，反倒对他国的主权问题无比热心，真是充满国际大爱啊。",
            "香港是中国香港",
            "英美流氓",
            "不要插手我国事务，还是管好自己国家的疫情吧。",
            "美英还想把中国当做清朝末年，真是荒缪！",
            "滚",
            "",
            "依法治港//:千万次抗议和谴责，不如一次一锤定音！立即强制颁布23条国安立法，怕什么？不爽中国的人，怕这个！别再搞以德服人那一套腐儒做法了，没用，人家最喜欢你搞这个。",
            "哈哈哈哈？？？？",
            "",
            "",
            "不关心疫情不关心自己的国家人民  还要来掺和香港一脚",
            "无语了",
            "再硬点语气更好",
            "希望中联办强硬一点的.不要只谴责",
            "一定要严惩",
            "",
            "中国",
            "转发微博",
            "转发微博",
            "🇨🇳",
            "自己能不能好好活着的问题都她妈还没解决好，还有心思干预你爷爷家事，口罩呼吸机断了，奶奶的",
            "就该多表态",
            "快剷除欧美在香港势力！",
            "英美政客鼓惑多少香港蟑螂而种下的因，英美就得收获因美国新冠病毒而付出同等数量亡魂的果，自由女神说这笔买卖很公平",
            "粉碎英美捣蛋鬼",
            "中国香港事务是中国内政，英美两国在明目张胆的干涉，而中国还迟迟不出手?",
            "都谴责一年多了",
            "天天喊有什么用。一国两制早就该结束。要采取行动",
            "不卖口罩给他们"
        ]
    },
    {
        "微博内容": "【正在直播！#云游济南大明湖#】“还记得大明湖畔的夏雨荷吗？”山泉湖河城浑然一体，造就了济南这座钟灵毓秀的城市。被誉为“泉城明珠”的大明湖就在市井间。今天，@人民日报联动@闪电新闻带你“云”游济南大明湖。戳↓↓一起围观！L人民日报的微博视频.​​​​",
        "评论数量": 690,
        "评论": [
            "我现在去大明湖，是不是就上人民日报了",
            "六月份去看大明湖，怕是你低估了济南的天气",
            "云旅行，真好，谢谢",
            "四面荷花三面柳，一城山色半城湖泉城济南",
            "看看泰山吧，都跑山上凉快去了",
            "吖，是我的家乡济南啊济南很美，有泉，有山，有柳树，整个城市一年四季都充满香味，是我爱的地方，我从小长大的地方  ​欢迎来看看",
            "一起云游济南大明湖",
            "我还记得大明湖畔的夏雨荷",
            "记得小时候的经典《还珠格格》里的",
            "好客山东还没去过呢云感受下大明湖畔美景",
            "好热啊这个五一",
            "紫薇是你吗？",
            "一直在济南上学，都没去过大明湖",
            "今天铭记五三惨案",
            "还记得大明湖畔的夏雨荷吗？",
            "哇，是我济南大明湖但是就是天气有点儿太热了🙃",
            "哇，是我济南的大明湖",
            "刚从大明湖回来",
            "你来了会遇到你的夏雨荷哈哈",
            "雨荷",
            "快来看看",
            "八月份的大明湖最好",
            "济南最近好热的！",
            "好想出去",
            "欢迎来济南~~~",
            "四面荷花，三面柳，一城山色，半城湖",
            "啊啊啊啊大明湖",
            "来，云游",
            "假期愉快",
            "山无棱，天地合，才敢与君绝不敢忘",
            "在线游园，为防控疫情多收一份心，好歹也算多出一份力吧",
            "有回放吗",
            "",
            "",
            "等好了就去玩啊",
            "大明湖景色确实好，就是夏天太热🙉",
            "济南",
            "没看见夏雨荷",
            "我上辈子是个济南人吧怎么那么爱济南🙉",
            "哇哇哇",
            "夏天去大明湖这真的热死了",
            "人好像也不多",
            "想回去了，5555啥时候开学啊",
            "在哪里",
            "目前34摄氏度",
            "一起一起",
            "真好",
            "今天济南超热",
            "我只记得容嬷嬷",
            "阴凉地可以支帐篷吗？",
            "真好",
            "35度记者还得戴着口罩出去游摄像大哥还得扛着机器云游的意义在哪…",
            "一起云旅游",
            "来了来了",
            "哥哥来了",
            "",
            "",
            "风景真的很不错啊~",
            "真好",
            "当年我以为他不大结果！！疯狂跑圈",
            "上次去晒秃噜皮了",
            "想吃把子肉",
            "我想到了夏雨荷？",
            "并没有拍出大明湖的美，实际比视频里美太多",
            "云旅游了hhh~真棒！",
            "看了一分钟，快给晃晕了。云台也不贵啊",
            "哈哈济南现在巨热",
            "有夏雨荷吗",
            "阿哥，阿哥，我看不见，我看不见",
            "大济南！",
            "济南土著表示五一假期白天不敢出门怕烫着  天黑了才出去耍",
            "我在呢我在呢",
            "还记得大明湖畔的夏雨荷吗",
            "蒲草韧如丝磐石是不是无转移",
            "好想去看看大明湖畔的夏雨荷",
            "今天35度能游的动真是辛苦了",
            "云游济南大明湖",
            "泉城济南",
            "然而你们有没有发现大明湖的“明”日字里多了一横呢",
            "很热啊",
            "那里真好看",
            "我跟着你游了三天了。今天高低给你刷个火箭跑车",
            "我的大济南啊",
            "夏雨荷",
            "好客山东欢迎您",
            "等开学了去！！所以，山东高校啥时候开学",
            "记得夏雨荷"
        ]
    },
    {
        "微博内容": "【#刻度上的中国战疫#】战“疫”，中国为什么能？从0.1到1400000000，刻度上的数字给你答案。每一个数字，都见证着14亿中国人的团结一心、守望相助↓↓#谢谢每个平凡的中国人#  L人民日报的微博视频​​​​",
        "评论数量": 904,
        "评论": [
            "“这个时代的灰尘没有落到英雄的肩膀也没有覆盖到伟人的身上而是落在了我们每一个人的头顶平凡的我们更应该一同用双手去铸就这个时代不平凡的伟大”​​​",
            "众志成城，我们是中国人",
            "谢谢这些有智慧辛苦付出的专家医生们",
            "中国🇨🇳🇨🇳🇨🇳",
            "感谢每个平凡的中国人",
            "民族团结一家亲！",
            "中国人民团结，众志成城，中国🇨🇳👍🏻",
            "感谢每个平凡的中国人只要团结一心共克时艰任何困难都不能把我们打倒",
            "一场战疫又让我们体验了什么叫一方有难八方支援，团结一心的中国人民不可战胜",
            "因为我们是中国🇨🇳",
            "中国👍",
            "感谢每个平凡人付出的不凡努力",
            "纵志成城，中国人杠杠的",
            "众志成城，才能克服困难！中国🇨🇳",
            "感恩抗疫前线的所有工作人员",
            "感谢每个平凡人付出的不凡努力",
            "我们都是中国人，我骄傲",
            "团结一心🇨🇳",
            "中国",
            "🇨🇳",
            "中国🇨🇳👍🏻👍🏻👍🏻",
            "",
            "一定会过去的！",
            "平凡的人做着不平凡的事奥利给",
            "团结一心，守望相助",
            "中国人团结起来势不可挡！能战胜一切困难！感恩中国医护人员的大爱奉献！你们辛苦了！每个中国人都会铭记于心！我骄傲……我是中国人中国最棒👍🏻",
            "中国🇨🇳",
            "群策群力，争分夺秒在战疫",
            "做中国人真的太太太太太幸福了",
            "中国🇨🇳",
            "感谢每一个平凡的人的付出",
            "很自豪我是中国人",
            "转发微博",
            "”最危险的时候”总能体现出中国人最根本的宝贵品质，我终于知道国歌里为什么会有这几个字了。",
            "每一个数字，都见证着14亿中国人的团结一心、守望相助~",
            "大早晨看哭了，虽然心里很清楚我们经历了什么，回头再看还是很感动",
            "中国人万众一心共同战胜疫情",
            "",
            "加油中国",
            "為什麼短片中沒有英語翻譯版本呢！中國抗疫成績好應該與國外人分享！希望他們好好認清事實⋯⋯",
            "中国人民，万众一心，中国🇨🇳最棒",
            "中国人",
            "万众一心，众志成城，共克时艰！",
            "最近每次感觉想懈怠，或者坚持不下去的时候，都是这些可爱的人在给我力量",
            "中国🇨🇳",
            "希望再做一个外文的",
            "回复:如果是虚惊一场呢？你又该说蠢，大惊小怪了。事后诸葛亮！",
            "此刻，作为一个中国人内心只有骄傲自豪",
            "感谢",
            "",
            "回复:面对新型病毒，没有那个国家可以做的很完美！",
            "令西方一些國家恐懼的動員能力。",
            "战精神病院“被精神病医疗”，中国为什么不能，为什么不能变清死理医疗。为什么“被精神病医疗”的人只能守死活着而不被认为不是精神病。。。战精神病院“被精神病医疗”，只是个人的被孤立变得容易。。。",
            "。",
            "，",
            "真好",
            "我骄傲我是中国人🇨🇳",
            "感恩国家，感恩他人",
            "团结一心",
            "振奋人心  中国强",
            "转发微博",
            "数据就是强大和伟大最有力的见证！",
            "中国🇨🇳V5",
            "前期各种隐瞒，不报道，谁的锅？明明12月初就发现了，晚了近两个月，别总是报喜不报忧",
            "🇨🇳",
            "是中国啊🇨🇳",
            "战必胜！啥时候战",
            "中国人团结一心共抗疫情",
            "视频做得不错",
            "世界再大也是一个家",
            "没有从天而降的英雄，只有挺身而出的凡人，平凡而伟大👏👏👏",
            "感谢每一位疫情战斗者！",
            "中国🇨🇳",
            "万众一心，众志成城！祖国加油！"
        ]
    },
    {
        "微博内容": "【愿平安！#陕西壶口镇4人坠河#：在该县昝家山村黄河大桥下游约700米处】2日16:20分左右，宜川县壶口镇昝家山村黄河大桥下游约700米处发生一坠河事件，4人落水并被水冲走。事发后，当地政府组织人员开展搜救，落水人员搜救工作仍在进行。据了解，事发地距黄河壶口瀑布不到10公里。L新京报我们视频的秒拍视频​​​​",
        "评论数量": 578,
        "评论": [
            "见识过壶口瀑布的流水量，打捞起来的机会都是渺茫！！！🙏🙏🙏",
            "我的天...希望平安",
            "愿平安，一定要找到啊，搜救人员也要平平安安的",
            "一直想会不会有人掉下去，结果真发生了，祝平安",
            "怎么坠下去的？",
            "这个。。。希望渺茫了🙏🙏🙏",
            "唉，这个水急的，生的希望很渺茫",
            "愿平安",
            "希望可以出现奇迹！",
            "整个微博的热评被营销号买赞买评论上去，完全污染着微博，病毒可怕，这帮带节奏的营销号一样可怕。",
            "学会游泳是多么重要",
            "人民日报作为国内一流媒体到底还有没有新闻的严谨性？还要脸吗？黄河大桥跟壶口瀑布是一回事吗？评论里一溜烟地说是在瀑布内坠楼的而事实是在大桥附近大禹治水庙那块的浅滩落水的好吗！",
            "凶多吉少😱",
            "愿平安",
            "期望他们平安",
            "愿平安🙏",
            "愿平安",
            "冲冲冲",
            "祝平安",
            "愿平安🙏",
            "愿平安！",
            "希望平安",
            "愿平安!",
            "愿平安🙏",
            "愿平安",
            "平安",
            "愿平安",
            "愿平安",
            "大桥上防护措施是否安全应该尽快检查一下祈祷安全",
            "很多人为了拍照越过警戒线！真是害惨景区还有消防员",
            "愿平安",
            "🙏祈祷平安",
            "愿平安",
            "nznd",
            "宜川县壶口镇昝家山村黄河大桥下游约700米处发生一坠河事件，事发地距黄河壶口瀑布不到10公里     又没掉在壶口里吧",
            "……专业团队，接单上线……………………………💂…………………………………………💂…………💂………………………💂…………💂……………  …………💂…………💂………………………………………………………………",
            "我们家这边的黄河看着很平静的那种，掉下去人也是从来都捞不着的，这种大几率上是不可能了",
            "愿平安",
            "这是为了博眼球吗？不管在哪儿坠河都不好寻找希望不大，但是坠河地点在壶口瀑布下游，引导的不明真相群众全都以为要冲到壶口瀑布里去了？",
            "愿平安",
            "愿平安！！！！",
            "愿平安回家！",
            "事事都要注意安全啊，望平安！🙏🙏",
            "愿平安吧...",
            "愿平安，一定会没事的🙏",
            "愿平安🙏",
            "愿平安！出行的人们一定要注意安全！",
            "愿平安",
            "愿平安🙏🙏🙏",
            "祈愿平安",
            "愿平安🙏🙏🙏🙏🙏",
            "愿平安🙏搜救人员也要注意安全哦",
            "愿平安",
            "高中去的时候就很震撼",
            "平安归来",
            "愿平安🙏",
            "🙏🙏🙏",
            "愿平安！",
            "愿平安",
            "这个基本生还几率不高了……外出游玩注意安全呀",
            "愿平安大家多注意点人身安全哇",
            "愿平安",
            "希望平安。",
            "黄河水即便表面平静，下面也水流湍急！嗡嘛呢呗美吽",
            "不去了说啥都不去了",
            "愿一切都平安🙏🙏🙏",
            "真的好危险，去过一次感觉水好大，希望平安",
            "希望平安无事",
            "",
            "愿平安",
            "不是新冠就是坠亡，哎他么的",
            "愿平安",
            "愿平安",
            "平安🙏",
            "愿平安",
            "",
            "愿平安🙏🙏🙏",
            "很悬，那边的土太松软了",
            "祈祷平安，但我更希望的是如果他们自己不遵守规则的话别反咬",
            "🙏",
            "去过壶口当时就觉得自己要掉下去了.....",
            "愿平安🙏🙏🙏",
            "原平安🙏",
            "听说是去玩不小心掉河里了"
        ]
    },
    {
        "微博内容": "【致敬！#雷神山医院等获评湖北青年五四奖章集体#】共青团湖北省委、湖北省青年联合会决定，授予王丹等40名同志“湖北青年五四奖章”，授予武汉雷神山医院等21个青年集体“湖北青年五四奖章集体”。青年节将至，转发致敬那些#青春的逆行#！O让青春在党和人民最需要的地方绽放——2020年“...​​​​",
        "评论数量": 470,
        "评论": [
            "他们值得希望媒体多报道下，湖北省特别是武汉市本地医护人员，从疫情开始一直都奋斗在一线他们也需要被大家认识和关心",
            "有个疑问，为啥没有火神山？",
            "致敬，辛苦了！",
            "这么多青年大多数都成领导了，没法比呀",
            "发自内心的尊敬辛苦了不容易🌺",
            "如果没有那些奉献在一线的人哪来的太平生活～你们所有人获得荣誉当之无愧、在多发点奖金就更完美了",
            "这个奖厚重，所有参与的医务工作者也配得上这个奖项！未来可期～",
            "致敬，辛苦了！",
            "致敬每一位奉献的人、有的人活着、有的人为了别人活着而先离开了我们、但你们更伟大、为你们致敬",
            "你们的青春与众不同感谢你们💖",
            "致敬！",
            "致敬，辛苦了",
            "致敬最可爱的人！！！",
            "多少奖章奖项都无法歌颂你们的英勇美丽",
            "致敬",
            "致敬",
            "辛苦了",
            "致敬！",
            "",
            "辛苦了",
            "致敬。",
            "致敬！！！！！",
            "2020见证了太多的历史也感恩自己还能躺在床上捧着手机胡思乱想而有的英雄永远定格在了这个年份要被铭记要牢记于心日后跟后代说起不要忘记提及这些英雄的付出以及全国人民多么团结一心一点点好起来的日子大家都是很棒的",
            "他们值得！",
            "致敬，辛苦了！",
            "实至名归，值得表彰。",
            "致敬每一位奉献的人、有的人活着、有的人为了别人活着而先离开了我们、但你们更伟大、为你们致敬",
            "致敬！",
            "向他们致敬！",
            "致敬辛苦了",
            "致敬英雄",
            "致敬",
            "辛苦了！",
            "致敬！！！",
            "致敬吾辈必当勉励，持书仗剑耀中华！",
            "不知道营销号怎么能做到分秒之间弹出串串评论…",
            "青年有担当致敬",
            "棒棒滴！",
            "辛苦了谢谢！致敬！",
            "致敬！辛苦了",
            "他们值得拥有.拿命拼博",
            "致敬",
            "辛苦！！！",
            "致敬！！",
            "致敬，最美的你们。",
            "致敬！辛苦了",
            "他们值得！",
            "致敬",
            "致敬！",
            "",
            "辛苦了！",
            "明天就是五四青年节了，转发！向者们致敬！",
            "致敬！你们值得！辛苦了！",
            "致敬。",
            "致敬",
            "你们辛苦了，",
            "❤️致敬，辛苦了！",
            "昨天的汉江水还没有流入长江，我们已经忘了那些建设雷神山火神山医院的工人。",
            "向你们致敬！",
            "致敬那些辛苦了",
            "致敬你们辛苦了🙏",
            "致敬辛苦了！",
            "致敬伟大医护者！",
            "致敬！辛苦了",
            "致敬疫情期间的逆行者们",
            "火神山表示不服",
            "“这个时代的灰尘没有落到英雄的肩膀也没有覆盖到伟人的身上而是落在了我们每一个人的头顶平凡的我们更应该一同用双手去铸就这个时代不平凡的伟大”​​​",
            "致敬",
            "向英雄们致敬，你们值得！",
            "他们值得",
            "",
            "感谢你们的付出",
            "辛苦了",
            "致敬",
            "致敬！",
            "致敬！！！",
            "致敬！",
            "致敬，他们值得，辛苦了！",
            "你们辛苦了！！",
            "辛苦了",
            "致敬！你们辛苦了",
            "致敬！中国总是被他们中间最勇敢的人保护的很好！",
            "致敬",
            "致敬，辛苦了！",
            "致敬逆行者，为我们负重前行",
            "致敬"
        ]
    },
    {
        "微博内容": "【#被医生大喊活过来了的老程醒后第一句是多谢#】2月27日，医疗队为程春生成功撤除ECMO时，医生的三声“活过来了”和他泛着泪光的眼神，成为新冠肺炎医疗救治的标志瞬间。3月1日，完全清醒过来的他跟护士说的第一句话是“多谢”。4月18日，他结束隔离回家。#治愈患者说下半生要当两个半生去用#​​​​...展开全文c",
        "评论数量": 1244,
        "评论": [
            "如果没有你，我将不是我。———致敬伟大医护者",
            "1月，武汉市民程春生不幸感染新冠肺炎，妻女也被确诊，儿子则被送入隔离点。使用ECMO近50天后，程春生转危为安，妻女相继出院，儿子成功解除隔离。分隔80天后，一家人终于团圆。50天ECMO及共80天治疗，费用超过100万了吧，这个患者是个奇迹。",
            "向你们致敬👍🏻辛苦了",
            "感谢每一位奋斗在一线的逆行者，你们辛苦了",
            "泪目谢谢逆行者们",
            "“这个时代的灰尘没有落到英雄的肩膀也没有覆盖到伟人的身上而是落在了我们每一个人的头顶平凡的我们更应该一同用双手去铸就这个时代不平凡的伟大”​​​",
            "辛苦辛苦了你们是最棒的",
            "谢谢你们为中国拼过命",
            "感谢希望媒体多报道下，湖北省特别是武汉市本地医护人员，他们没有欢送仪式，也没有过水门，从疫情开始一直都奋斗在一线他们也需要被大家认识和关心",
            "医生跟他说你活过来了他的眼里满是泪水真的太不容易了还好还好活过来了余生要一直平安健康",
            "辛苦了！向你们致敬",
            "恭喜啊",
            "感谢每一个逆行者，向你们致敬！",
            "感谢有你们辛苦了！",
            "听着医生那么惊喜的说话和由衷的笑声，慢慢都是感动，医护人员真是太伟大了",
            "",
            "转发微博",
            "辛苦了～泪目",
            "向逆行者致敬！",
            "真的是人间天使",
            "感恩",
            "向你们致敬👍🏻辛苦了",
            "医护人员是最高尚的",
            "辛苦了",
            "致敬医护人员",
            "辛苦啦，医护工作者们",
            "致敬～辛苦了",
            "活着本身就是最幸运的事了",
            "我的下半生要当两个半生去用:温暖自己，温暖他人。",
            "感谢白衣天使为我们砥砺前行",
            "太感动了，医生们也是真心为他醒来高兴",
            "感恩",
            "恭喜“重/生”阳光总在风雨后",
            "生命永远在创造奇迹，都是温暖的人，感恩",
            "",
            "真的很激动啊从死神手里抢人真的辛苦这些医疗工作者了",
            "辛苦医务工作者",
            "如果没有你，我将不是我。———致敬伟大医护者",
            "“活过来了！”简单的四个字承载了多少真的不容易，医生亦是，患者亦是。",
            "你值得都值得",
            "珍惜生命",
            "一生就行了",
            "医护人员伟大！👍",
            "泪目谢谢逆行者们……",
            "向每一位奋斗在一线的逆行者致敬",
            "致敬所有医护人员👩‍⚕️👨‍⚕️",
            "辛苦了，谢谢你们",
            "谢谢伟大的逆行者",
            "睁眼后能听到医生护士一起说“你活过来了”，是不幸中的至幸。他们比我们多了一份对生命的感悟。",
            "辛苦了！！！致敬伟大的医护人员！",
            "向一线医护人员致敬！",
            "这位脸没有黑，挺好的",
            "致敬一线的医护工作者。你们辛苦了",
            "雨后的风，清爽而忧郁，能吹走大地的污浊，却吹不走本身寂寞的心情。",
            "致敬……你们幸苦了",
            "感谢一线的医护工作者，想你们致敬",
            "致敬医护人员！你们如天使般存在！",
            "恭喜重获新生",
            "救命之恩，感谢",
            "你们辛苦了，想你们致敬",
            "希望通过这次，大家能医护工作者多些理解，少些敌意，最危险的时候因为有这群白衣天使在逆风前行保护我们！",
            "话说不是诊治营销号？？？还卖不出？？？还匡—威？？？",
            "原来鸡汤是要先炒的啊我说我妈妈怎么炖不好吃……",
            "致敬，想问一下胡卫锋主任现在怎么样呢，现在都没有他消息了",
            "辛苦了，以后都要好好的",
            "真的感谢所有奋斗在一线的逆行者们！致敬❤",
            "",
            "辛苦了致敬",
            "致敬伟大的医护人员！",
            "感谢每位医护人员🙏",
            "如果自费怎么办？在自费与免费之间，医生就可以是魔鬼也可以是天使，很无奈，同样治疗，但会是不同的感觉",
            "医护人员辛苦了🙏",
            "",
            "看哭了，致敬白衣天使",
            "感恩有你们",
            "向您们致敬，辛苦了",
            "白衣天使",
            "泪目感谢所有逆行者致敬所有医护人员感恩！！！",
            "",
            "给予的二次生命！救命恩人！",
            "包含多少深情与厚爱"
        ]
    },
    {
        "微博内容": "【正在直播！#北京慕田峪长城桃李争春#，游客预约登山】山花映衬古烽火台，限流1.2万人为慕田峪长城风景区带来更好旅行感受。五一期间，慕田峪长城实施游客全部线上预约购票，服务区餐厅拒绝堂食，上山缆车定时消杀。@人民日报联动@梨视频，正在直播↓↓一起云游！L人民日报的微博视频.​​​​",
        "评论数量": 435,
        "评论": [
            "五一在微博云游了好多地方",
            "五一前去过一次了，但云游一下还是觉得特别赞！那会和平西桥的直通车刚开始发车，50%空座率，隔离座，到了景区后发现游客还很少，五个小时游玩时间，玩的妥妥的！",
            "赞巴士直通车一站直达慕田峪长城，中途不停车，每天早上出发，地铁五号线和平西桥站b口集合，5分钟上京承高速，景区预留5小时自由活动时间，方便快捷，非常适合无车组自由行👍👍🚙",
            "慕田峪长城真的好棒，人少景美交通方便，五一是坐《赞巴士》直通车去的，和平西桥地铁站坐车，一站直达，车上工作人员帮忙买票，省去排队买票的时间，很贴心哦。",
            "今年五一假期云旅游看过很多风景",
            "赞巴士去慕田峪的直通车不错👍",
            "赞巴士不错👍",
            "五一假期过去了，期待十一云游慕田峪长城吧～",
            "去慕田峪长城游玩是不错的选择，慕田峪长城风景秀美，重点是人少，旅游体验感非常好。有直达的赞巴士特别方便，喜欢😍",
            "看直播，玩云游",
            "云旅游",
            "好漂亮",
            "去慕田峪耍～",
            "一起云游",
            "昨天刚去了，真的太热了，买的百奇没吃，今天打开发现都粘一块了",
            "一起云游",
            "",
            "好好看啊",
            "",
            "缆车",
            "摄像师大哥辛苦了",
            "去年五月份去的慕田峪长城，游客没有这么多",
            "以前人怎么会这么有力气",
            "北京今天热吗",
            "北京长城吗",
            "天涯共此时",
            "云旅游！",
            "云游就好了",
            "有没有组团一起去的",
            "在家葛优躺，云游",
            "好漂亮",
            "好美",
            "云游我来了!",
            "一起云游",
            "哇",
            "人民日报你咋还不点名封杀那个说污言秽语的明星，他们质疑党媒失格媒体失格了。。",
            "好看吖",
            "云旅游~",
            "跟你一起去登山",
            "云旅游。",
            "哇唔～",
            "春光好美",
            "好想去",
            "云游",
            "好美",
            "好漂亮的梨花",
            "好壮观啊",
            "疫情过后我们也去",
            "好美啊",
            "大家都宅坏了，好不容易可以去玩下",
            "好漂亮",
            "没时间出去玩，在家大扫除呢",
            "来了",
            "好美",
            "漂亮漂亮",
            "桃梨争春🔅🌱",
            "但是大家都只认八达岭",
            "慕田峪其实真的不错",
            "能开放，让进了，就很好的一个现象！景区确实不错，现在疫情还没结束！多少有点顾虑…",
            "云游挺好",
            "云游挺好的",
            "绿色，环保出行…",
            "好看",
            "",
            "云游",
            "好美",
            "",
            "外地车能进吗？",
            "五一在微博旅游",
            "前天刚去。",
            "好好看哦。不到长城非好汉。",
            "很冷清啊！",
            "哦！",
            "云旅游，看了好多地方",
            "求阅",
            "慕田峪一点也不比八达岭逊呀",
            "健康码或者健康证，医护人员，服退役军人…免门票",
            "春暖花开",
            "好漂亮",
            "其实不必坐缆车，自己登上去比较好，距离没多远，一般体力的人没问题",
            "wow！",
            "五一回老家五天游然后在朋友圈看别人外出游玩",
            "建议取消门票…或者…",
            "出门时刻记得戴口罩呀"
        ]
    },
    {
        "微博内容": "【正在直播！#北京慕田峪长城桃李争春#，游客预约登山】山花映衬古烽火台，限流1.2万人为慕田峪长城风景区带来更好旅行感受。五一期间，慕田峪长城实施游客全部线上预约购票，服务区餐厅拒绝堂食，上山缆车定时消杀。@人民日报联动@梨视频，正在直播↓↓一起云游！L人民日报的微博视频.​​​​",
        "评论数量": 435,
        "评论": [
            "五一在微博云游了好多地方",
            "五一前去过一次了，但云游一下还是觉得特别赞！那会和平西桥的直通车刚开始发车，50%空座率，隔离座，到了景区后发现游客还很少，五个小时游玩时间，玩的妥妥的！",
            "赞巴士直通车一站直达慕田峪长城，中途不停车，每天早上出发，地铁五号线和平西桥站b口集合，5分钟上京承高速，景区预留5小时自由活动时间，方便快捷，非常适合无车组自由行👍👍🚙",
            "慕田峪长城真的好棒，人少景美交通方便，五一是坐《赞巴士》直通车去的，和平西桥地铁站坐车，一站直达，车上工作人员帮忙买票，省去排队买票的时间，很贴心哦。",
            "今年五一假期云旅游看过很多风景",
            "赞巴士去慕田峪的直通车不错👍",
            "赞巴士不错👍",
            "五一假期过去了，期待十一云游慕田峪长城吧～",
            "去慕田峪长城游玩是不错的选择，慕田峪长城风景秀美，重点是人少，旅游体验感非常好。有直达的赞巴士特别方便，喜欢😍",
            "看直播，玩云游",
            "云旅游",
            "好漂亮",
            "去慕田峪耍～",
            "一起云游",
            "昨天刚去了，真的太热了，买的百奇没吃，今天打开发现都粘一块了",
            "一起云游",
            "",
            "好好看啊",
            "",
            "缆车",
            "摄像师大哥辛苦了",
            "去年五月份去的慕田峪长城，游客没有这么多",
            "以前人怎么会这么有力气",
            "北京今天热吗",
            "北京长城吗",
            "天涯共此时",
            "云旅游！",
            "云游就好了",
            "有没有组团一起去的",
            "在家葛优躺，云游",
            "好漂亮",
            "好美",
            "云游我来了!",
            "一起云游",
            "哇",
            "人民日报你咋还不点名封杀那个说污言秽语的明星，他们质疑党媒失格媒体失格了。。",
            "好看吖",
            "云旅游~",
            "跟你一起去登山",
            "云旅游。",
            "哇唔～",
            "春光好美",
            "好想去",
            "云游",
            "好美",
            "好漂亮的梨花",
            "好壮观啊",
            "疫情过后我们也去",
            "好美啊",
            "大家都宅坏了，好不容易可以去玩下",
            "好漂亮",
            "没时间出去玩，在家大扫除呢",
            "来了",
            "好美",
            "漂亮漂亮",
            "桃梨争春🔅🌱",
            "但是大家都只认八达岭",
            "慕田峪其实真的不错",
            "能开放，让进了，就很好的一个现象！景区确实不错，现在疫情还没结束！多少有点顾虑…",
            "云游挺好",
            "云游挺好的",
            "绿色，环保出行…",
            "好看",
            "",
            "云游",
            "好美",
            "",
            "外地车能进吗？",
            "五一在微博旅游",
            "前天刚去。",
            "好好看哦。不到长城非好汉。",
            "很冷清啊！",
            "哦！",
            "云旅游，看了好多地方",
            "求阅",
            "慕田峪一点也不比八达岭逊呀",
            "健康码或者健康证，医护人员，服退役军人…免门票",
            "春暖花开",
            "好漂亮",
            "其实不必坐缆车，自己登上去比较好，距离没多远，一般体力的人没问题",
            "wow！",
            "五一回老家五天游然后在朋友圈看别人外出游玩",
            "建议取消门票…或者…",
            "出门时刻记得戴口罩呀",
            "好好吃的样子",
            "好馋",
            "赤水春笋炒腊肉也很好吃！虽然我没有买，但是我看到了，很有食欲！",
            "都看饿了，美味",
            "看着好好吃啊",
            "连人民日报都参与到美食视频中来啦，妈妈再也不用担心我们不会做菜啦。",
            "来啦来啦",
            "锅不错啊",
            "嗯哼～馬",
            "哇看起来好好吃",
            "恰它",
            "眼睛会了",
            "香！",
            "【春笋炒五花肉】晚春将过，没能尽情赏花的你，可不要错过春笋这道春季特有的时令食材哦！鲜嫩爽口的春笋配上肥而不腻的五花肉，不仅口感丰富，而且还有促进消化的作用～",
            "学起来了然后看到后面可以可以哈哈哈",
            "看着好好吃",
            "我们的家乡菜",
            "人民日报，你管发，管不管大家中午饭",
            "美食博主上线了",
            "人民日报美食小编开始营业了",
            "学着做起来",
            "看着好好吃",
            "一看就会，一学就废",
            "看着就香！收藏了！",
            "我饿了",
            "男人要少吃猪肉，也要少吃红肉。天气热，红肉吃多了，体味大。～",
            "大中午饿了",
            "好吃",
            "  晓得我们为啥减不下来不我太难了",
            "啊想次",
            "人民日报-美食博主",
            "学起来呀",
            "举报!又在诱惑我",
            "想吃五花肉",
            "哇美食报报[米奇比心]",
            "笋炒肉是屁股挨揍的意思",
            "哇这也太美味了",
            "看着好好吃，馋了",
            "看起来好好吃",
            "美食博主他来了！他来了！他来了！一起学起来",
            "好棒，学到了",
            "看着就能多吃一碗饭",
            "美食博主回来，说明国泰民安！！！！疫情新闻一天比一天少",
            "get",
            "光是封面就馋到我了",
            "这个看起来不错呢！",
            "转发微博",
            "好有食欲啊",
            "可以给我妈妈看  让她做哈哈哈哈",
            "很美味的呢，刚午饭就有道菜。",
            "好想吃",
            "想念家的味道了",
            "看起来好好吃",
            "好有食欲哦",
            "可惜笋不能吃多，我太喜欢了",
            "emmm.我这美食自媒体都没这么认真",
            "竹笋推荐赤水春笋，鲜脆，还甜。",
            "看上了这口锅",
            "长胖了",
            "想吃",
            "提到这个名字.想起小时候挨过的打",
            "美食博主又开始了",
            "都吃过饭了……咋还流口水了呢",
            "饿了",
            "好馋",
            "看着好好吃哦",
            "炒菜1分钟准备两小时",
            "",
            "好美味呀",
            "这个时候我老家有新鲜的竹笋",
            "买不起肉",
            "啃着窝窝头的有骂骂咧咧地退出了微博。",
            "我的大肥肉"
        ]
    },
    {
        "微博内容": "【正在直播：看花式晒被子！实地探访#大学校园有哪些防疫措施#】4月26号至5月10号，浙江省内高校陆续开学。大学如何防控疫情？@人民日报联动@天目新闻，走进浙江工业大学，两个多月没进的宿舍，看“青年突击队”如何忙里抽闲帮同学们晒被子！一起围观↓↓L人民日报的微博视频.​​​​",
        "评论数量": 390,
        "评论": [
            "你们的被子长蘑菇了嘛",
            "感觉宿舍可能都是一股霉味",
            "封闭式管理到学期末，宿舍上网课，还要跨省，所以不想回",
            "你们的被子长毛了",
            "同是浙工大我们怎么没有",
            "我的被子在宿舍俩月了，早知道当初就拿回来了",
            "哈哈哈哈好棒！有点可爱",
            "我觉得我的被子可能已经长蘑菇了",
            "害，还好要大四毕业了，不然回去被子也睡不了了",
            "有味道了",
            "我的被子估计都长蘑菇了广东的回南天不是开玩笑的",
            "哈哈哈哈哈可",
            "回学校了，被子没长蘑菇🍄！！",
            "宿舍感觉到处都是蘑菇和蟑螂不敢想象",
            "怀念大学晒被子的事情",
            "服了",
            "山西总有一群娘们嚷嚷着要开学",
            "开学真好",
            "我也想晒被子了",
            "哈哈哈哈莫名可爱又暖心",
            "哈哈哈哈哈好",
            "我也想晒被子",
            "赞",
            "",
            "宁波大学的防疫——   回校马上开始线下授课，六七十个学生挤在一间教室，只剩几个空位。不仅老师不戴口罩，大部分学生也未佩戴口罩",
            "好人",
            "听没听说哈哈哈",
            "朝晖的怎么没有听说",
            "哈哈哈哈不晒晒都不能安心了",
            "我的被子可以立起来",
            "",
            "嗯",
            "",
            "我宿舍已经好久没晒过了",
            "不敢对比",
            "真好",
            "哈哈哈哈",
            "不知道我的被子有没有长蘑菇",
            "哈哈哈哈",
            "转发微博",
            "想回去上学",
            "宿舍不会变成米奇妙妙屋了吧",
            "这是别人家的学校我哭了",
            "giao",
            "屏风不配拥有名字",
            "我也要回去晒被子",
            "我都不敢想象宿舍里的东西会变成什么样子🙈",
            "没有屏峰  sad想着二十天就回去了  被子一卷完事",
            "你们学校哎",
            "哈哈哈",
            "",
            "湖北的高校能学学吗",
            "能不能晒零食",
            "hhhhhhhhhhh",
            "哈哈哈哈",
            "刷新失败",
            "这咋了",
            "我卡了吗",
            "满满的青春正能量",
            "我的被子在宿舍快发霉了",
            "孩子们太不容易了",
            "学校宿舍没空调，杀毒效果一级棒",
            "哈哈哈哈哈哈",
            "哈哈哈好可爱哦~(有点点担心自己",
            "我的东西都快过期了",
            "我可能这学期不能回学校了(•̥́ˍ•̀ू)",
            "看看那个小朋友的被套最好看",
            "哈哈哈哈哈可以",
            "如何让我们学校看到这条微博",
            "我也想我的被子被晒晒",
            "哈哈哈哈",
            "真的是各种各样的花式",
            "宿舍都有味道了可能",
            "数据缓冲",
            "黑屏",
            "大家是黑屏吗",
            "咋看不了",
            "加载失败，哈哈哈嗝嗝",
            "加载失败？",
            "看不见",
            "我也在缓冲",
            "哈哈哈",
            "我们咋没有统计",
            "加载失败？",
            "",
            "同样工大，好希望也能晒被子",
            "我也漏了"
        ]
    },
    {
        "微博内容": "【心疼！#90后消防员右眼被浓烟熏肿仍坚守#一线火场边战友用水壶为他冲洗眼睛】1日，福建大田县发生森林火灾，@龙岩森林消防支队90后预备消防员温伟强，跟随队伍从1日凌晨奋战到2日下午，右眼被浓烟熏肿，未曾说过一个退字，坚守在作战第一线。一起上山，一起回家，平安归来！L燃新闻的秒拍视频​​​​",
        "评论数量": 1970,
        "评论": [
            "",
            "保卫林海，没有撤退可言！",
            "致敬你们，愿每一次出去都能平安归来",
            "都辛苦了！",
            "致敬一线英雄🙏🙏🙏",
            "致敬消防员",
            "一直在坚守自己的岗位，真的辛苦了，看哭了",
            "向英雄致敬，平安归来！！！",
            "好心疼的感觉！消防官兵真的是最累最危险的职业！致敬你们！辛苦了！望每次出险都能平安！🙏🙏🙏🙏",
            "心疼，一定要保护好自己！",
            "辛苦了，致敬你们，每一次出去都要平安归来",
            "致敬英雄！期待平安归来！",
            "注意安全，平安归来",
            "怎么又是森林火灾，真的怕了，消防员太辛苦了，也危险。",
            "辛苦了，致敬消防官兵！",
            "等你们平安归来！辛苦了",
            "一起上山，一起回家，平安归来！",
            "太不容易了一定要平安归来",
            "平安归来就好",
            "请好好的",
            "心疼啊",
            "70年代的春风吹来了改革开放  80年代的声音给大陆带来了港味潮流90年代的敢做敢拼给中国送来了互联网00年代的坚持让中国变得更加自信10年代的人们用底气和胆量铸就了这个伟大的新时代我想说的是不平凡的年代总会出现一些不平凡的人中国的几十年心路历程仍需要我们年轻一代继续述说下去",
            "心疼，祝平安",
            "【心疼！一线火场边战友用水壶为他冲洗眼睛】",
            "愿你之后诸事顺利",
            "注意安全，平安回来",
            "向消防员致敬！感谢有你们的守护！愿你们都平安幸福！祈求天下无灾🙏🙏🙏",
            "致敬英雄，保护好自己～",
            "愿你们每次出任务都平安归来，守护林海的同时保护好自己",
            "致敬英雄！要平安归来！",
            "英雄平安归来！辛苦了",
            "心疼中国森林消防员！为了祖国的绿水青山付出那么多！辛苦了！",
            "一定要平安归来",
            "心疼，一定要平安归来啊",
            "心疼，注意安全",
            "致敬消防英雄！！！愿平安归来，辛苦了。",
            "致敬消防人员，你们辛苦了，一定要注意安全啊",
            "致敬英雄！注意安全！",
            "向英雄致敬！",
            "辛苦的同时一定要注意安全！",
            "致敬你们，愿每一次出去都能平安归来",
            "一定要平安归来啊🙏🙏🙏",
            "辛苦了愿平安归来",
            "向英雄致敬，平安归来！！！",
            "致敬我们的英雄❤️一定要保重身体！！",
            "致敬，你们辛苦了",
            "辛苦了，致敬",
            "是最可爱的人啊，致敬",
            "太辛苦了，致敬",
            "平安归来，",
            "辛苦了！一定要平安归来",
            "向消防员致敬",
            "辛苦了，要平安回家",
            "一定要注意安全!我们的英雄",
            "辛苦了🙏",
            "辛苦了注意安全都要平安归来！",
            "太辛苦了，一定平安健康啊",
            "致敬你们，愿每一次出去都能平安归来",
            "辛苦了",
            "就像李兰娟院士所说的，国家应该对社会真正有大贡献的——消防、医疗、科研、教育等行业加大投入！不能一个新闻报道之后，就没有“然后”了。民愤巨大的拿天价、拍烂剧、生活腐败混乱的娱乐圈的畸形现象，国家该出重拳根治了！否则不利于社会和谐，更不利于下一代正确价值观的培育！",
            "辛苦了",
            "血肉之躯，钢铁意志，只希望条件允许的情况下，能够让他们好好休息",
            "辛苦了，平安归来",
            "你们都是最帅的！！平安归来",
            "英雄好汉，平安归来！致敬英雄",
            "别光辛苦了辛苦了，有没有什么保护的设备啊，就这么烤着眼睛嘛",
            "致敬英雄",
            "辛苦了，请务必平安归来",
            "致敬消防战士！真的太辛苦了",
            "辛苦了平安回家",
            "辛苦了",
            "辛苦了都要平安。",
            "哪有什么岁月静好，不过是有人负重前行。请为他人的生命负责",
            "自从看过勇往直前以后，我才算真正的明白森林消防员的危险！真的是火场英雄",
            "兄弟们，辛苦了，平安归来！",
            "不辱使命，不负重托，辛苦了",
            "感谢消防战士，辛苦了，一定要平安归来",
            "辛苦啦要平安归来",
            "这段时间几乎天天火灾，一定要严查，要立法",
            "辛苦了，一定要注意安全，平平安安的",
            "一定要平安归来",
            "没有假期，只有坚守，真的辛苦了，看哭了谢谢你们！",
            "辛苦了，一定要注意安全，平安归来",
            "永远有人守护我们平安",
            "90后青年一代的青春担当",
            "向你们致敬，平安归来",
            "致敬英雄愿你们平安",
            "辛苦了，向消防战士致敬！"
        ]
    },
    {
        "微博内容": "【勿忘国耻！#济南市民自发纪念五三惨案92周年#】92年前的今天，1928年5月3日，为分割吞并中国，日本以“保护侨民”为借口，恣意杀戮北伐军和济南市民，制造了震惊中外的“五三”惨案。从今早8点开始，济南市民陆续来到“五三惨案”纪念碑，敬献鲜花，悼念遇难同胞，寄托哀思。（图/济南时报）​​​​",
        "评论数量": 3414,
        "评论": [
            "70年代的春风吹来了改革开放  80年代的声音给大陆带来了港味潮流90年代的敢做敢拼给中国送来了互联网00年代的坚持让中国变得更加自信10年代的人们用底气和胆量铸就了这个伟大的新时代我想说的是不平凡的年代总会出现一些不平凡的人中国的几十年心路历程仍需要我们年轻一代继续述说下去",
            "铭记历史，勿忘国耻",
            "勿忘国耻！！",
            "铭记历史，勿忘国耻，吾辈当自强",
            "铭记历史，勿忘国耻！",
            "铭记历史勿忘国耻",
            "那个爷爷看着我好想哭啊",
            "铭记历史，勿忘国耻，吾辈自强！",
            "铭记历史，勿忘国耻，吾辈当自强！",
            "振兴中华🇨🇳",
            "勿忘国耻",
            "日本跪罪吧",
            "勿忘国耻，振兴中华🇨🇳",
            "勿忘国耻！",
            "勿忘国耻",
            "勿忘国耻",
            "勿忘国耻！铭记历史！",
            "勿忘国耻",
            "铭记历史，勿忘国耻",
            "我的家乡啊勿忘国耻",
            "勿忘国耻！",
            "勿忘国耻！",
            "铭记历史勿忘国耻",
            "勿忘国耻",
            "当今的社会年轻人应该了解更多一些历史。",
            "勿忘国耻！铭记历史！",
            "勿忘国耻！",
            "勿忘国耻，吾辈当自强，此生不悔入华夏",
            "铭记历史，勿忘国耻，吾辈自强！",
            "为什么都不提一下蔡公时先生的名字。",
            "勿忘国耻",
            "勿忘国耻！",
            "啊济南啊勿忘国耻！",
            "百度百科——“五三惨案”血腥屠杀北伐军撤出济南后，日军于5月11日上午举行“显扬国威”的入城式，开始惨绝人寰的大屠杀见人就开枪射击，见女人就割去双乳，乱刀刺死。济南死伤军民1.7万有余，真是血流成河，尸横遍地，惨不忍睹，举世公愤！",
            "勿忘国耻！铭记历史！",
            "悼念遇难同胞，愿逝者安息🙏",
            "勿忘国耻，吾辈自强",
            "铭记历史！勿忘国耻！",
            "蔡公时先生永垂不朽",
            "我们不会忘记国耻，背负着沉重的伤痛，浴火重生，越来越好！",
            "70年代的春风吹来了改革开放  80年代的声音给大陆带来了港味潮流90年代的敢做敢拼给中国送来了互联网00年代的坚持让中国变得更加自信10年代的人们用底气和胆量铸就了这个伟大的新时代我想说的是不平凡的年代总会出现一些不平凡的人中国的几十年心路历程仍需要我们年轻一代继续述说下去",
            "勿忘国耻，铭记历史🙏🙏🙏",
            "勿忘国耻！！！！",
            "勿忘国耻",
            "为什么都不提一下蔡公时先生的名字。",
            "勿忘国耻",
            "勿忘国耻！",
            "啊济南啊勿忘国耻！",
            "百度百科——“五三惨案”血腥屠杀北伐军撤出济南后，日军于5月11日上午举行“显扬国威”的入城式，开始惨绝人寰的大屠杀见人就开枪射击，见女人就割去双乳，乱刀刺死。济南死伤军民1.7万有余，真是血流成河，尸横遍地，惨不忍睹，举世公愤！",
            "勿忘国耻！铭记历史！",
            "悼念遇难同胞，愿逝者安息🙏",
            "勿忘国耻，吾辈自强",
            "铭记历史！勿忘国耻！",
            "蔡公时先生永垂不朽",
            "我们不会忘记国耻，背负着沉重的伤痛，浴火重生，越来越好！",
            "70年代的春风吹来了改革开放  80年代的声音给大陆带来了港味潮流90年代的敢做敢拼给中国送来了互联网00年代的坚持让中国变得更加自信10年代的人们用底气和胆量铸就了这个伟大的新时代我想说的是不平凡的年代总会出现一些不平凡的人中国的几十年心路历程仍需要我们年轻一代继续述说下去",
            "勿忘国耻，铭记历史🙏🙏🙏",
            "勿忘国耻！！！！",
            "勿忘国耻",
            "铭记历史，勿忘国耻，吾辈当自强！",
            "勿忘国耻！！🇨🇳",
            "铭记历史，勿忘国耻！",
            "铭记历史，勿忘国耻，吾辈当自强！",
            "我们没法替先辈们原谅当年的日本",
            "铭记历史，勿忘国耻",
            "每次去趵突泉都要去看一遍这段历史，一定要时刻提防外族入侵",
            "铭记历史!勿忘国耻!",
            "勿忘国耻，吾辈自强🇨🇳",
            "铭记历史勿忘国耻",
            "勿忘国耻！",
            "勿忘国耻",
            "铭记历史，勿忘国耻",
            "勇敢产生在斗争中，勇气是在每天对困难的顽强抵抗中养成的，我们的青年箴言就是勇敢、顽强、就是排除一切障碍！",
            "勿忘国耻！吾辈自强！",
            "铭记历史！",
            "勿忘国耻🕯️",
            "勿忘国耻",
            "勿忘国耻！",
            "勿忘国耻！铭记历史！",
            "永远铭记历史自强自立强国为家",
            "我正好搬家从那里经过，人超级多，都是自发的人群，就在趵突泉边上",
            "勿忘国耻，吾辈自强！",
            "勿忘国耻！",
            "勿忘国耻铭记历史",
            "勿忘国耻",
            "勿忘国耻！",
            "勿忘国耻，牢记历史，爱我中华！",
            "勿忘国耻"
        ]
    },
    {
        "微博内容": "【#天津新增1例境外输入无症状感染者#】记者从天津市疾控中心获悉，5月2日18时至3日6时，天津无新增报告境外输入确诊病例。累计报告境外输入确诊病例54例（中国籍50例、美国籍2例、法国籍1例、菲律宾籍1例），治愈出院53例，在院1例（为普通型）。5月2日18时至3日6时，天津新增报告境外输入无症状感染​​​​...展开全文c",
        "评论数量": 351,
        "评论": [
            "天津也加入群聊了",
            "此刻在天津的我突然瞪大眼睛老家山西刚新增……敲里M",
            "天津要小心啊，不能大意",
            "严防死守",
            "要小心，严防死守！",
            "严防严控！！！我们都喜欢0",
            "一定要严防死守加强个人防护",
            "一定不能大意",
            "赶快结束吧马上开学啦",
            "严防输入型疫情！",
            "太可怕了，大家做好防护",
            "天津请做好防护！加油！不要放松警惕！",
            "瑞典来的？那个到现在什么防疫措施都不做的奇葩国家？",
            "严防死守！加油！",
            "会越来越好的",
            "希望都快点好起来",
            "加油，会越来越好的",
            "加油！",
            "面对传染病大意就会面对0到“无数”。严防死守，不能大意。别轻易摘口罩、过密聚集、孩子老人更要保持安全距离，切勿草率聚集。",
            "一定不能大意，要严防死守！",
            "天津退出群聊",
            "加油💪🏻",
            "要小心，严防死守！",
            "我大天津啊……你要加油啊！",
            "严防死守",
            "严防输入",
            "哦吼……严防死守啊",
            "不要放松警惕，加油💪",
            "加油！严防严控",
            "天津其他年级马上要开学了诶",
            "美国籍这种外籍的国家也给免费治病？不可能吧",
            "死老外",
            "开学又遥遥无期",
            "境外输入和普通市民有什么关系？慌什么？",
            "",
            "额一定要控住。",
            "又来一位，好想彻底变成0",
            "",
            "没完没了了？",
            "我大天津啊，挺住加油",
            "不能大意",
            "严防死守",
            "评论里攻击人家的，戴好你的口罩就行，一天天的啥也不是",
            "大家注意安全呀，怎么一个地方好，一个地方又来",
            "疫情什么时候能结束啊",
            "加油",
            "严防严控",
            "还是不能松懈啊",
            "无症状感染太狡猾了",
            "严防输入，注意个人防护",
            "加油！！！",
            "上海天津山西今天加入群聊",
            "在国外读书，享受国外的美好生活，一旦怕染病，就算死也要回国，反正我是中国国籍，国家会管我，我在国外消费生活。",
            "还是要注意防护啊！！！",
            "还是要抓好防控",
            "嘎油嘎油",
            "严防严控！！！",
            "天津挺住，我还想开学呢",
            "大家要小心，不能掉以轻心",
            "啊啊啊啊我对象能不能休假了",
            "严防",
            "严防",
            "加油",
            "",
            "境外输入",
            "天津怎么也.....一定要严防死守不能大意",
            "全国要一起进入无增加加油加油💪",
            "还是不能松懈我相信一定会很快好起来的",
            "本来天津和斯德哥尔摩之间没有航班的",
            "",
            "我…",
            "加油！",
            "",
            "日常做好防护措施",
            "天津挺住",
            "加油，严防严控",
            "加油",
            "注意好个人卫生，不要给国家和自己添麻烦！",
            "加油",
            "这种是最难预防的，可怜(ಥ_ಥ)。",
            "加油",
            "外籍还能进中国？",
            "严防严控，加油！！",
            "妈呀开学更遥遥无期",
            "加油",
            "快点好起来🙏",
            "",
            "天津加油"
        ]
    },
    {
        "微博内容": "【#塞尔维亚总统再次感谢中国朋友#：他们的到来使塞尔维亚人觉得不再孤单】#塞尔维亚总统再次与中国专家组碰肘#当地时间5月1日，塞尔维亚总统武契奇会见中国抗疫专家组。“我万分感谢来自中国的六人组专家，他们在塞尔维亚坚守了六周。他们几乎走遍了所有出现病例的城市，其中两次前往疫情最严重的尼什​​​​...展开全文c",
        "评论数量": 3676,
        "评论": [
            "中塞友谊万古长青。",
            "最喜欢这个懂得感恩的总统[米奇比心][米奇比心][米奇比心]",
            "中塞友谊万古长青。",
            "塞铁和🇨🇳友谊长存",
            "中塞友谊",
            "与人为善是中华民族传统美德为所有医护人员点赞",
            "愿友谊长存",
            "天涯若比邻，中塞谊长存！",
            "",
            "你们也很照顾我们的医生，让他们感受到了家的温暖我们是永远的朋友",
            "友谊长存",
            "友谊长存！！！",
            "朋友不言谢",
            "",
            "中塞友谊长存",
            "中塞友谊长存",
            "友谊长存",
            "友谊长存",
            "中塞友谊长存",
            "577我们也喜欢你哈哈",
            "友谊长存呀",
            "【他们的到来使塞尔维亚人觉得不再孤单】当地时间5月1日，塞尔维亚总统武契奇会见中国抗疫专家组。",
            "",
            "中塞友谊长存",
            "中塞友谊万古长青（排面",
            "各位专家辛苦了，望中塞友谊长存。",
            "顺便怼一下美国政府吧",
            "祝好，平平安安。",
            "武契奇年轻时候是真的帅",
            "中塞友谊万古长青。",
            "最喜欢塞尔维亚这个总统了，每次提到我们的帮助都是发自内心的热泪盈眶",
            "只要与中国及中国人民和睦相处，我大中国定会鼎力相持。",
            "铁板朋友，加油！",
            "还有祝总统的孩子早点康复🙏🙏",
            "爱",
            "中塞友谊长存",
            "友谊长存",
            "喜欢这位懂得感恩的总统[米奇比心][米奇比心]",
            "这个时候，世界都需要中国的帮助",
            "友谊长存",
            "友谊长存",
            "中塞友谊长存！也谢谢你们把我们的专家照顾得很好！",
            "想办法帮我们提高一下国足水平吧",
            "致敬英雄！中塞友谊长存",
            "中塞友谊长存",
            "中塞友谊长存",
            "中塞友谊万古长青！！！！！",
            "中塞友谊长存",
            "再次表白我大中国",
            "中塞友誼長存",
            "友谊万岁",
            "铁杆朋友",
            "中塞友谊万古长青。",
            "愿中塞友谊万古长青中国专家组也辛苦了",
            "中塞友谊等都好了去看一看",
            "他们的到来使～～～觉得自己不再孤单这个句式我喜欢",
            "友谊万岁！！",
            "友谊长存",
            "真的为我的祖国骄傲，为自己生为中国人骄傲！虽然我无足轻重微不足道做不到什么贡献，但是看着祖国越来越好我就是很骄傲。愿我们山河无恙，国富民强越来越好！",
            "之前去塞尔维亚旅游的时候还不知道他们和中国关系这么好我们在路上碰到的学生她们特别热情的和我们打招呼还合照我以为是闹着玩儿的呢",
            "赛维现在疫情如何了",
            "头发白了好多，第一次见的时候头发还没这么白",
            "总统真的头发白了好多啊…心疼",
            "友谊长存♥️",
            "中塞友谊",
            "中塞友谊万古长青",
            "这算是“过命”的交情了吧！",
            "577，好朋友",
            "中国就是给力",
            "友谊长存",
            "碰肘的动作好帅",
            "真的为我的祖国骄傲，为自己生为中国人骄傲！愿我们山河无恙，国富民强越来越好！",
            "患难才能见真情！这次疫情，我更爱我们的国家！",
            "有你，是塞尔维亚人民的幸福。",
            "友谊长存",
            "577碰纣的样子太有爱了",
            "懂得感恩的人运气不会差，577总统",
            "中塞友谊长存🇨🇳",
            "好喜欢这个懂得感恩的总统",
            "中赛友谊万古长青",
            "吃铁板烤肉庆祝一下",
            "中塞友谊长存",
            "友谊长存❤️❤️",
            "友谊长存",
            "友谊长存"
        ]
    },
    {
        "微博内容": "【#美疾控中心复盘疫情加速背后的失误#】美国疾病控制和预防中心官网日前发布了该中心首席副主任安妮·舒沙特等人撰写的分析报告，复盘美国新冠疫情发展。报告认为，#4个原因导致美国疫情加速蔓延#：持续的旅客输入、大规模聚会、缺少防护措施促使病毒在高危场所和人口密集区扩散、检测不充分和无症状感​​​​...展开全文c",
        "评论数量": 1493,
        "评论": [
            "美国拥有全世界最强大的武器，拥有全世界最牛逼的好莱坞电影，拥有全世界最会颠倒黑白、煽风点火的公知，但是，它们都无法打败美国肺炎。",
            "中国只花2个月时间控制疫情，美国一个月不到被疫情控制",
            "简直是神还原——美国在电梯里放屁，中国首先闻到味道，开始屏住了呼吸，欧洲也嘲笑中国，紧接着他们也闻到了味道，差点晕了过去。然后美国闻到了，向全世界喊道“这是中国放的！”最后大家低头一看，美国的裤裆都糊了。👍",
            "唉，可惜了那些人命🙏",
            "导致美国疫情最大的失误就是特朗普当了总统",
            "有点意识的国家，即便一开始不当回事，后来也认真对待了，比如韩国；但凡稍稍对人民有所关心的国家也尽全力抗疫了，比如法国。只有美国，目睹着感染数字蹭蹭往上涨还死鸭子嘴硬，不关心自己多严重，反而全世界甩锅，堪称不要脸中的战斗机",
            "正常来说我们担心“医疗系统崩溃”是担心之后而来的大量人民得不到救治而死亡。  现在看来他们的把“医疗系统崩溃”这一步绕过去了，直接实现了“在医疗系统有空余的情况下大量人民得不到救治而死亡”。  会跳出盒子思维真了不起。",
            "还有一个主要的原因愚蠢的总统！",
            "🇺🇸‘自由，民主，平等，人权’，荒唐、愚蠢、傲慢、谎言、无耻、甩锅，这次疫情都体现出来了。",
            "特朗普糟糕的官员，假报告，撤换",
            "这份报告特朗普认可吗？当心让你们下台",
            "草菅人命  绑架全球却忙着甩锅🙈",
            "因为有特朗普，可能只要他没被感染，一切都不是问题",
            "失去亲人的痛苦是一样的🙏🙏🙏",
            "权贵得新冠，百姓得流感",
            "美国上点心叭  普通民众真的蛮无助的",
            "不，可能原本这个病毒就是他们所流行的流感后来变异回到本土更猖狂蔓延滋长",
            "美国—没国",
            "自己的问题自己解决",
            "只分析表面现象，没有剖析思想根源，原因找的不准。傲慢与偏见、政治大于科学、表演性人格的领导人才是导致美国一败涂地的主因。",
            "",
            "一个主要原因就是政府采取措施不得力。没有应收仅收、应检尽检，应防尽防。对中国关上大门倒是很及时，但是，这些非冠病人不是来自中国呀！现在也有不少人不戴口罩，更要命的是，疫情还没控制住就复工。",
            "转发微博",
            "",
            "最重要原因并不是这些，最重要的原因是美国政府不以为然，不作为导致的。在已知的情况下没有进入紧急状态，还误导民众病毒会自动消失。加上特救市不救人的行为。造成更多人枉死。",
            "新冠:我是回娘家救国的",
            "可惜的人命",
            "",
            "自己造的孽，让民众去承受",
            "1.特朗普2.Trump3.川建国4.懂帝",
            "抗疫不该做的，他们都做了，能不加速吗人家肺炎见美国这么有诚心想与它共存做朋友，肺炎也就拿出点诚意了",
            "还没达到特朗普的预期呢",
            "条条致命！",
            "难道不是所谓的民主自由吗",
            "虽然很解气，但我还是希望疫情早点结束",
            "用6万多的人命鉴证你们的错误，让人愤慨！",
            "应该加一条，特朗普盲目自信",
            "美国人被政府坑了，但是是他们自己选的总统。",
            "美国甩锅第一，救命次之",
            "可惜了，珍惜生命吧！",
            "我们的主流媒体要自动出击向世界说出真相，要大力抨击西方特别是无耻的美帝草菅人命天天甩锅，不要永远等着被诬蔑后才被动反击！希望国内各大媒体集体刚起来，全国十四亿人民是你们坚强的后盾！​​​",
            "等死",
            "怎么没有特朗普",
            "愚蠢的总统，无辜的人民",
            "总结起来就一个原因，政府不作为。",
            "因为美国有最能扯民主自由的公知狗，这下把美国自己给扯翻车了",
            "特朗普，特朗普，特朗普，特朗普就这四个原因",
            "上百万是真滴夸张，说明你在美国差不多一百多个人就有一个感染。那街上感染的人是很多的。真滴阔怕",
            "没口罩爱自由政府管控不力",
            "有4个原因那么多吗？我怎么感觉只有一个原因，就是他们有个特不靠谱",
            "其实，就是无能的政府和无良媒体造成的",
            "特朗普我特么已经下令封了沙滩，还是有成千上万的人抗议吵着要自由，你们真是一群糟糕的美国民众",
            "10万不是问题",
            "好了，这条新闻全是营销号",
            "不影响你们的自由，请继续表演",
            "希望特朗普被感染丧命，然后全球一片唏嘘。",
            "美式民主为什么选出这么个人当总统？特朗普上任之初曾有人预言他将成为个有作为的总统，他的美国优先的成绩是什么？",
            "只有一个原因，特朗普",
            "美国人民不怕！可以喝消毒水呀？或者………emmm把消毒水打进肺里",
            "最大的原因就是特朗普了",
            "不，我觉得可能是他们研发的病毒🦠",
            "说白了还是民众不怕死，泰山蹦于前，面不改色心不跳。",
            "唉，可惜了那些人命🙏",
            "美国疾病控制和预防中心官网日前发布了该中心首席副主任安妮·舒沙特等人撰写的分析报告，复盘美国新冠疫情发展。报告认为，持续的旅客输入、大规模聚会、缺少防护措施促使病毒在高危场所和人口密集区扩散、检测不充分和无症状感染导致病毒在未被察觉的情况下传播。",
            "美国🇺🇸请你加油一定要好起来",
            "美国永远都是第一",
            "特朗普病毒，特朗普病毒，特朗普病毒，特朗普病毒",
            "不心疼美国人民的命吗？有些人！🙏🙏",
            "",
            "//:🇺🇸‘自由，民主，平等，人权’，荒唐、愚蠢、傲慢、谎言、无耻、甩锅，这次疫情都体现出来了。",
            "不错子点赞",
            "一个原因:资本主义。",
            "自以为是",
            "“亡羊而补牢，未为迟也。”即使是现在重视起来马上行动还是可以尽力弥补挽救，但是看起来很难了，已经乱套了",
            "🙏🙏🙏",
            "美国疫情唯一的失误就是――体制问题",
            "真正的原因美国就是发源地，早在检测之前几个月就感染很多人了。",
            "特朗普fakenews",
            "导致这四个原因的根本原因是因为美国人选了特朗普当总统",
            "讲真，原因只有一个特朗普式政治",
            "以作为中华儿女为荣！",
            "反正该有的都有的",
            "关键是一个不靠谱的总统，加一些无耻的政客！",
            "为什么就不能重视起来",
            "不肯戴口罩真的好奇妙",
            "ADE效应吧",
            "有点谱了",
            "想办法控制吧，别甩锅了。"
        ]
    },
    {
        "微博内容": "【青年强则国家强！这是#疫情下的中国青年#】非典那年，他们还是孩子，这一次，他们成了战士。一场疫情阻击战，检出90后、00后的精神面貌，他们不是娇滴滴的一代，国家需要的时候，他们一个比一个勇敢。“现在轮到我们保护别人了”，选择战斗，选择担当，青年节将至，致敬勇敢，敬致那些#青春的逆行#↓​​​​",
        "评论数量": 1799,
        "评论": [
            "青年强则国家强！我们青年勇担当！向所有的青春逆行者致敬",
            "青年强则国家强！我们青年勇担当！",
            "辛苦啦，致敬勇敢的中国青年",
            "青年担当，致敬青春！",
            "致敬！逆行青年！",
            "致敬！逆行青年！",
            "少年兴则国兴，少年强则国强，向中国青年致敬",
            "向所有青春的逆行致敬！",
            "少年兴则国兴，少年强则国强，致敬青春",
            "致敬青春，最美逆行者！",
            "少年强则国强，奋斗吧青年",
            "向所有青春的逆行致敬！",
            "少年强则国强，少年独立则国独立。中国青年加油！",
            "所以90后也能撑起一片天的",
            "青年强则国家强，致敬勇敢的青年",
            "致敬中国青年",
            "青年强则国家强！我们青年勇担当！！！",
            "少年强，则国强",
            "致敬勇敢的中国青年，少年强则国强。",
            "致敬青春！致敬青年！青年强则国强",
            "致敬！",
            "做有担当的青年",
            "青年强则国强！辛苦了！致敬！你们太棒了！",
            "致敬！",
            "青年一代有理想，有本领，有担当，国家就有前途，民族就有希望🇨🇳🇨🇳🇨🇳",
            "青年有担当！国家必强盛！",
            "致敬！",
            "辛苦了",
            "青年强则国家强，致敬逆行英雄们",
            "致敬英雄",
            "青年担当  致敬青春",
            "致敬青春❤️少年强则国强、加油💪",
            "青年强则国家强！我们青年勇担当！向所有的青春逆行者致敬！",
            "少年自由少年强，山似穹庐顶脊梁，敢将日月再丈量，今朝为我少年郎",
            "少年强则国强，为90.00后的孩子骄傲，你们是新青年的榜样",
            "青年强则国家强！我们青年勇担当！向所有的青春逆行者致敬！加油💪🏻",
            "幸苦了",
            "吾辈领命",
            "向英雄青年致敬",
            "青年强国强，青年有志则国有宏途，致敬逆行的青年，致敬勇敢的青春！",
            "青年强则国家强，致敬青年",
            "他们不是娇滴滴的一代！致敬勇敢，致敬青春逆行",
            "致敬逆行者",
            "青年担当，致敬青春！",
            "关键时候90后00后也是冲得上，能战斗，有担当的！",
            "少年兴，则国兴，少年强，则国强。我们要适应时代发展的要求，正确认识祖国的历史和现实，增强爱国的情感和振兴祖国的责任感，树立民族自尊心与自信心；弘扬伟大的中华民族精神，高举爱国主义旗帜，锐意进取，自强不息，顽强拼搏，真正把爱国之志变成报国之行。",
            "致敬勇敢，致敬那些青春的逆行",
            "辛苦了，致敬勇敢的中国青年们",
            "致敬！",
            "青年强则国家强，敬致那些青春的逆行者",
            "中国青年",
            "青年强则国家强👍",
            "致敬所有逆行者！！青年强则国强！致敬",
            "青年强则国强",
            "传承五四精神，绽放战疫青春，为年轻的五四青年点赞个个都是好样的",
            "青年强则国家强，中国万岁",
            "曾经被大家成为熊孩子的90后们长大了，奋斗吧青年们",
            "致敬！",
            "致敬青春，战疫下的青年有担当",
            "加油！新一代的青年人，如今已担起国之重任！",
            "不负韶华，勇于担当，中国青年",
            "少年强则国强，你们是我们的脊梁！",
            "少年兴则国兴，少年强则国强，向中国青年致敬",
            "青年强则国强，向勇敢的青年志愿者致敬！",
            "致敬",
            "青年有担当、国家有前途、民族有希望！致敬青春逆行",
            "致敬抗疫英雄们！",
            "致敬！逆行少年",
            "少年兴则国兴，少年强则国强，为做一名优秀的中国青年努力",
            "青年强则国家强！",
            "青年强则国强！",
            "青年兴则国家兴，青年强则国家强",
            "少年强则国强",
            "青春是成长更是担当，少年强则国强，祖国的明天会更好",
            "致敬最美逆行者，",
            "致敬",
            "少年强则则中国强",
            "向所有逆行的青春致敬，感谢你们替我们负重前行",
            "很棒！",
            "图四小哥哥好帅为你点赞",
            "向英雄们致敬！书写美好青春之歌！",
            "都是最美的人",
            "各位中国新青年好棒啊",
            "致敬",
            "致敬",
            "青年有担当、国家有前途、民族有希望！致敬青春逆行",
            "青年强则国家强，向这些青年楷模致敬！",
            "致敬所有青春逆行者，有你们了不起"
        ]
    },
    {
        "微博内容": "【关注！#金沙江特大桥突发坠落事故#，事件导致#金沙江封航#】2日，四川宜宾，渝昆高速柏溪长1712米的金沙江大桥的环保径流系统突然掉落。据悉，该桥长1712米，于2018年竣工。@叙州之窗通报称，当天18时10分，G85银昆高速公路叙州区金沙江特大桥径流排污管道发生垮塌，事件导致叙州区柏溪街道江霞路和​​​​...展开全文c",
        "评论数量": 882,
        "评论": [
            "第一眼看成桥塌了，吓死我了老天爷",
            "肯定又有人来喷豆腐渣工程了",
            "连到底桥塌没塌都不看清楚就开喷",
            "小编，在井号话题里面，突发、坠落中间加上管道二字就那么难吗？！",
            "幸好没有人员伤亡",
            "才两年，就出事了。设计院出来走两步呗。",
            "关注",
            "热评都是复制粘贴啊",
            "还好没有大货车通过",
            "我第一眼看成桥塌了",
            "没有伤亡就是最大的万幸，还是要严查原因",
            "营销号手真快，找到了喷点",
            "地震留下的后遗症",
            "平安",
            "嗯",
            "吓一跳",
            "之前看到一个评论  你说2020年有小行星撞地球我都不觉得惊讶了  多灾多难的一年  祝平安",
            "平安，唯愿平安，",
            "希望一切平安",
            "愿平安",
            "天哪，太可怕了",
            "关注",
            "一早看新闻，下了一跳，幸亏没有人员伤亡",
            "愿平安🙏",
            "严查",
            "吓死我了以为桥塌了赶紧修好再查清楚咋回事",
            "愿平安",
            "人民日报标题夸大引起歧义影响恶劣涉嫌寻衅滋事！",
            "不是我说，讲真的  绝大部分的桥梁排水都安装的很随便  高速公路也好高铁也罢",
            "竣工两年",
            "什么原因呢？",
            "我猜该连夜成立什么专项组了",
            "我倒要看看多少人会说桥塌了",
            "一群人标题都看不清就进来乱喷",
            "这也太吓人了",
            "人民日报标题党",
            "人日也玩标题党",
            "我国有些工程项目的赶工进度确实令人头疼！",
            "哎，愿平安",
            "以为大桥坍塌，吓我一跳",
            "愿平安🙏🙏🙏",
            "桥塌了就不是轻描淡写的一句话了，只是管道脱落",
            "运行才一年多，工程质量问题",
            "愿平安",
            "不是桥断了好吧",
            "",
            "关注一下",
            "什么情况？",
            "看清楚再说！这属于附属工程，与桥梁质量无关。",
            "太吓人了，幸亏桥下没人，等待调查结果。",
            "希望没有人受伤",
            "关注一下",
            "钓鱼大爷一脸懵逼",
            "愿平安",
            "",
            "虽然不是桥整体塌，还是很吓人了",
            "希望不要有伤亡",
            "一定要查查到底什么原因",
            "愿平安",
            "查，愿平安！",
            "看到新闻一下就想起来南门桥垮的那次,希望各部门能够好好的查一查!",
            "愿平安无事",
            "庆幸只有一个人轻伤！",
            "愿平安",
            "什么情况啊？人怎么样了",
            "静观其变，坐等调查结果",
            "愿平安无事",
            "严查。",
            "我操",
            "幸好桥下面没有人",
            "好可怕...",
            "？？？",
            "关注",
            "我认真一看……惊呆了……",
            "我说桥塌了怎么还有车在跑，🙃能描述准确点吗",
            "能不能换个标题。。妈的还以为金沙江发生特大坠桥事故。。。多写个环保管道四个字要死啊",
            "内容都不看就开喷，桥上还有车过呢，啥时候就垮了",
            "希望平安",
            "宜宾地震多豆腐渣工程多那么多学校修过去喊学生体验一下啥叫地震",
            "看起来整个质量不怎么样啊！",
            "才两年就出事了",
            "这是一个自媒体营销号",
            "又是豆腐渣",
            "查清事实后整改追责不迟。不急着乱判断，勿造谣传谣。",
            "豆腐渣工程，这都还没两年",
            "Madeinchina正常操作"
        ]
    },
    {
        "微博内容": "【#美国过半州放宽防疫限制#，部分州疫情出现反弹】目前，美国大约有半数州陆续进入复工复产阶段，不过随着经济活动重启，#美国部分州疫情出现反弹#。当地时间2号，疫情重灾区纽约州的单日新增死亡病例仍未见下降趋势，纽约州州长表示，过早重启经济并非最佳选择。（央视）  L人民日报的微博视频​​​​",
        "评论数量": 743,
        "评论": [
            "心真大，害放宽呢👍",
            "自由美利坚，新冠每一天。。。。",
            "美国自由，民主，平等，人权，这次都体现出来了。",
            "我们的主流媒体要自动出击向世界说出真相，要大力抨击西方特别是无耻的美帝草菅人命天天甩锅，不要永远等着被诬蔑后才被动反击！希望国内各大媒体集体刚起来，全国十四亿人民是你们坚强的后盾！​​​",
            "加油吧，毕竟都是人命。",
            "就这确诊的速度还放松限制……",
            "新冠妈的，这是完全不把老子放在肺里啊",
            "开心不起来，也难过不起来",
            "对于美国🇺🇸来说，到底经济重要？权利斗争重要？还是人命重要？",
            "美国这样还复工？",
            "愿一切平安过去",
            "还没控制住就开工，这是“💰钱比命重要”啊！",
            "回复的表态:🍉🍉",
            "回复的表态:",
            "转发微博",
            "真不知道该说他们心大还是不要命",
            "额额",
            "心大的川普",
            "",
            "目前，美国大约有半数州陆续进入复工复产阶段，不过随着经济活动重启，。当地时间2号，疫情重灾区纽约州的单日新增死亡病例仍未见下降趋势，纽约州州长表示，过早重启经济并非最佳选择。",
            "加油加油",
            "美利坚四面悬崖绝壁，左边经济右边疫情，前面人权自由后面病毒自由。",
            "人命关天，望美方严格把控",
            "黑哥专业团队表示要拓展在美利坚的业务",
            "",
            "心可真大",
            "愿一切平安过去",
            "难道钱比人命还重要吗。美国人民醒醒吧！",
            "老普要干什么呀，心真的很大呀，唉唉唉",
            "全部放假隔离四十天，把病毒闷死，这样不是最有力的解决办法吗？为什么他们要反反复复，翻来覆去的折腾。",
            "？？？还放宽",
            "",
            "加油吧",
            "自由美利坚，新冠每一天。。。。",
            "希望美国全体复工，金钱与自由＞生命  ",
            "加油吧",
            "哎",
            "emmmmm",
            "愿一切都能过去",
            "不作不死",
            "自由美利坚，新冠每一天。",
            "推普要💰  命？  命不值💰",
            "纽约州长还是负责的",
            "真的就是——要自由不要命",
            "十五字十五字十五字十五字十五字",
            "再放宽我都怕新冠会灭了美国..",
            "能自救者尚不自救，又怎指望他人能救之？还是吃瓜吧让他们自生自灭，中国也不要多管闲事了，省得还落些乱七八糟的污名",
            "效果立竿见影，表示支持",
            "真他娘的要💰不要命",
            "昨天看新闻推送说疫情并不一定会随着气温的升高而消失，我们一定要听党话，跟党走，坚决打赢疫情防控攻坚战!",
            "受苦的永远是普通民众，希望美国人民自己能充分认识到病毒的危害，自己做好隔离，减少接触，不要到联邦政府的蛊惑和错误指导。目前只能依靠自己来保护自己和他人了。",
            "资本家的想法反正也防不住疫情，干脆多死点人去救市",
            "主持人从小鲜肉变成老腊肉了，还是很帅啊",
            "美国人要作死请不要连累其他人",
            "开心不起来只希望在那边的朋友们都能顺利渡过疫情🙏🙏🙏🙏🙏🙏🙏",
            "人家靠实力得的新冠，加油继续保持下去",
            "🙊新冠妈的，这是完全不把老子放在肺里啊",
            "看着中国经济复苏，特朗普急的咬牙切齿",
            "愿一切早点过去",
            "心大",
            "肖战正能量艺人，肖战带领粉丝热心做公益，肖战演技好，肖战唱歌棒，肖战颜值高，肖战暖心，肖战人品好，肖战非常有礼貌，肖战工作努力，肖战非常敬业，肖战绅士风度，肖战三观正，肖战是粉丝们的榜样，肖战引领粉丝越来越优秀，肖战是根正苗红的好艺人！肖战很棒",
            "美国",
            "太草率了",
            "回复的表态:",
            "自由美利坚重启每一天",
            "看到好多美国人民游行的视频。要求复工。他们也不带口罩，标榜人权，自由。真是厉害。",
            "emmm",
            "来了",
            "牠們一直有藥的，不必當真。",
            "早点结束吧，真的太煎熬了",
            "不开心",
            "人死了钱没花了，人活着钱没了，总要选一样，论储蓄的重要性",
            "结果要adiku悲剧",
            "",
            "病毒在美国比中国自由！",
            "他们严过吗",
            "心太大了",
            "钱比命重要",
            "",
            "超级大国停工2个月能饿死人吗？再不济特朗普zf不是还可以印钱吗？想不通这种人命如蝼蚁的骚操作",
            "作死",
            "【，部分州疫情出现反弹】",
            "！！",
            "转发微博",
            "我竟没有一丝丝的同情甚至有些开心我这是怎么了",
            "即使如此，还是希望老美能及时醒悟，病毒快点消失吧"
        ]
    },
    {
        "微博内容": "【#亲爱的同学好久不见#】近日，各地陆续开学复课。你开学了吗？上网课、提高意志力…开学延期的日子里，追梦的脚步没有停歇。#这个假期你最大的收获#是什么？阔别已久，少年归来，我们再出发！  L人民日报的微博视频​​​​",
        "评论数量": 863,
        "评论": [
            "想同学了，但不想上学",
            "不想开学啊，这天气热的。。。",
            "河北能开个学吗？！？",
            "河北能开个学吗？！？",
            "湖北高校快开学吧！",
            "河北学生路过",
            "我在山东祝大家开学快乐！",
            "河北啥时候开学吗开不开学能不能说一声",
            "河北呢？？？？？",
            "河北求求做个人吧，连续17天没有新增，能不能开学给个通知啊！",
            "开学后如果出现聚集性感染，后果将不堪设想。先确定好由谁承担后果再开学吧！",
            "河北毕业生能不能开学？我们为啥个别的省份不一样？",
            "北京高校怎么说？",
            "河北河北河北，醒醒醒醒啊啊啊啊啊啊啊",
            "家里，学校都行吧",
            "知道非毕业年级不返校吗",
            "我我我三月二十五号就开学了，你们呢？",
            "山西5月11开",
            "河北毕业生请求开学",
            "好久不见",
            "哈哈哈哈哈哈哈哈“开学”写的歪歪扭扭的，一看就是好久没写字了",
            "同学快哭了",
            "終於可以上學了⋯",
            "开始喜欢看新闻",
            "加油！！！！",
            "还有8天开学",
            "好期待开学",
            "那个不想开学的恐怕就是我",
            "少年强则国强，中国少年强则中国更强。加油吧，少年！",
            "加油！",
            "加油，冲鸭！",
            "加油",
            "好久不见亲爱的同学🌟",
            "不要",
            "加油加油",
            "学子们～加油💪",
            "你们几号开学？",
            "520开学",
            "开学？还开什么学，不信谣，不传谣",
            "加油冲冲冲冲",
            "加油了高考学子",
            "【Repost】经历了漫长的假期，现如今疫情有所好转，各地学校陆续开学复课。亲爱的同学们好久不见，让我们载着梦想，收拾行装再出发",
            "河北理工科考研党求求了我真的不想打死补这学期的实验课求求了",
            "那我又来问了河北高校什么时候开学",
            "吉林的我还没有开学",
            "安徽的高校开学的举个手",
            "开不开学的不重要，能退下住宿费吗",
            "山西高中生，开学已定。开心不开心吧",
            "虽然在家呆了这么长时间可我还是不想上学",
            "有点想同学了。",
            "好久不见，庆幸今日相见你我安好",
            "爱情开始的时候",
            "期待开学",
            "广东冲冲冲",
            "快了快乐",
            "我想开学了，因为我真的不会",
            "哇，好想回到学校啊！同学们，想死你了！",
            "归来难是少年。",
            "可以云重逢，但不希望面对面。",
            "焦迈奇唱这首歌真好听",
            "加油！！",
            "河北遥遥无期",
            "确实好久不见了，一个寒假从冬天过到了夏天",
            "还是不想开学呀！上学路上好麻烦",
            "我我我好想开学，可惜学校太照顾我们了，不让我们去学校呀",
            "辽宁也要复课了，希望一切顺利",
            "心里有莫名的激动和感动",
            "北京快开学吧我爸妈要被楼上邻居孩子吵到精神衰弱了！",
            "真好啊，我弟弟什么时候开学？在家快烦死了",
            "作为学生，我想从来没有如此期望过开学啊~~",
            "归来，开启新征程",
            "都差不多到暑期了，现在开学应该很快就要考试吧。",
            "还没开学",
            "恭喜返校的少年们我好羡慕你们有学校能回有相见的那些沙雕朋友可以见",
            "开学见高考加油",
            "嗯？",
            "",
            "真好久没见了",
            "上课了和没上课一样每天揪着家长发健康码一天给学生量三次体温课根本上不下去还不如不要开学",
            "宁夏能开个学麽",
            "",
            "哭了",
            "还没开学就忙的不行",
            "好久不见啊",
            "5月11见",
            "",
            "好热啊好热啊"
        ]
    },
    {
        "微博内容": "【#31省区市新增无症状感染12例#】5月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者12例（境外输入2例）；无当日转为确诊病例；当日解除医学观察33例（境外输入16例）；尚在医学观察无症状感染者968例（境外输入98例）。​​​​",
        "评论数量": 462,
        "评论": [
            "整个微博前排留言被营销号侵蚀，这也是一种病毒，“废话病毒！”",
            "现在无症状感染者挺多，放假也不要去人多的地方聚集游玩，总之疫苗出来之前都是不安全要做好自我防护。",
            "山西怎么怎么怎么回事，好像都聚集在了太原，好可怜，希望没事啊",
            "北京减刑9次的杀人犯没有消息了。。。北京减刑9次的杀人犯没有消息了。。。北京减刑9次的杀人犯没有消息了。。。北京减刑9次的杀人犯没有消息了。。。",
            "疫情快点结束吧，加油！！！",
            "无感染患者真的防不胜防",
            "大家不可大意，口罩还是好好戴着",
            "刚查到的无症状分布湖北省9例，广东1例，境外2例。",
            "无症状的新增时刻提醒我们不要放松警惕，防护时刻要做好。",
            "真的强烈建议我们学校不要开学了，无证感染者就是个定时炸弹。我们学校每天都要求有定位，打卡，但是真的一些同学有些自私啊，明确了跨省出市要上报给学校，但是昨天有多少人没有上报呢，或者不及时？",
            "尚未查到具体分布。估计大部分是湖北武汉的",
            "不要执着于批评西方。应该理解社会体制不同价值观不同导致措施无法一致导致疫情扩散。东亚区域很多价值观还是类似的，加强区域团结合作，长期应对，从锁城锁省锁国过渡到锁区域，向前看往前走。",
            "还是要严防境外输入，境内也不要放松警惕",
            "我想开学想开学  因为开学了就代表我们国家要健健康康了",
            "疫情早点结束吧！！",
            "疫情还未结束，防控措施不能松懈",
            "会好的",
            "所以，这还能开学嘛？",
            "在校第20天想外出",
            "希望有天早上醒来能收到感染症状为o的消息",
            "希望早日康复",
            "快点结束吧，好想去大自然走走",
            "加油啊！！",
            "早安！",
            "无症状好多..疫情赶快好起来",
            "加强防护🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            "无症状感染者为什么不报地址啊",
            "不要恐慌，零零散散新增几个是很正常的。",
            "还是要做好防护",
            "唉:-(加油加油",
            "",
            "希望疫情早日结束！！！加油加油！！！！",
            "",
            "好",
            "还是要加强防控",
            "严防境外输入！",
            "疫情快点结束吧，真的不想再来一轮了",
            "中国继续加油",
            "新增的无症状患者会影响开学吗  好不容易快开学了",
            "希望疫情可以早些结束🙏",
            "关注无症状",
            "疫情赶紧结束吧!希望大家平安",
            "好多人都不戴口罩了，快递员都不戴了.....",
            "希望疫情早起结束",
            "原阳最牛",
            "我想知道无症状感染者都是哪个地区的？",
            "盘他西瓜。加油病毒，看你的了",
            "转发微博",
            "转发微博",
            "看到这我心凉了，马上就要开学的我",
            "",
            "",
            "加油",
            "加油😊",
            "。",
            "说说许州",
            "加油",
            "希望疫情快点过去吧",
            "做好防护，不能放松",
            "",
            "天呐加油",
            "无症状感染者啊…有点可怕😯",
            "加油，好样的！",
            "继续加油",
            "不要放松警惕",
            "哦",
            "假期尽量不要出门",
            "加油",
            "我大山西还是不能放松",
            "快点好起来吧",
            "无症状感染真的是防不胜防，还是常态防护自己",
            "真的是持久战早日过去吧",
            "快点结束吧。",
            "一定要保护好自己！",
            "希望早日结束🙏🙏🙏",
            "希望疫情早日结束",
            "越来越好",
            "疫情快点结束吧，特别是今年的农民工不好做啊，加油！！！",
            "希望大家真的不要大意，出门旅游还是早了点",
            "要0不要1",
            "无症状好多啊",
            "无症状可真多呀……",
            "",
            "加油加油加油加油一切都会好起来！！",
            "疫情快结束吧最后也要保护好自己！",
            "",
            "还是得注意安全增强体质别大意！"
        ]
    },
    {
        "微博内容": "【#昨日新增境外输入和本土确诊各1例#】#31省区市新增新冠肺炎2例#5月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例2例，其中1例为境外输入病例（在上海），1例为本土病例（在山西）；无新增死亡病例；无新增疑似病例。　　当日新增治愈出院病例28例，解除医学观察的密切​​​​...展开全文c",
        "评论数量": 432,
        "评论": [
            "山西又有本土病例……黑龙江广东终于退出了群聊",
            "不是歧视，湖北的出省之前还是全部查一下核酸吧",
            "山西加入群聊？",
            "快点好起来吧！",
            "山西怎么又出现一例本土啊，从哪感染的，影响开学吗",
            "据山西省卫健委网站消息，5月2日0-24时，山西省本地新增新冠肺炎确诊病例1例(湖北输入)，目前在太原市第四人民医院(省级定点医院)隔离治疗。湖北的绿码有毛用？必须再检测再隔离",
            "现在无症状感染者挺多，放假也不要去人多的地方聚集游玩，总之疫苗出来之前都是不安全要做好自我防护。",
            "山西这是哪来的？",
            "看到没，现在还不是聚集的时候，所以大学一旦返校只会让情况变得更加糟糕，也请各位非毕业生都理解一下防疫的重要性",
            "加油啊，好好控制！！！！",
            "放过我们山西吧马上就开学了，境外输入刚结束，直接炸本土啊",
            "大家不可大意，口罩不能摘！",
            "啊啊啊，山西才公布的高校开学时间，这就是又有，太难了",
            "又是上海",
            "哎，不能掉以轻心啊！",
            "早日清零吧",
            "",
            "",
            "",
            "俺大黑龙江还要再加把劲儿呀",
            "山西表是很为难",
            "加油⛽不能松懈",
            "11111",
            "马上胜利！",
            "害，希望赶紧好起来，不要再增加本土病例了",
            "山西本土",
            "有望清零",
            "快点好起来吧！",
            "加油",
            "转发微博",
            "稳住阵脚我们能赢北京放开以后也要多注意了",
            "终于没把湖北单独列出来了，所有数据都是清零的！",
            "",
            "好难过",
            "什么叫做本土的，明明是湖北输入的！！为什么回来不隔离14天？？？",
            "山西太难了",
            "其实个人填写信息就可申请绿码",
            "在字用得好",
            "湖北怎么还有？！绿码管毛用的！核酸检测呢请问？！",
            "我已经看到很多人不戴口罩了，反正没事我不出去",
            "这人从湖北回来为啥没有被隔离",
            "加油啊快点好起来",
            "湖北回来自觉隔离不行吗",
            "快点好起来吧🙏",
            "山西你们快点好起来呀",
            "常态化防控疫情必须持之以恒，绝不容丝毫的侥幸心理。否则后果很严重！",
            "之前看过一句话在湖北零确诊一出湖北就确诊了还真是…",
            "要快点好起来啊!",
            "本土？",
            "加油",
            "也没报道有症状啊，为什么直接确诊，而不是纳入无症状患者，什么情况",
            "山西怎么回事？",
            "加油",
            "快好起来吧",
            "还是不敢松劲和大意",
            "山西",
            "虽然现在已经没有疫情刚开始蔓延的那么迅速但是连续数日无新增无疑似才是真的战胜病毒的一天",
            "加油！口罩不能摘！",
            "加油💪",
            "快好起来吧",
            "加油",
            "4月30号就检测阳性，1号2号还报道的无新增无疑似不合适吧。",
            "湖北人也不知道自己到底有没有感染，无症状或者症状轻微。希望现在湖北其他城市的人们能主动上报并作核减，为自己为他人",
            "台湾呢？？？？",
            "山西能不能对群众普遍进行核酸测试啊，这样弄的我们即将返校的人心很慌啊",
            "快点好吧",
            "1",
            "我们会不会继续延迟开学",
            "山西又有本土病例？快点过去吧",
            "在外省的无症状感染者就是确诊，在某些地方不算入，这有科学性还是说那个人出现症状了",
            "必须认识到健康码只是追踪用的，不代表绿码就健康，所以重点区域来的即使持绿码也要隔离。",
            "还是呼吁戴好口罩做好防护吧有的地方口罩都不戴就聚集了。。",
            "希望快点好起来",
            "什么时候才能结束啊？真希望全国都能进入美好的状态，没有疫情",
            "💪加油",
            "🙏🙏🙏",
            "其实我也建议在高发区的人员，做好核算检测再外出，对他人负责",
            "山西那例四月十三号坐车，四月三十号才阳性确诊，为啥不一到地方就做核酸这不又给地域喷子机会嘛",
            "后面那个1就是山西",
            "过去了慢慢都过去了",
            "快点好起来吧！",
            "我们的主流媒体要自动出击向世界说出真相，要大力抨击西方特别是无耻的美帝草菅人命天天甩锅，不要永远等着被诬蔑后才被动反击！希望国内各大媒体集体刚起来，全国十四亿人民是你们坚强的后盾！​​​",
            "一定要快点好起来！",
            "腾讯都替你们立法了。国家到底谁说了算？",
            "快点好起来",
            "山西也有了……",
            "所有成绩都要致敬劳动节者"
        ]
    },
    {
        "微博内容": "【人民日报钟声：#追责索赔闹剧是文明之耻#】中国首先报告疫情，并不等于新冠病毒就源自中国。病毒源头是严肃的科学问题，只能交给科学家和医学专家研究，岂能由美国一些政客以自己疯狂的想象力下结论。人们不禁要问，西班牙流感始于美国，酿成巨大人道灾难，该如何进行追责？艾滋病首先出现在美国，全​​​​...展开全文c",
        "评论数量": 1315,
        "评论": [
            "🇺🇸自由，民主，平等，人权，愚蠢、傲慢、谎言、甩锅，这次都体现出来了。",
            "醒醒吧，想像百年前一样随便找个理由就来欺负中国？希望那些活在2020年脑子却在1840年的人能明白，现在的中国不是随便就能招惹的",
            "病毒明显来自美国美国还泼脏水",
            "文明之耻，但人家老美皮厚啊",
            "中国和美国的区别是中国，儒家式答疑解惑。美国，无赖型乱拳挥舞。结果，中国，鼻青脸肿，但保持着文明的骄傲。美国，趾高气扬，我就是流氓、骗子、小偷！",
            "中国媒体要学会给美国贴标签，给美国政棍贴标签，同时也要学会给自己贴标签。简洁，有力，直指核心，有利于传播，有利于碰撞出白皮们内心的火花。",
            "美国真的没底线",
            "一个要求民众尝试使用消毒液来抗击疫情的总统，还有什么话说？只会甩锅",
            "让所有人看清楚美国是什么品种",
            "一时间，我今无言以对",
            "美国的流感，英国的疯牛病，还有当年八国联军，都来算算赔多少钱来",
            "美国真的无耻",
            "放开墙，让我们网友收拾他！",
            "“如果不想见到更多尸袋，便要停止将疫情政治化”。奉劝美国一些政客，听听文明世界的忠告，追责索赔闹剧继续演下去，只会失道寡助，自取其辱。",
            "亲，你在微博上发，外面的人看不到的，没用啊，很着急啊",
            "不要把这次疫情弄成政治问题",
            "帅锅者，置文明、科学于不顾！终会失道寡助，自取其辱！",
            "发脸书，发推特，发ins!",
            "美国出来道歉！！",
            "厚颜无耻",
            "中国首先报告疫情，并不等于新冠病毒就源自中国。病毒源头是严肃的科学问题，只能交给科学家和医学专家研究，岂能由美国一些政客以自己疯狂的想象力下结论。人们不禁要问，西班牙流感始于美国，酿成巨大人道灾难，该如何进行追责？报报你说的对",
            "不用搭理老美了，他们是不会听的，做我们自己",
            "真的很无耻",
            "谎言总有被揭穿的一天，人在做天在看",
            "给美国政客科普一下知识传染病不是第一天有，美国之前的H1N1；新冠肺炎也不会是最后一个传染病❗想要对传染病索赔，搞笑哦。",
            "美国政府腐败无能，不去及时止损，只会责怪向中国泼脏水。",
            "不要脸",
            "得深思一下，自疫情出现开始，以美国政客为首的相关国度，做出这一系列有违常理的魔幻操作，其背后目的是什么？",
            "这是新中国，不是大清",
            "中国银行原油宝设计漏洞，销售适当性违规，还要威胁索赔？快速赔偿百姓，否则中国银行将彻底崩塌信誉。",
            "欧美自古以来就是强盗资本原始积累不是靠抢的嘛，还有割地赔款",
            "支持中国！中国政府和人民都是好样的！",
            "某些国家有什么文明可言，文明二字只活在想象中！",
            "做好战争准备这是对中国的侮辱！我们一般人虽然没有经过战争训练没办法上前线但是会在后面帮助祖国做好后勤工作！",
            "我不禁好奇难道米国逻辑是平时被谁传染了感冒就可以向他报销医疗费？传染源明确，比新冠源头好查多了。",
            "你要玩就陪你玩啊反正有很大概率是你们米果仁干的。赔款？到时候赔死你",
            "割地赔款时代已经成为历史了",
            "早就应该这样开怼",
            "中国现在还真不是这么容易被黑的国家，中国不是百年前的中国了，美国或者西方某些国家应该认识到如今的中国不管是国际地位，自身能力都已经不同于以往了，美国还是正视自身问题，尽快拯救国民吧，赶紧控制感染人数，保护自己的民众吧，这个时候甩锅，明显是心虚无能的体现",
            "问问方方，还要追谁的责？",
            "呵呵，让他们发疯",
            "",
            "身正不怕影子斜",
            "八国还是那八国，可是中国已不是当年的中国了",
            "",
            "【人民日报钟声】——国与国索赔可行性偏低，但海外华人就能安枕无忧了吗？没感觉到背脊发凉吗？",
            "自古失道寡助，得道多助。",
            "向中国索赔是对全中国纳税人的挑战。列强国家必须先要为二战时期对中国造成的损失付出赔偿，为中国人失去的自由付出赔偿",
            "荀子论之曰国者，天下之利势也。得道以持之，则大安也，大荣也，积美之源也。不得道以持之，则大危也，大累也，有之不如无之。及其綦也，索为匹夫，不可得也。齐湣、宋献是也。故用国者义立而王，信立而霸，权谋立而亡。",
            "让他们飞一会儿去，",
            "说得好！该反击就要反击，以斗争求团结则团结存，以妥协求团结则团结亡。",
            "病毒就是美国人带到武汉来放的。我们要发表官微，要美国赔偿我们",
            "666",
            "啥都别说了，准备打仗吧",
            "",
            "暴露黔驴技穷本质从改姓赖开始",
            "补药碧莲",
            "真相越来越近！",
            "无耻，只会甩锅",
            "无言以对",
            "俗话说事出反常必有妖。有强大传染病监测能力的美国之所以在包括检测在内的抗疫措施上都慢吞吞的，不是因为出现了严重误判和工作不力，而是有意为之，在买时间。试想，如果当时在一月份美国就进行大规模检测并检测出远远多于中国的确诊病例，还怎么掩盖疫情在美国早就爆发了的事实并甩锅给中国？",
            "若把整个世界看成一个国家，那么天天喊着民主、自由、人权的美国其实就是一心想成为这个国家的暴君的那个人。美国用自己强大的军事、经济、政治力量在全球颐指气使，动辄发动战争、经济制裁、抹黑禁言、退出国际合作组织，肆无忌惮地践踏其他国家的国主、自由、国权。“暴君”美国不除世界将永无宁日。",
            "…………",
            "牠們對中國的汚蔑是大惡。首先中國不是病毒源頭。不追責也應該中國對牠們。",
            "以身试毒勇气可嘉，试试就逝世。",
            "建国你咋就不干点人事呢？还有比建国更了解新冠疫情的吗？",
            "点赞转发好文章！胆敢企图剥夺中国人民衣食福利者，就是人民公敌，虽远必诛！！",
            "无耻",
            "无耻",
            "说得有道理，让人无法辩驳！",
            "支持了，美国政客请你们要点碧莲，尊重科学尊重医学尊重生命",
            "谎话连篇，贼喊捉贼，是美帝惯用的伎俩。世界早已不是以前那个世界，中国也早已不是以前的中国。美帝一手遮天的日子一去不复返了。历史告诉我们落后就要挨打，中国不惹事，但也不怕事，没有人能阻止中国和平崛起。",
            "这次同时也体现了新冠专治各种不服",
            "早就该出这招了，让灯塔国把文明大帽好好地戴好，它舍不得摘掉的。香港那边，如果不想它闹下去，可以利用教师歪曲史实这点要求教育改革，审核办学资格，加入爱国教育，进而把23条立了。如果想让它再乱乱就无所谓了。",
            "病毒的源头还没查清，美国甩锅说明他心虚了",
            "定性的同时也应该有定量的分析，把这3件灾难估值做一下，用他们的方式告诉他们。",
            "科学家们找找病毒程序是不是有美国专属代码？或找病毒程序里有没有美国垃圾的人为编改让垃圾带到了中国？",
            "这就是美狗公知向往的自由灯塔",
            "啊丶呸呸呸，亏你们说出口",
            "事实证明，全球肆虐横行的是美国病毒特朗普",
            "诺大的国家要脸吗",
            "赔，该赔，追踪溯源，查到底。查到美国裤裆里，让他把卵蛋都赔掉！美国自己泄漏的病毒，还贼喊捉贼。",
            "特朗普:我要用推特硬刚你们",
            "现在那么多证据指向病毒来自美国，谁找谁赔还不一定呢",
            "无言以对"
        ]
    },
    {
        "微博内容": "【法国巴斯德研究所最新研究：#法国疫情由本地流传病毒毒株引发#】法国巴斯德研究所4月28日发布新闻公告称，该所的一项“法国输入性与早期传播病毒的溯源分析”研究显示，法国的新冠肺炎疫情由一种在本地流传的来源未知的病毒毒株所引发。这一研究成果已于近日以预发表的形式在美国生物学论文档案网发​​​​...展开全文c",
        "评论数量": 1777,
        "评论": [
            "美国的可能也是本地哦。",
            "真相就快要浮出水面",
            "这就是欧美所谓的“流感”了，其实就是COVID-19病毒。",
            "真相就要浮出水面",
            "病毒是科学领域问题，不是政治工具，甩锅可以休矣",
            "相信科学，而不是某些政客！炮制“源头论”和“赔偿闹剧”的“甩锅政客”会被真相驳斥！",
            "追根病毒的来源，不是为了到处甩锅，而是为了了解病毒起源，更好的解决病毒，更好的防范于病毒。",
            "澳大利亚的，他们政府不作为，大火烧了几个月，60万只蝙蝠被大火烧的跑出来传给人类的，也破坏了地球生态环境，希望对他进来独立调查",
            "由老美哥哥带过去的",
            "起初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。",
            "说别了，就是从美国传来的",
            "划重点，本土病毒毒株",
            "清者自清，真相终究是真相",
            "",
            "  相信科学研究论证，而不是政客胡说八道的嘴。",
            "本土异变",
            "真这么巧么？灾年啊！",
            "划重点，本土病毒毒株",
            "根源在哪？",
            "真相即将浮出水面",
            "专家的科学言论才是真理！",
            "事实证明很多科学家还是有节操的。",
            "",
            "转发微博",
            "大自然的报复",
            "真相总会大白，美国总会打脸",
            "相信科学",
            "法国算比较靠谱的国家了，马克龙确实是好领导",
            "美国的病毒也是本地传播的",
            "真相就快浮出水面了",
            "真相就要浮出水面了",
            "特朗普这是假新闻不要和我抢！",
            "今年病毒好毒",
            "卧槽！",
            "真相正在浮出水面",
            "特没普:不可能吧，",
            "真相",
            "病毒无情，人有情。面对疫情我们都是脆弱的个体，单当大家联合起来，团结起来，一起面对疫情，就必定能够取得最终的胜利，希望世界上的各个国际，精诚合作金石为开，共渡难关。",
            "愿意公开这一研究成果，不隐瞒，比起某个成天嚷着人权要求复工却无视百姓性命安危的要强",
            "终于真相大白了",
            "就是美国出来的",
            "真相就要浮出水面了",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "真相了",
            "果然还是科学家们敢于说真话，真相终会浮出水面",
            "特朗普假成果！",
            "这些话说得越多，感觉就越不负责任。这个病以现有的证据和客观事实可以确定首先在中国武汉暴发，随后在全世界流行，起源于自然界。别老是说感冒就是这个肺炎，他们之间区别很明显啊，感冒有特效药，一试就知道，何况还能检流感核酸。唉！！！！",
            "这样的研究结果依然不能让特郎普闭嘴",
            "洗刷冤情，法国加油",
            "果然是法国病毒",
            "颠倒黑白，指鹿为马，把原文亮出来！",
            "想起了一句话，大灾之后有大疫……去年大的灾害真的太多了，咱也不知道祖宗前辈这句话是不是又准了",
            "科学技术会帮助人类提高认识。",
            "看来深究下去就是有人故意投放了？活人试验吗？",
            "等待美国科学家的研究结果吧",
            "",
            "事实胜于雄辩！",
            "希望尽快查明真相",
            "美国的至今的发源地都没有找到惨",
            "真相浮出水面，另一个就是美国所谓的流感",
            "fakenewsnext",
            "真相只有一个",
            "fakenewsnext",
            "呵呵！啥也不说了，还是愿人类早日战胜病毒🦠吧！",
            "原来法国疫情来自本地",
            "真相就要出来了",
            "嗯嗯嗯",
            "病毒无情，人有情。面对疫情我们都是脆弱的个体，单当大家联合起来，团结起来，一起面对疫情，就必定能够取得最终的胜利，希望世界上的各个国际，精诚合作金石为开，共渡难关。",
            "我有一个大胆的怀疑。美国在每个国家都释放了定制的病毒时间分先后。",
            "这个病毒有可能不仅仅是从中国爆发出来了，这个病毒有可能在之前早就在世界范围内有分布，只不过是在中国最先爆发的。甚至还不是在中国，最先爆发的只是中国最先发现的。当然没有切确证据之前，这些只不过是猜想",
            "新冠真的是来自大自然吗",
            "起初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。",
            "相信科学，相信专业",
            "感觉这次病毒不只是来源于某地，而是多地同时爆发，很难说清具体是哪个国家的祸，只能说是自然的连锁反应。无论科技经济多发达，自然灾难下人类依然束手无策",
            "法国实话实说……",
            "可怕，如果排除人造可能。全球多地本地流传导致这个规模的传播，这背后比输入更可怕",
            "真相终于浮出水面",
            "原作者接受采访了，说你在胡说八道。",
            "别自欺欺人了....",
            "对现在的新闻无语了。。能不能把话说清楚，不要让人去猜。人民日报尚且如此。。这新闻就是想要评论区说些真相就快浮出水面这样的不着边际没有营养的话",
            "相信科学！"
        ]
    },
    {
        "微博内容": "【#美国新冠病毒确诊超112万#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间5月2日晚6时，全美共报告新冠肺炎确诊1126519例，死亡66051例，共检测6816347例。在过去24小时，美国新增确诊27954例，新增死亡1474例。在疫情最为严重的纽约州，2日累计确诊达到312977例​​​​...展开全文c",
        "评论数量": 609,
        "评论": [
            "不敢想象美国已经112万了还在游街示威开放海滩，他们要的自由已经突破生死了，所以请给他们选择自由的权利",
            "美国不愧是离天堂最近的国家",
            "特朗普我要复工。病毒我要复制。特朗普我要钱不要命。病毒我要命不要钱。特朗普我不隔离。病毒你别隔离。特朗普你忙你的。病毒我亡你的。  特朗普没有人比我更了解你。  病毒没有人比我更喜欢你。特朗普非常好，我爱你。病毒我也爱美国，这里空气真香甜。",
            "🇺🇸每天新增3万，特朗普却一件正事儿都没干成，只会每天几个小时地在记者会上和记者们打嘴炮，一个正国级干部干着一个局级官员应当干的活儿。再来听一听记者会的内容，差不多都是街道办该管的事儿，张家长李家短，特朗普上次说的，这次可能又变卦了。",
            "简直是神还原——美国🇺🇸在电梯里放屁，中国首先闻到味道，开始屏住了呼吸，欧洲也嘲笑中国，紧接着他们也闻到了味道，差点晕了过去。然后美国闻到了，向全世界喊道“这是中国放的！”最后大家低头一看，美国的裤裆都糊了。ฅᰩ᭄ฅฅᰩ᭄ฅ",
            "空气中都是甜美的病毒哦",
            "自由美利坚，三万每一天",
            "特朗普有一天，病毒将奇迹般消失的…",
            "照这个速度六一之前就两百万了。",
            "营销号疯了？疯狂复制？？",
            "感觉美国破200万也只是时间问题毕竟他们是冲着群体免疫去的",
            "全球抗疫是一盘棋，世界的疫情取决于控制的最差的国家，不取决于最好的国家！希望全球疫情早日结束！",
            "我要在美国得疯",
            "一开始是同情，然后看见了特朗普、蓬佩奥拼了命的甩锅，再然后看见了他们的民众每天刷的评论刷的话题。我上个月还去怼一下，现在想都不想看了，麻烦上帝只留下那些善良的人。",
            "哦豁，超过100万了，特不靠谱不会还以为他们的抗议效果很不错吧",
            "差不多行了",
            "每天都在刷新高",
            "新增又下到三万以下了？",
            "啧啧啧",
            "加油",
            "",
            "美国新冠肺炎好严重啊",
            "可怕",
            "美国绝了啊……",
            "",
            "美国就是真实版人类清除计划",
            "加油，离一个亿只差9888万了",
            "就这样吧，病毒的发源地能不严重么，说可怕的到底是脑子有问题还是啥，说民众可怜的，你们都是圣母吗？他们自己作的，不值得同情",
            "特朗普有一天，病毒将奇迹般消失的…；病毒有一天，美国也会将奇迹般消失…",
            "美国民众都不着急，有好些在上街游行要求解除禁令。我朝民众在微博这里瞎给别人着什么急呀就跟我朝民众被禁令在家，国外某些人或者媒体瞎给我们着急，我们也不觉得被勒令在家会什么问题。这都是思维形态不一样，骂这骂那的有啥意思",
            "这些营销号真是太讨厌了",
            "米国向200万前进吧",
            "明天最开心的事是看美国确诊患者人数！",
            "都到这种地步了，还在到处疯咬。",
            "检测六百多确诊一百多，这是多大的比例！为啥这么多这么大比例？很大程度说明美国病毒传播很久了只是没有公布没有检测。",
            "短时间降不下来",
            "离上帝最近的国家",
            "前两天都新增3w+，每天的新增数据太可怕了…",
            "美国的人民是看不到这些数字？",
            "生命诚可贵，爱情价更高，若为自由故，两者皆可抛",
            "川普没事呢",
            "美国病毒每天都在刷新着恐怖记录……",
            "我的妈呀",
            "我在想，当他们死亡超过我们确诊时，该怎样力度的甩锅。",
            "在特朗普的英明决策下，过200万不是梦！",
            "现在116万了",
            "有这样的领导人  美国人也是惨",
            "不得不说，他们真的是要自由，不要命",
            "美国牛",
            "美国加油",
            "这速度，稍微控制一下吧",
            "马克龙全国讲话道歉，美国CDC主任认错，预料西方可能会有这样的系列。我们专家智库应该仔细分析这个现象。事实上我们的很多处理及时直接和严厉。包括应对失误担责直接撤换两大主官（这在我国非常罕见），医疗挤兑应对不足，红会物资管理不善，李医生认定为烈士等等。",
            "美国这匹患病的野马，似乎放缓了奔腾的速度。还是说因为周末到了，新增统计就少了？",
            "牛逼",
            "瞅我，瞅我，你瞅我",
            "特朗普……我要自由",
            "美国确诊人数眼看着每天高速增长，还是想想办法怎么救人多干点正事吧，咋还在一天到晚没事找事",
            "美国再这样继续下去、担心最后灭国！",
            "哎，只能说受苦的是美国最底层的老百姓，",
            "可参考，美国疫情状况。",
            "特朗普继续带领美国领跑世界第一，你们做到了，全世界的第一👍🏻👍🏻👍🏻👍🏻",
            "人权和自由的宿命",
            "美国政客和专家都说在美国穷人是得不到检查治疗而富人可以多次检查，这个数字应该还会高。",
            "美国加油！",
            "不敢想象美国已经112万了还在游街示威开放海滩，他们要的自由已经突破生死了，所以请给他们选择自由的权利",
            "哦",
            "美国这情况是不是不会出现拐点了",
            "何时才能是个头。早点结束吧🙏",
            "都破百万了，美国咋一点都不着急呢",
            "美国真的要自由超过生命，为了自由过两者皆可抛牛🐮",
            "“若为自由故，啥都皆可抛”---干得漂亮",
            "虽然，但是还是希望新冠在地球赶快消失！",
            "真的太多了，希望老百姓健健康康的，加油！",
            "快点好起来",
            "丝毫没有减少的迹象",
            "🇺🇸每天新增3万，特朗普却一件正事儿都没干成，只会每天几个小时地在记者会上和记者们打嘴炮，一个正国级干部干着一个局级官员应当干的活儿。再来听一听记者会的内容，差不多都是街道办该管的事儿，张家长李家短，特朗普上次说的，这次可能又变卦了。",
            "我天，唉😔",
            "哎",
            "他们不着急吗",
            "害",
            "不敢相信",
            "都这么多病例了还在浪",
            "//:特朗普我要复工。病毒我要复制。特朗普我要钱不要命。病毒我要命不要钱。特朗普我不隔离。病毒你别隔离。特朗普你忙你的。病毒我亡你的。  特朗普没有人比我更了解你。  病毒没有人比我更喜欢你。特朗普非常好，我爱你。病毒我也爱美国，这里空气真香甜。",
            "美国一点都不着急啊",
            "美国🇺🇸的特朗普和美国政府，你们的渎职和无能，最终会被美国的民众清算的！",
            "美国还在增长，啥时候是个头",
            "🙏",
            "吓人，可不可以重视起来尊重生命"
        ]
    },
    {
        "微博内容": "#山西疫情#【#山西新增1例本土病例#，由湖北输入】2020年5月2日0-24时，山西省本地新增新冠肺炎确诊病例1例（湖北输入），目前在太原市第四人民医院（省级定点医院）隔离治疗。#山西公布新增1例本土病例生活轨迹#病例：男，1958年10月生，现住址为太原市杏花岭区坝陵桥街道教场巷30号。2020年4月13日​​​​...展开全文c",
        "评论数量": 2020,
        "评论": [
            "不要出现一例就开骂，他来到山西14天内基本也没出啥门，过了14天才开始坐公交外出的。。出现就治疗嘛，多一些理解，少一些偏见",
            "持绿色健康码入的太原，然后人家也是自觉在家中隔离，中间去过一次小区内部的菜店，满十四天后自行按照要求去社区服务中心自行检测，隔离期满后去单位，自行戴口罩。说真的，我觉得做的没毛病啊！而且本身也并无症状。只能说明新冠太狡猾。我相信明眼人不会因为病毒的错误去地域黑，更不会去责怪患者。",
            "现在无症状感染者挺多，放假也不要去人多的地方聚集游玩，总之疫苗出来之前都是不安全要做好自我防护。",
            "要离开湖北的人必须经过核算检测",
            "山西太难了",
            "4月13号到太原，4月30号确诊。怎么就认定为湖北输入？",
            "山西就这样还开学？学生的命不值钱？",
            "划重点绿码最后还确诊，大家不可大意",
            "这种零散发生无症状感染者，很难防范，但也不必过于担心。按照正常程序进行防控即可。生活尽快恢复正常！",
            "这是说明湖北省内其实还有感染源",
            "山西财经大学强制开学，学校以不毕业取消入党资格威胁学生",
            "大山西加油",
            "到你山西正好两周发病，为什么就不能是在你山西感染，扯到湖北就有甩锅的目标了吗，他在湖北待了多久没症状。",
            "有时候不是歧视，是谨慎，因为真的还有输入的。但有时候看看某些酒店的过分对待，歧视的味道一下子就闻了出来。因为害怕有了差别对待，这很正常。但因为害怕而不尊重别人，那就有些过分了。",
            "我昨天还以为是假的",
            "还是不能放松警惕，大家再坚持一下",
            "我学校13号开学六人间去了封闭管理洗簌和厕所都是一整个楼层的公用一个洗澡是澡堂就他妈剩一个毕业答辩了网课也没有去了干啥？？？？",
            "想知道出门的时候全程戴口罩了没",
            "核酸检测必须及时并且多次啊，隔离时间也请由14天增加到最少20天，这边13号到太原都没有隔离或者检测啊啊啊",
            "潜伏期那么长！！！！     山西好难呀",
            "四月中就去了，现在确诊怪湖北？？",
            "是不是属于常阳",
            "唉好多太原市民都不戴口罩了",
            "早日康复",
            "都觉得我们湖北人不安全，哎。为什么不觉得可能是路上被感染的…",
            "无语了，家人还有和郡宇合作的项目。一晚上的睡不着",
            "山西没有任何预防措施吗？很多地方湖北回来的必须检测！山西这是敞开大门随便进啊！",
            "？？？？？？？？？？？？山西初高中十一号开学了",
            "居家隔离，期间应该社区帮忙买菜一类的，避免外出。且最主要应该到目的地或出发前应该先核酸检测看是否有问题再安排行程",
            "山西各地已经好多人不戴口罩了夜市小吃摊人还特别多",
            "我想知道他是湖北哪里的?",
            "山西加油！",
            "这个还是做好防护措施🙏",
            "山西加油！",
            "各方面工作再细化，再精确，再加力，杜绝境外传播！",
            "啊？",
            "大家看一下",
            "广州每天也有确诊的，烦",
            "湖北输出确诊10例深圳5广州1佛山1兰州1成都1太原1；同期间，湖北本土确诊1例。",
            "湖北的绿码没用，湖北输出的都带着绿码，必须再隔离再检测",
            "我们每个人都要懂得新冠病毒将考验我们在危机时刻所显示的超脱于自我的善良和慷慨。我们的任务是在这个非我所愿的复杂混沌的时刻，展示自己最好的品格和行为，愿我们与智慧和风度同行。                      ——哈佛大学校长LawrenceBacow",
            "",
            "出湖北能不能做了核酸检测再通行？",
            "祸害了多少人，为什么各地要放松对离鄂人员的检测和隔离措施？非要出了事才开始补救？人民安全成本怎么算？多少工作要做？哪个更合适？既然知道湖北特别是武汉出来的人不安全为什么非死要面子？",
            "湖北输入一例",
            "这么长时间传染源到底是什么，真的是从湖北带来的吗？18号太原的不少高校就开学了，能开吗",
            "我们从武汉到宁波，下了车就去隔离酒店，当天做了核酸和血清。第二天结果出来。正常的就可以出去了。",
            "所以能不能不要开学了呢",
            "所以中小学还开学吗（前几天刚通知唉",
            "支持所有湖北外来人员核酸检测，",
            "我和我妈的行动轨迹。29日坐私家车上午七点去了省眼科医院，中午12点走路回家。下午5时走路去了五一大楼。晚七点走路回家。晚9点坐19路回新家。第二天坐19路到旧家，下午6点去省人民医院看望亲人，7点坐19路回家。反正就是坐19路……我和我妈感染的风险有多大？我怕怕！",
            "希望疫情都早点过去，大家都要好好的",
            "不带偏见，4月30号去检测是因为有了症状吗？",
            "那些说是来了山西感染的人，您怕是没有脑子吧山西两个多月没有本土病例了谢谢",
            "山西。。。又有了唉。。",
            "人家挺不容易，可以看出人家能不出门就不出门，隔离14天后才出门",
            "真是防不胜防，尽量减少外出吧，抗疫胜利来之不易",
            "为什么回来这么长时间才进行核酸检测？",
            "湖北人:广东歧视我们现在:山西歧视我们",
            "武汉去太原不需要隔离14天？",
            "没做核酸检测吗，湖北出来的不都得做吗",
            "无症状去主动筛查的？",
            "想出湖北提前申请核酸检测做完拿到结果才能上车上飞机多好啊！",
            "也许中途感染，风险地区核酸检测后才出来的",
            "加油",
            "希望疫情感觉过去",
            "最有效的是给所有离开湖北的人做核酸检测",
            "不用居家隔离？我从武汉回，第二天就要测核酸抗体，没问题就居家隔离14天。他为什么没几天就可以出门买东西了？",
            "",
            "看来大家还是不能掉以轻心",
            "还是要戴口罩出门啊。",
            "公园人满为患，饭店人满为患，商场人满为患！不怪这个患者，重点地区回来的为什么不先检测！",
            "所以还开吗？？？。",
            "大家好，也别骂了，放下你们的有色眼镜，我和患者是多年的工作关系，他为人正直，善良，他还是抗战老兵，为咱们国家做出贡献的人，咱们要团结一致，尊重这位患者，不要什么都不懂就开骂，先了解情况了说评论。做一个正能量的中国人",
            "烤冷面和无影脚刚结束老陈醋就加入了群聊。",
            "山西高校要求毕业生返校我也理解，但是山西马上要对所有高校学生开学我就不理解了",
            "其实那些健康码有什么用全都是自己选的...",
            "太原马上就要开学了，这🉑怎么办",
            "啊？湖北都清0了啊，怎么会这样",
            "钟老不是说了么，出现个别案例，不需要惊慌。而且现在确定新冠肺炎会与人类长期共存，目前的医疗水平也是完全可以救治的，所以说大家做好个人防护就可以了，以后也许就和感冒一样了，没必要引起不必要的恐慌。",
            "应检尽检人群境外入晋人员，确诊病例、疑似病例、无症状感染者及其密切接触者，发热门诊患者，复学后从湖北来晋的学生及学校教职员工，离汉通道打开后有湖北旅居史不能提供核酸检测证明的人员，国际航班第一入境点接触旅客工作人员。这就是应检尽检？4月15日发的通知，这个确诊病例4月30日才做核酸。",
            "山西财经大学全校共用一个大澡堂，无隔间，每次洗澡人满为患，这种条件下开学真的不会有风险吗？",
            "这个人如果仅仅是核酸阳性，没有症状，按标准应该不能叫确诊啊，只能说是无症状感染者。所以到底他是复工啥的需要检查去查的，还是出现了症状？",
            "作为人民日报，你竟然带节奏，4.13到4.30你知道是在湖北发生的，是不是有在路途感染的风险的可能，是不是加入湖北输入会吸引更多浏览量，好好的官媒不应该积极引导社会价值观，在这里变现地域黑（虽然不是地域黑，但会带来地域黑的效应）",
            "一落地山西就要测一遍啊！测出有问题的集中治疗，没问题的居家观察，解除观察后再测一次！",
            "那和他一起坐火车的也有可能被传染吧🥺"
        ]
    }
]