[
    {
        "微博内容": "【#你好，明天#】昨天他们守护我们的生命，今天我们见证他们的爱情。#百对战疫新人云婚礼#有黄旭华、李兰娟证婚、众嘉宾祝福，全国人民当“亲友团”，别致而浪漫。战疫新人既有“此身为国”的担当，也有“此心为你”的深情。仪式虽然迟到，但爱从未缺席。今天，让我们用最美好的祝福为他们刷屏！​​​​",
        "评论数量": 907,
        "评论": [
            "祝福，愿幸福永远！",
            "祝福新人，执子之手与子偕老",
            "祝福你们～～一直幸福下去～～",
            "晚安",
            "祝福新人",
            "祝福新人百年好合，长长久久[米奇比心][米奇比心][米奇比心][米奇比心]",
            "祝福",
            "祝福新人",
            "祝福新人。要幸福",
            "祝福！幸福一辈子",
            "一定会幸福平安！",
            "幸福常伴你们要一直幸福下去呀",
            "祝福你们！",
            "祝福新人百年好合，长长久久",
            "祝福！愿长长久久！",
            "晚安",
            "祝福",
            "祝福",
            "祝福",
            "祝福明天",
            "祝福新人",
            "祝福新人，执子之手与子偕老",
            "祝永远幸福",
            "祝福新人，执子之手与子偕老",
            "祝福",
            "祝福",
            "祝福",
            "祝福祝福希望你们幸福一辈子",
            "单身狗看的津津有味",
            "祝福❤",
            "祝福永结同心白头偕老",
            "祝幸福",
            "你好明天❤️",
            "你好，明天一定要幸福",
            "也许会迟到，但绝不会不到，新婚快乐",
            "祝福丶愿永远幸福",
            "晚安",
            "521快乐",
            "祝福新人幸福美满，一生平安！仪式虽迟但到，爱从未缺席",
            "祝福新人！❤️",
            "祝福明天越来越好",
            "满满的祝福",
            "祝福新人，甜蜜到永久。",
            "祝你们永远幸福",
            "要一直幸福呀长长久久～",
            "晚安",
            "520送上我最真挚的祝福",
            "祝福新人，幸福",
            "为新人们祝福幸福长长久久！",
            "昨天你们守护我们的生命，今天我们见证你们的爱情。送上最美的祝福",
            "仪式虽迟到，爱从未缺席！祝福",
            "要永远幸福下去啊",
            "99",
            "祝福新人百年好合，长长久久，最好再早生贵子[为爱发光][为爱发光][为爱发光]",
            "",
            "明天！",
            "祝福  要一辈子一直一直一直幸福啊",
            "祝福新人",
            "世间上最好的祝福送给你们要幸福一辈子哦",
            "这一生最幸福的事，就是牵起所爱人的手，于平淡中，走过风，走过雨，走过所有的悲喜，然后，点亮一盏温暖的灯，和你庭前煮酒看落花，对看霜染白发",
            "最好的祝福送给你们",
            "",
            "祝福",
            "祝福❤️",
            "祝福",
            "",
            "",
            "",
            "",
            "",
            "",
            "祝福",
            "祝福",
            "在全国人民的祝福下，必然不同凡响！",
            "加油吧！中国",
            "伟大出自平凡",
            "祝福幸福一辈子",
            "最美的祝福给最可爱的你们！㊗️快乐常伴，幸福一辈子！",
            "祝福",
            "祝福呀！晚安",
            "抓住5️⃣2️⃣0️⃣的尾巴，愿永远幸福！相濡以沫！",
            "幸福",
            "别致而浪漫.战疫新人既有“此身为国”的担当，也有“此心为你”的深情",
            "要幸福一辈子",
            "祝永远幸福快乐！",
            "祝福新人永远幸福",
            "祝福新人",
            "送给你们最诚挚的祝福",
            "祝福！",
            "祝福！越来越好"
        ]
    },
    {
        "微博内容": "【科普动漫：#中国减贫时间线#】在全球减贫事业中，中国的贡献有目共睹。过去40年间，中国共有7亿多人摆脱贫困。2020年，是中国脱贫攻坚决战决胜之年，14亿中国人将共同迈入全面小康。中国是如何做到这一切的？又为此付出了哪些努力？戳视频↓↓#爱聊20两会#  L人民日报的微博视频​​​​",
        "评论数量": 3067,
        "评论": [
            "中国最棒我爱中国",
            "祝福祖国越来越好❤️❤️❤️",
            "中国真的是厉害，想做的事情就没有做不到的，脱贫都做的这么给力，太赞了！",
            "2020中国脱贫决战决胜之年",
            "中国🇨🇳520",
            "",
            "祖国加油，祝福祖国越来越好！！！",
            "山东试点搞合村并居，强拆微补，老百姓拿着几万块的补偿，无家可归，流离失所，去喝西北风，就是面向小康社会的一大步？这不是历史的倒退？这也叫民主？",
            "吹牛逼，脱不脱贫还不是你们说了算，中国现在应该是更穷了，更多的人欠着各种贷款……",
            "最腐败就是农村，用金钱砸出的所谓现代化农村实际上一点灵魂没有。",
            "收入是有所增长，但支出貌似增长更多。",
            "什么是扶贫？衣不遮体食不腹的百姓还在被村官欺压……",
            "多少人因为养家糊口，筹医药费，被富人欺负走上了犯罪的道路，还说全面小康，刷新了我的认知观。",
            "公布一下贪污腐败官员的“收入”吧！不要人均化，拖后腿的到处都是",
            "算不上真正意义的脱贫，另一种贫困形式",
            "脱贫真正的意义就是让山区穷苦的人民走出大山融入现在这个新时代，只有跟上时代不落后才能真正摆脱贫穷！加油中国🇨🇳！！！",
            "哎，我们家是真的穷，别说达到小康了，房子买不起，妈妈还要看病，看病就要十来万，弟弟还得上大学，虽然吃喝不愁，但是达到小康真的是困难",
            "农村拆迁真的特别不合理，赔偿的拆迁款都被当官的贪污了，没赔多少钱，还要管村民要钱，我也是醉了。统一搬到新的小区里会使农民更穷。搬到新小区本来就要拿钱，平时更是多了水费，物业费，电梯费，清洁费等等，好多费用，会比以前更穷的，搬个家反到搬的更穷了。",
            "扶贫的效果能看到，不能只看好的一面和不好一面，村，镇真的在努力，你不能一竿子打死这些人，有些扶贫干部真的值得尊敬，村里也有不少真贫困户得到了实惠。但要是硬说脱贫成功了那可太早了，人穷志短的你没法扶，真贫困申请不上的也没法扶。我们消灭贫穷，但不能消灭穷人。别让成功脱贫成为一个口号",
            "现在很多人说这句话，你家有低保啊？你家有精准扶贫啊？那你们关系真过硬！正真的穷人没有享受一点国家扶贫待遇，有关系的，懒的，都得到了",
            "话不要说的太大，全面小康？远了点儿。川普要把你揪出第三世界，世卫组织你要多交多少牛皮钱",
            "唉，哪那么容易脱贫啊，贫困不可怕，可怕的是有些人看不见，看见了也不管",
            "吹牛逼还有一群叫好的，就不能实实在在的当回人嘛",
            "不懂就问，我家算啥，还是很穷啊",
            "脱贫可能是脱了，但是全面小康，还远远做不到吧",
            "最近山东的很多街道党委和村子里共同出资为每家贫困户刷墙铺地，效果显著，但如何保持这种效果不只是为了应付上级检查、参观，真切做事才是更重要的。爸妈作为社区工作人员从疫情工作结束就立马投入了扶贫工作，希望大家也可以体谅他们的辛苦。",
            "我们这附近村。低保都是给了那些有关系的人，真正七八十岁生重病家里困难的根本就没有分到钱。",
            "反正你们说是就是了",
            "在农村强制修茅坑几十户人修广场始终摆脱不了形式主义",
            "恳请国家严厉打击网络诈骗，彻底破案，必须强制追赃！党领导下的法制社会，坚决不能容忍受害人为诈骗买单！如今诈骗泛滥成灾，其根本就是巨大的经济利益驱使所导致的严重后果！如果不能在经济上全面保护受害人合法权益，就不能从根本上解决问题！等同于纵容犯罪！后果将不堪设想！",
            "因为网贷，预计将来十年挣扎在贫困线上",
            "穷的地方还是穷，富的地方还在还房贷，",
            "脱贫很腐败，都是靠拉人缘来求得资助点的",
            "评论里怎么又那么多空口造谣质疑的，今年贫困线4000，月收入400都没有除了无劳动力的孤寡老人和残疾人，谁达不到？而且孤寡老人有五保，残疾人有残补，怎么就被迫脱贫了？",
            "山东夏津县是怎么脱贫的？？？我咋不知道呢，还是跟以前一样啊，怎么就脱贫呢？？？",
            "🌿，有的人啥也不懂就对扶贫品头论足的，显得自己多能似的，呸，乐色",
            "个人觉得中国式现代化在城乡倒是可以满足，在深入到村组还是有段距离，去年去过一个村，那里的人快递只有顺丰且必须到乡里取，那个村离乡里几十公里，太难了，还好现在村民大部分都有车，这是个好兆头。希望后续社会发展能普及得越来越全。",
            "为了帮助脱贫我妈基本着两三年每天都要待在村里  不过是真的好起来了！中国会越来越强越来越棒",
            "快三十岁存款没有3万的我应该算的上贫穷了",
            "今年脱贫还有可能，但全部迈入小康是不是浮夸风了",
            "40年前我们这边农村好多人家吃饭都成问题。40年后的我们开始讲究荤素搭配。只用了一代人的时间。是真的很伟大。",
            "与生活相处，欢欢喜喜当然最好，但也不可避免会遇到一些不开心的时候。所以，要学会自我鼓励与安慰，也许惊喜就在眼前。",
            "读初中的时候，课本上提出2020达到小康水平，现在看来确实做到了，了不起",
            "脱贫是脱贫了。但是精准扶贫还没做到！",
            "中国农村扶贫要多用80后90后村干部,他们有想法有干劲!",
            "某些地方为了完成任务！一味的给贫困户发钱.发粮.把贫困户都养懒了！把脱贫当成形式去做没有意义！最终越脱越贫……",
            "在我眼里小康最起码他能买得起房，住的问题都解决不了，何谈小康生活。",
            "真的王婆卖瓜自卖自夸呢。谈啥全球脱贫，自己的人民与全球有啥关系，自己给自己戴高帽子真的好吗？自己作出的宣言与承诺，不是题中之义，理所当然吗？真正脱贫，真正小康不仅仅是表面上的好看的数据，还有老百姓的心理接纳度与满意度。",
            "其实哪有那么厉害，改贫的依旧是贫的，只是被迫脱贫了",
            "其实除了农村，城镇也有挺多贫困户的，也不知道哪来的集体错觉，以为住城市就很有钱……",
            "我都两年没工作了，又拖后腿了",
            "别问怎么做到的问就俩字，骄傲！动画做的太好了鼓掌👏",
            "领导们看到的基层和我看到的基层可能不是同一个  呵呵  虚假指标上去了有什么用呢  为了向老美证明社会主义国家好吗",
            "还是关心今年的失业率吧，别弄虚作假了好吗？不是我不相信国家，是国家的政策压根就是不是利民，利官，换形式贪污比以前直接贿赂还可怕，现在直接扰民老是喜欢假借一些形式上的改动各种搞s基础百姓",
            "爸妈离婚两年半，爸爸在这期间不出抚养费，我妈带着我们姐弟三个，我是老大（大三）我还有个妹妹和一个弟弟，妈妈没有稳定的收入，我们想在老家申请个低保都没资格，村里干部说只有父母一方两方丧失劳动力才够资格，我们一家现在还生活在水深火热中，看到全面奔小康这几个字，心里有说不出的难过",
            "整天画饼画饼，到底什么情况心里还不清楚吗？",
            "看看云南丽江的奉科镇吧，很多人拿了钱不办事，到现在连条路都没修好，村里人还是滞留在脱贫之前的生活状态，外面的消息进不来，里面的消息出不去，已经好几年了……",
            "能不能不要拆我们的房子，让我们无家可归（坐标山东）",
            "评论里山东合村并居的热度怎么一下被降下来了？？？！",
            "这里面怎么这么多敢说真话的人",
            "其实不是所有帮扶脱贫的干部都会贪，像我们村那个小张，都住我们这块的新农村，时不时会穿村走巷，态度极其好，打电话问啥也不会推辞，很有耐性，有啥政策也会打电话通知。",
            "在扶贫的同时，更应该体谅3亿多百姓血汗钱的不易。如果不能及时追赃挽损，3亿多百姓又会沦落为贫困人士。",
            "昆明泛亚有色金属交易所是由昆明市政府发文批准成立，云南省清理整顿领导小组长达四年的清整验收通过，祸害22万人430亿血汗钱，最后以未经有关部门批准的“非法集资”来收割韭菜，劫富济贫，达到脱贫致富。",
            "反正我每天是饿着肚子醒来的，在武汉都吃不饱，还说脱贫，是越来越贫了好吗",
            "收入是多了点，可是压力却越来越大，我们90后正在努力追赶，怕也跟不上社会的节奏",
            "感觉生活越来越好了。但压力也越来越重了",
            "p2p互联网金融灾害让包括我在内的几亿人反贫",
            "做人不能太贪，二十年前很多人还在温饱线上，现在说贷款多少多少，国家逼你贷款了？",
            "坐标河南一个村子，村民搬迁到小区里，有幼儿园和小学，每人分40平，一个三口之家可以分120平的房子，另外拆掉的房子按面积再给补偿，平均大概十来万的样子",
            "真的绝对脱贫了吗",
            "现在这社会富人就继续富，穷人继续穷",
            "我饭都吃不起了你说全民脱离小康？",
            "我怎么觉得我们家更穷了",
            "啥时候能看看我们安徽临泉，村里80%的年轻人都外出打工，但凡家里机会多一点也不至于都往外跑……",
            "",
            "七亿人口脱贫，都没钱的日子还能贫？",
            "祝福祖国",
            "祖国繁荣昌盛",
            "国泰民安，祖国加油",
            "公平，公平，还是公平！",
            "中国最棒，520，我爱你，中国",
            "今年年底，我砸锅卖铁也得奔小康",
            "收入为何不算上通胀",
            "㊗️祖国越来越好",
            "中国🇨🇳520"
        ]
    },
    {
        "微博内容": "#爱聊20两会#​​​​【#为什么隔了2个多月还要开两会#？】全国两会马上就要在北京召开，过去每年都在3月召开，今年5月才开，实在不寻常。既然已经迟了2个多月，为什么还是要开？戳视频，给你答案↓↓↓  L人民日报的微博视频​​​​",
        "评论数量": 1198,
        "评论": [
            "越来越好",
            "真是无语，为什么推迟了？用屁股想也知道是疫情呀，为什么要开，国家这么大的会议，不开问题怎么解决，工作怎么部署？",
            "因为人民代表大会制度是根本政治制度",
            "高考政治又要有新内容了。文科生允悲。",
            "法考生需要民法典....",
            "所以会中断与台湾的ECFA吗？",
            "这不就是9000万人集体分红吗？",
            "必须得开，让人民了解国家大事！",
            "文案写的很虚，非常不接地气",
            "无数老人养老钱被洗劫一空，众多家庭嫁娶无望，断供卖房，妻离子散分崩离析，还有数位躺在医院等待手术的患者危在旦夕等钱救命！依法治国不是空话，民生问题无小事，17万受害群众和家庭绝不甘心做金融创新的小白鼠，谁纵容诈骗犯持国家金融牌照大肆敛财？",
            "法考生需要民法典....",
            "我国什么时候跟上教育，医疗，住房全免……",
            "看看留学生回国的事吧，航班多开，能不能严控票价。很多留学生面临签证到期，有家不能回",
            "哪来那么多为什么开就开",
            "明天两会就要召开了，希望我们和的这期视频，能为你解答疑惑为何推迟两个多月仍要开两会呢？聚焦国计民生，让我们一起关注两会吧！",
            "祝福祖国越来越好",
            "越来越好",
            "明天开始啦！！！今年有什么新的议题",
            "支持💪",
            "必须中断惠台政策采取穷台政策！！！！！！",
            "选考政治的学生要听",
            "​​​多讲讲男人的责任感更重要！现在的男人不但是给女人孩子撑不起就连他自己的父母其他都撑不起！孟子的浩然之气在男人身上已经断气！",
            "玛莎拉蒂案不了了之？",
            "全国人民代表  都是什么货色  你们自己看看  哪个村  是正经选上的  人民当家做主  哪个为人民服务",
            "人民日报就这水平？？实在不寻常？为啥五月开？有脑子？",
            "？戳视频，给你答案↓↓↓",
            "今年还要闭眼不谈房",
            "什么时候教育医疗双免费，说真的这医疗高价，就有点不太好看。",
            "玛莎拉蒂案已经无果",
            "//:两会召开，让人民第一时间关注了解国家大事",
            "疫情缓和了，将会当然要开，国之大事啊。",
            "特殊时期以后是否可以尝试网络远程开两会，也是一个尝试战时必备的正常不暂停的运转能力。",
            "赶紧速度开了",
            "一定关注！祝祖国越来越好！",
            "越来越好",
            "关注两会，关乎民生，即将开始！  高考政治又有新题目了呦",
            "这不废话，你不开想一年都摸黑过桥吗？",
            "意义重大",
            "期盼已久，终于到来！",
            "林夕的娃娃间，这么严重的事情都没人管么……300多天了，也不知道残害了多少女孩",
            "请重视人才。",
            "",
            "强烈建议教育资源平等共享",
            "今天起两会正式召开",
            "看看热搜就知道了，代表们提出很多的建议都是为民生考虑的，比如说住房，婚姻，等等，开是必须开的，社会的一些矛盾问题也该想想应对策略和解决办法了",
            "团结的大会，胜利的大会。虽然日期变了这是永远不会变的。",
            "两会召开是必须的，过了多久都要补上！",
            "这是最直接的给国人看国家计划和成果的机会怎能不开",
            "我想自己代表自己，为什么总被莫名的代表",
            "哇",
            "解决掉实际问题",
            "心系山区农村土地改良改产增收矛盾小小建议          希望政府出台相关鼓励性政策和金融保险助推农业真正增收供需矛盾，          突出山区低廉农村农业突破口，           真正让农业发挥改产增收，",
            "听这个文案还以为是哪个无聊的营销号，没想到是人民日报这水平真是够够的了",
            "你看有些人就趁着这个节骨眼钻空子！国家伟大！！我是中国人我骄傲",
            "这普通话说的真好",
            "说个屁股  请小编用屁股想为什么",
            "主席是好，下了乡改变越来越好就不是这样的了",
            "顺顺利利",
            "这个文案水平堪忧",
            "越来越好",
            "不开就没预算了",
            "两会开完是不是北京所有高校培训机构都可以营业了",
            "稿子早就写好了，必须念！",
            "建议公开所有提案，发起全网投票评价，垃圾东西不配代表老百姓的赶紧给老子滚出两会，",
            "个人认为，今年的两会在河南召开，列如开封市。一者河南地处中国的中间位置，也是黄河文明的发源地。许多朝代的古都也建于此地，政治，文化底蕴相当丰富。二者，北京是我国的国都，当下疫情特殊期间，绝不可以让首都处于危险之中，否则对整个国家的影响，都是无法弥补。",
            "",
            "同性婚姻太难了",
            "明天两会就要召开了，联合出品的视频，希望能解答你的疑惑为何推迟两个多月仍要开两会。聚焦国计民生，让我们一起关注两会！",
            "愿父母家人特别是-爷爷奶奶外公外婆伴我久一点！我不会让你们失望",
            "请问农民工工资什么时候实行月薪制。不是说五一以后吗。浙江这边只发了生活费。你们要骗农民工到什么时候。",
            "为了国计民生大事",
            "今年ECFA不停止，就是国家让我们支持tai毒",
            "希望出台政策多给留守儿童和孤寡老人一些关爱吧",
            "不需要他们代表好不好",
            "太好了，电影和游戏分级终于要来了",
            "国考面试给个安排可以吗",
            "服务于民！",
            "越来越好",
            "要定kpi",
            "两会就是年度总结然后提出新年度的新目标不管拖到几月份都要开的",
            "两会召开，不同寻常的两会。",
            "开，必须开，安全开，更要开好",
            "法考生需要民法典....",
            "期待两会给国人带来更多更好的发展方向",
            "全世界各国的政治制度没有哪一个是完美的。只能希望哪一个能在不断的自我改善完善中，做到更好。",
            "关注国家大事，一起走进两会！"
        ]
    },
    {
        "微博内容": "【夜读：最好的感情，都是“亲密有间”】其实，两个人相处，也是一个重新融合以及重新划分领地的过程。没有界限感，是亲密关系的杀手之一。人和人的关系犹如冬夜里取暖的刺猬，离得太远，感觉不到温暖；贴近了，互相伤害。好的关系，不仅要强调“我们”，也要强调“你是你，我是我”。  ​​​​...展开全文c",
        "评论数量": 625,
        "评论": [
            "现现在是单身的请点个赞，在这条微博上留言，一定会找到自己心爱的人",
            "村上春树说如果我爱你，而你也正巧爱我。你头发乱了时候，我会笑笑地替你拨一拨，然后，手还留恋地在你发上多待几秒。但是，如果我爱你，而你不巧地不爱我。你头发乱了，我只会轻轻地告诉你，你头发乱了喔。这大概是最纯粹的爱情观，如若相爱，便携手到老；如若错过，便护他安好。",
            "亲情最靠谱",
            "最好的爱是相互理解包容",
            "晚安",
            "人和人之间最舒服的关系，就是不用讨好。相处是轻松的，交往是真诚的，联系是自然的，没有目的，不带恶意，心真意诚，彼此包容，早安报报。",
            "最好的感情，都是“亲密有间”，这样才能长久。晚安",
            "互相尊重，彼此包容。",
            "要亲密也要有空间，适时的分别更是爱的调和剂。晚安，民民",
            "互相包容，彼此尊重！",
            "多一点关心  少一点埋怨    互相理解  晚安💤",
            "最好的感情，都是“亲密有间”。最美的爱，是“我是爱你的，你是自由的”，而不是“我是爱你的，而你是我的”[米奇比心]",
            "最好的感情是互相尊重，彼此包容！",
            "互相理解",
            "亲密有间！晚安啦！",
            "情深不寿，慧极必伤",
            "亲密有度，晚安，报报",
            "晚安",
            "晚安",
            "晚安",
            "晚安",
            "晚安",
            "如果爱人太累，那就极爱自己！",
            "说的真好！再好的感情，也要给彼此一些空间，彼此互相尊重晚安",
            "多一点关心  少一点埋怨    互相理解  晚安💤",
            "",
            "互相理解",
            "最好的感情，都是“亲密有间”，这样才能长久。晚安",
            "转发微博",
            "互相理解，互相包容。520，报报晚安",
            "节日快乐，晚安",
            "晚安啦报报",
            "最好的感情大概就是彼此包容互相尊重！晚安",
            "最好的感情是亲密有间，互相尊重",
            "亲密有间，晚安",
            "感觉现实是你是你，我是我更容易，而我们更难",
            "爱，更多的应该是给彼此自由，而不是将自己的意志化作枷锁彼此束缚。",
            "愿你既能“亲密”又能“有间”，幸福才会来敲门。",
            "晚安！",
            "彼此有空间，彼此包容，爱才能长久",
            "晚安",
            "最美的爱是“我是爱你的，你是自由的”，而不是“我是爱你的，而你是我的”晚安",
            "啊欧辰对夏沫说的那句话我是你的，而你是自由的",
            "读着读着书啊，知识越来越丰富，看我的东西越来越多，会说的道理越来越大。但是最后却发现，竟然变得不通人情。竟然不懂寻常生活之滋味。  我就觉得这个书真的是不应该读。糟糕就糟糕在读了几本书。  希望在自己读过书之后，还依然有侠骨，依然有柔情依然有侠骨柔情。",
            "最好的感情，都是“亲密有间”，这样才能长久。晚安",
            "始终坚信一句距离产生美",
            "晚安",
            "至亲至疏夫妻",
            "感情！把控有度",
            "晚安",
            "晚安",
            "晚安",
            "我超级喜欢你，可是你从未看过我一眼",
            "最好的关系，不是不分彼此，而是有梳有密，互相之间既能亲密，又留有喘息的余地。",
            "一起分享感动，一起悲喜与共，互相全心包容……",
            "理解、爱、感恩、晚安报报",
            "其实，两个人相处，也是一个重新融合以及重新划分领地的过程。融合这一步或许你们做得很好，但划分领地这一步很多人都会不知所措。",
            "晚安晚安",
            "互相理解，互相包容，晚安",
            "最好的爱恋，并不是两个圆相遇融合成一个分不清彼此的圆，而是两个圆仍然是两个圆，可以重叠、可以相交，也可以离开。无论哪种情态，他们依旧是自己。",
            "距离产生美晚安",
            "多些理解，多些支持。晚安啦⭐️",
            "总要允许有人错过你，才能赶上最好的相遇。            ​",
            "晚安，520报报",
            "“亲密有间”晚安",
            "说的真好！再好的感情，也要给彼此一些空间，彼此互相尊重晚安",
            "相互理解，相互包容。晚安",
            "最好的感情，都是“亲密有间”",
            "早安",
            "好的报报",
            "好的👌",
            "相互包容，相互理解，晚安",
            "晚安💤5.21❤️",
            "亲密有间，(´-ωก`)晚安",
            "晚安",
            "晚安",
            "忙碌的一天过去了，民民，晚安😴",
            "距离产生美，这是真理！晚安！",
            "晚安！",
            "最好的感情，是彼此尊重",
            "晚安💤报报",
            "晚安啦",
            "晚安",
            "最好的爱是互相尊重，互相理解包容",
            "如果爱请深爱",
            "520表白报报晚安",
            "最好的感情，互相包容，互相理解",
            "我们不说话，就很美好"
        ]
    },
    {
        "微博内容": "【#百对战疫新人云婚礼全程回顾#】礼成！亿万网友见证下，他们结婚啦！今天，一百对战疫新人完成了他们的结婚仪式，终于成为夫妻，这场婚礼是送给他们最好的礼物！祝福！  L人民日报的微博视频​​​​",
        "评论数量": 1386,
        "评论": [
            "一而再再而三地喜欢你，李宇春的暖心献唱",
            "祝你们幸福",
            "一而再再而三地喜欢你",
            "祝她们百年好合永远幸福",
            "郑云龙的温柔的真挚的祝福《给你们》，新婚大喜，百年好合！一定是特别的缘份才可以一路走来变成了一家人，他多爱你几分，你多还他几分，爱就圆满幸福从此不再是一个人！",
            "祝福新人们永远幸福美满！",
            "郑云龙的《给你们》好甜，祝福新人百年好合永远幸福。",
            "和郑云龙一起「给你们」最真挚的祝福，祝福新人幸福长长久久",
            "祝福祝福《给你们》好好听(ง•̀_•́)ง",
            "祝福所有新人长长久久“特别的缘分”，感谢郑云龙的演唱",
            "《给你们》美好的祝福百年好合，幸福美满！",
            "一而再再而三地喜欢你！",
            "郑云龙的《给你们》祝福新人百年好合永远幸福。",
            "一而再再而三地喜欢你，祝福新人们幸福长久。一蔬一饭，皆是浪漫",
            "给你们最真挚的祝福祝幸福",
            "祝福！新婚快乐！",
            "祝福",
            "",
            "祝幸福",
            "一而再再而三地喜欢下去吧",
            "一定要幸福哇",
            "你们一定要幸福",
            "祝福，幸福美满",
            "战疫❤️人",
            "祝福！！！！一定要久久呀！！",
            "祝福百对新人，感谢抗疫英雄",
            "是爱人！是朋友！是战友！",
            "是爱人！是朋友！是战友！",
            "有几家养猫的新人太可爱了哈哈哈哈哈哈啊哈哈哈",
            "祝每一对新人幸福一而再再而三地喜欢你",
            "祝福新人  新婚快乐",
            "百年好合！幸福美满！",
            "祝福新人，所有快乐给你们，所有幸福给你们，一定是特别的缘分，让你们走到一起，所以要珍惜彼此，每天爱他/她多一些天长地久💑",
            "一定是特别的缘分，才可以一路走来变成了一家人~郑云龙的《给你们》太甜啦",
            "给你们最好的祝福",
            "祝福新人们",
            "希望大家新人都长长久久[愛你]",
            "祝福新人（我注意到了主持人！是果果呀！）",
            "欧阳娜娜的原创好好听！祝福新人！",
            "祝新人百年好合，天长地久。",
            "希望能一直走下去！",
            "恭喜恭喜新婚快乐",
            "幸福永远一蔬一饭，简单浪漫",
            "祝福新人！！百年好合，幸福美满",
            "祝永远幸福",
            "祝福今天520所有的新人幸福美满！",
            "恭喜新人！祝福你们！要幸福哦！",
            "哇祝幸福",
            "祝百年好合，永远幸福！",
            "希望大家长长久久[米奇比心][米奇比心][米奇比心]",
            "祝福你们百年好合",
            "祝他们幸福美满，长长久久",
            "祝福你们，希望你们可以珍惜现在拥有的，与佳人相伴一生👏👏👏",
            "和一起祝福最美的逆行者们！祝福",
            "祝福啊！一定要一辈子和和美美～",
            "感谢云伴郎于朦胧的祝福，新人幸福美满",
            "祝福",
            "特殊的日子，祝你们幸福美满，百年好合",
            "祝福祝福！",
            "和郑云龙一起《给你们》最真挚的祝福，祝福新人新婚快乐！长长久久",
            "祝新人们百年好合！幸福美满！最最甜蜜的祝福都《给你们》！",
            "和一起祝福",
            "郑云龙的《给你们》好甜蜜好温暖，祝福新人百年好合永远幸福。",
            "新婚快乐！《给你们》最真最美的祝福！",
            "要幸福啊",
            "祝福新人们永远幸福美满",
            "祝福新人，美满幸福。",
            "祝福祝福",
            "恩恩爱爱，长长久久，早生贵子，白头到老",
            "给你们～所有新人温暖祝福幸福到白头",
            "祝福长久幸福甜蜜",
            "历经风雨是最好的结果",
            "我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕我好羡慕",
            "郑云龙好甜的《给你们》祝福新人百年好合幸福长久。",
            "祝福新人们百年好合永运幸福美满",
            "有那么一瞬间，我也想结婚了，就那么一瞬间",
            "百年好合琴瑟鼓，鸾风和鸣情意浓，祝愿爱挽君心玉人心，情系君身玉人身。",
            "恭喜你们，祝你们幸福美满！",
            "祝福满满",
            "祝福他们",
            "祝福",
            "要一而再再而三的幸福哦",
            "愿你们的生活，每天都充满着一蔬一饭的小浪漫。",
            "祝福！幸福平安！",
            "祝福祝福百年好合呀",
            "祝你们幸福",
            "要永远幸福",
            "新婚快乐，一定要幸福哦。",
            "新婚快乐百年好合"
        ]
    },
    {
        "微博内容": "【#每一帧都是屏保的大美中国#】从万里长城，到珠穆朗玛峰，每一帧的中国美景，都让人流连忘返。转发这条视频，一起预祝#全国两会#胜利召开！  L人民日报的微博视频​​​​",
        "评论数量": 8166,
        "评论": [
            "联合出品人民日报新媒体×8KRAW策划王源宗、LingChen视频制作LingChen、林渊       制片统筹鹿游原技术支持牟鹏飞、张和胜片头书法杨柯",
            "江山如此多娇，引无数英雄竞折腰",
            "看着这个，突然眼睛很酸，前面看了有关疫情的消息，就觉得我们国家真的很棒，为是中国人感到骄傲",
            "祖国的大好河山，壮丽无双",
            "预祝两会顺利召开！🇨🇳🇨🇳🇨🇳",
            "中国之美，它有如画山水，可看云海朝阳；它有碧海金沙，可赏落日晚霞；它有小桥流水，可遇梦里水乡；它有梯田仙境，洗净一身铅华……​",
            "啊啊啊啊啊！我的祖国，好美丽，雄伟壮观！大美山河！美",
            "预祝两会胜利召开！",
            "为什么我的眼里常含泪水？",
            "壮美中国🇨🇳我爱我的祖国！",
            "去过云南，杭州，青海，三亚，上海，香港，深圳，广州。想把祖国的美好山河都看一遍。",
            "山河万里，日月同辉",
            "大美中国，预祝两会顺利召开🇨🇳",
            "中国是世界上最美的地方，人美景美",
            "祖国风景无限美！预祝会胜利召开",
            "从万里长城，到珠穆朗玛峰，每一帧的中国美景，都让人流连忘返。",
            "大美中国。",
            "大美中国",
            "不知道拍摄团队制作的感受，但是我真的爱我的祖国，你太美了",
            "中国实在太美了大好河山",
            "爱我中华，爱我中华！！！！！",
            "预祝全国两会胜利召开！爱我中华🇨🇳山美水美人也美",
            "大美中国",
            "我是中国人我自豪！！",
            "大美中国！！！",
            "每次听到我和我的祖国眼里总是饱含泪水中华民族真的是伟大的民族",
            "等一个我的他出现，带我游遍祖国的大好河山！",
            "壮丽山河",
            "我的祖国越来越好",
            "最美的中国",
            "预祝胜利召开！",
            "我爱你我的祖国。我终将一直热爱的国度。我爱你",
            "预祝两会取得圆满成功",
            "\"余生的风景惟愿一同走遍，看霓虹绚烂无垠天边。\"",
            "祝福我的祖国永远繁荣昌盛",
            "大美中国🇨🇳，我爱你！",
            "",
            "",
            "🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "大美中国",
            "祝两会顺利召开！也顺便祝我复试上岸！",
            "",
            "中华之美，富有底蕴的美",
            "大美河山，壮丽无双，爱我中华❤❤❤",
            "大美！最美！",
            "",
            "大美中国",
            "大好河山，骄傲",
            "真的是大好河山都是财富",
            "🇨🇳预祝两会顺利召开！",
            "",
            "我爱我的祖国，祖国繁荣昌盛！",
            "我爱你！中国🇨🇳",
            "好美啊",
            "每一帧都是风景",
            "大爱中国🇨🇳，中国加油",
            "太美了太美了太美了！！！",
            "大好河山，国泰民安！🇨🇳",
            "我爱您，中国🇨🇳",
            "我不知道为啥我每每一看到国家宣传片就浑身起鸡皮疙瘩",
            "我的天，把我美哭了！文化素养不高的我只能连呼绝了绝了",
            "每个地方都有不同的风土人情和壮丽的山河愿祖国永远繁荣昌盛",
            "预祝胜利召开！",
            "难想出哪一个民族还有这样深厚的文化底蕴来支撑、有这样无垠的土地做供给、有这样丰富的历史以借鉴！",
            "我们大中国山河壮美",
            "山河壮阔，岁月皆安，祝祖国繁荣昌盛🇨🇳🇨🇳🇨🇳",
            "为什么我的眼里常含泪水，因为……",
            "江山美如画",
            "繁华万里好江山",
            "我爱你中国🇨🇳，祖国万岁，万岁，万万岁!",
            "预祝两会胜利召开",
            "炎黄子孙的自豪🇨🇳",
            "江山如此多娇🇨🇳🇨🇳🇨🇳",
            "我爱中国预祝两会胜利召开!",
            "泱泱华夏地大物博五千文化博大精深",
            "哇哦！我们的祖国如此美好！热爱我们的祖国！摁个棒👍🏻👍🏻👍🏻",
            "好美",
            "",
            "",
            "辽阔、壮丽、神秘，而又蕴含着无限生机的祖国！",
            "点赞大美中国🇨🇳",
            "好骄傲",
            "中国大地多么辽阔，多么壮丽，这就是中国大地，九百六十万平方公里，中国的明天将会更好",
            "江山如此多娇",
            "最美中国，大气磅礴，云雾缭绕。",
            "大爱祖国的壮美河山祝两会顺利召开🇨🇳🇨🇳",
            "壮美中国，乡韵乡情，历史源远流长!"
        ]
    },
    {
        "微博内容": "【#我国中小企业复工率达到91%#】工业和信息化部新闻发言人、运行监测协调局局长黄利斌在答记者问时表示，目前中小企业的复工复产率在稳步提高，工信部云平台大数据监测结果显示，截至5月18日，全国中小企业复工率达到91%，全部工业复工率接近100%。O工信部：全国中小企业复工率达到91%呈现三个...​​​​",
        "评论数量": 860,
        "评论": [
            "为什么我们还不复工……",
            "倒闭了不知多少",
            "居然还有没复工的我们3月就复工了",
            "复工不代表复产，恢复到疫前100%生产水平的更少，请国家加大对中小企业的扶持力度，不要把钱继续投入房地产和股市，搞泡沫",
            "对倒闭的不算，迁出的不算，惠企政策就是一点儿减免和贷款，很多小企业都要不起",
            "加油加油中国🇨🇳",
            "祖国加油！",
            "中国加油🇨🇳！",
            "倒闭了多少？还有个体工商户？",
            "祖国加油",
            "加油加油啊我的国",
            "因为相信所以选择国家标杆写进党校教材，荣誉光环背书站台一堆；CEO随访英国，央视新闻专访，诈骗750亿元，实控人英国，高管潜逃，平台逾期十个多月不还款不出兑付方案，资产却在一直转移，要求北京立案的诉求被推诿踢球。如果连政府都不为受害人主持公道还能相信谁？？",
            "加油(ง•̀_•́)ง",
            "中国加油",
            "海外🐶滚，恨国🐶滚滚滚，等会肯定会有这些🐶来杠",
            "",
            "加油呀，我的祖国",
            "加油！越来越好一起共克难关",
            "我想知道剩下的9%都是些啥企业",
            "我爱我的祖国🇨🇳",
            "倒闭的就不止9％吧",
            "有很多复工了又停产了",
            "二月复工，工资减半，年假报废",
            "原来我们的外贸企业这么少",
            "给自己打脸吗？多少企业倒闭了。多少企业到现在还没复工你们知道吗？",
            "裁员率是多少？",
            "没复工的就不会复工了",
            "河北省让学生签\"生死书\"不应该重视吗？？？",
            "剩下的9%都在武汉",
            "剩下9%是旅游企业吧",
            "复工不等于复产",
            "剩下的就基本上死了，比如我的店",
            "当断不断必受其乱，佩服我国疫情早期壮士断腕的决心才换来经济的快速复苏",
            "请严查头盔奸商坐地起价，淘宝头盔也是如此，开学在即本着不搭乘公共交通工具上学，所以骑电动车。可是这样涨价受不了",
            "这上面的是卤蛋吗，好想吃啊",
            "卖给谁",
            "我们公司月初实行了南京还是江西的上四休三，工资哪里扛得住，别老是报道得这么好听",
            "其实我很好奇今年的各类型企业倒闭率是多少？",
            "是复工了，然后又失业了。还有半死不活的",
            "剩下的9%是旅行社，展会公司，等等等等",
            "真好！我就属于那9%",
            "培训机构还没复工",
            "旅游业的....已经不发工资好几个月了，美其名曰停薪留职，开始考虑辞职了",
            "有不少放假了",
            "k",
            "也不能怪主流媒体，真写了能发出来吗，真说了敢公布吗，换个角度考虑下，不必过于偏激，健康社会不会只有一个声音，保持理性就好",
            "今年经济形势严峻",
            "加油加油加油",
            "复工复产率高，经济的回暖是好事。经济活跃了，商品就会流通了，一些商品价格就会下降，生活成本就要降低了",
            "关键是订单有多少。",
            "截至5月18日，全国中小企业复工率达到91%，全部工业复工率接近100%。《金金在线》火红五月，榴花似火，复工复产，生机勃勃!",
            "中国加油",
            "数据肯定是真实的。但是算法是不同的。算了吧。现在确实都很难。地球上都难。熬一熬。",
            "加油",
            "中国加油",
            "转发微博",
            "加油加油加油",
            "不错",
            "不良辞退现象很严重怎么不说",
            "另外的9%基本上是倒闭了复工不了了",
            "你们没复工的都啥单位的？老娘2月3号开始上班，两个半月前已经正常886了",
            "是个好消息，但要做好防护，平安过渡",
            "加油，会越来越好的！",
            "这不废话吗，剩下没复工的是早就倒闭了吧？",
            "个体工商和微小企业能复工的都存活了，其他的都折戟沙场了",
            "能看到我么？我们在澳门的内地劳工已经三个月没回过家了澳门和珠海的通关条件又苛刻死板…拖一个星期又一个星期的，我快没地方住了，不单只有我还有其他劳工也一样…希望省里能重视一下！适当加快通关速度",
            "倒闭的都不止9%,数据不客观。",
            "加油加油加油加油加油加油加油我的祖国！第二季度经济也平稳增涨了吧",
            "中国加油！加油💪",
            "祖国威武",
            "是个好消息，但要做好防护，平安过渡",
            "有序复工只要一直做好防疫，防护措施，就会恢复更快",
            "关门一大推。。。复工",
            "中国加油",
            "怎么不算算倒闭那些",
            "我们单位复工生意依然很好但是只发你60一天没有任何提层然后上4休休3老板没损失我们拿1000多底薪据说要到9月份",
            "求求了看看这个爷爷的事吧能不能还他一个公道",
            "常州何凯琳商贸三代集资诈骗，成永芳，何橙城，何凯琳……",
            "今年把工作解决了就太好了",
            "多少人失业了",
            "嘿，我给国家丢人了，我是那个9%",
            "街边的商铺很惨淡啊",
            "二月十号复工之后就非常非常正常的上班了",
            "加油加油",
            "好棒520表白我的国",
            "世界第一，中国加油",
            "美国眼红了"
        ]
    },
    {
        "微博内容": "#两会vlog#【#人民日报小编的两会vlog#】今年两会怎么开？快一起跟随镜头，看政协首场新闻发布会！戳视频↓↓↓  L人民日报的微博视频​​​​",
        "评论数量": 403,
        "评论": [
            "期待！",
            "祝两会顺利！",
            "期待！祝两会顺利召开！",
            "期待期待哦！！",
            "今年的两会真的是感觉像是春暖花开、辞旧迎新了希望能多决定一些有利的措施呀",
            "期待",
            "祝两会顺利召开",
            "希望代表们共同关注一个社会如果没有人敢站出来，为底层的人发出声音；如果没有人敢为百姓说句良心话，这个民族就失去了灵魂。如果发出正义的声音被打压，这个民族就丧失了良知！十一个月了，没有依法立案，已经严重影响到十七万国民和社会稳定。恳请政府为民做主依法立案！",
            "因为相信所以选择。国家标杆写进党校教材，荣誉光环背书站台一堆；CEO随出访英国，央视新闻专访，可如今实控人英国，高管离岗潜逃，平台逾期十个多月不还款不出兑付方案，资产却在一直转移，要求北京立案的诉求被推诿踢球。如果连政府都不为受害人主持公道还能相信谁？！",
            "国家金融创新失败，为何百姓买单？多少政府背书高官站台的互金平台披着合法外衣做着诈骗勾当！比如！全国金融创新3.2亿老百姓带来了毁灭性的灾难，钱是一方面，信仰是一方面，对生活失去了信心，对法律失去了信任，请针对p2p恶意收割等违法犯罪事件给予严惩，还老百姓公平正义❗",
            "祝两会顺利召开！",
            "祝会议圆满成功",
            "上海点牛金融诈骗老百姓血汗钱转移美国股市！国家金融创新失败，为何百姓买单？数亿老百姓蒙受毁灭性的灾难，生活维艰，导致信仰堪忧，对生活失去信心，对法律失去了信任，恳请政府各部针对p2p恶意收割诈骗等违法犯罪事件给予严惩，为老百姓追赃挽损，伸张正义❗",
            "期待",
            "人民有信仰，国家有力量，民族有希望。要提高人民思想觉悟、道德水准、文明素养，提高全社会文明程度。广泛开展理想信念教育，深化中国特色社会主义和中国梦宣传教育，弘扬民族精神和时代精神，加强爱国主义、集体主义、社会主义教育，引导人们树立正确的历史观、民族观、国家观。",
            "人民日報的記者都這麽帥嘛",
            "结合实际，一如既往的人性化，中国加油",
            "希望两会对就业措施进行调整今年就业压力太大太多人找不上工作了",
            "期待期待哦！！",
            "同疫情更可怕的是（威阳普惠），1400于户家庭.两亿多血汗钱被骗血本无归，半年时间过去了威阳普惠董事长及法人（刘洋232302198601261012）仍在逍遥法外！全国两会召开将至，官员畅谈以人民为中心，百姓盼望脱离苦海！呼吁全国两会代表为3.2亿P2P网贷平台受害人两会提案",
            "",
            "棒棒",
            "我们这代人，80后，90后，已经找到解决中国🇨🇳问题的钥匙了🔑。请牢牢记住，我们一直在呼吁国家出台，直接税、人民币（含数字货币）发行立法。同时将信用下移，内生货币资本化。尽快建立无差别社会保障制度。把北京建成人民币债券交易中心。如以上措施都能实现，则，中华民族复兴有望！",
            "直接税、直接税、直接税",
            "期待",
            "期待",
            "期待",
            "期待期待",
            "这些媒体天天vlogvlog老子至今没晓得这个vlog什么意思。日TM的老子一个中国人在国内看个中文媒体还受洋文的气。在中国不懂洋文犯法么？还有那些在中国销售的汽车、电器，各种仪表按键都是英文，手机动不动就是什么MAX、MINI、PLUS，TM的你们这些商人媒体人能说点人话么！果然中国越发展中文就越衰落",
            "期待期待~",
            "终于看到幕后真人了",
            "能不能多办点百姓期盼的实事正事呢，比如中国猪球和怎么解救中国的1.5亿股民，这可是最大的定点扶贫工程！",
            "期待！",
            "期待",
            "期待两会顺利举行",
            "顺利",
            "啊为啥没有字幕qwq",
            "今年两会怎么开？跟随记者镜头一起去康康！",
            "期待两会！",
            "",
            "预祝两会顺利召开",
            "期待中",
            "期待！祝两会顺利召开！",
            "期待鸭",
            "预祝两会顺利召开",
            "期待ing",
            "怎么开呀",
            "期待！",
            "期待两会顺利召开",
            "祝两会顺利召开，中国加油！",
            "k",
            "期待",
            "来了来了",
            "人民日报记者的普通话应该好好修炼修炼了！",
            "期待",
            "㊗️两会顺利召开",
            "请人大代表们多提议从法律上健全加大对老赖们的处罚力度",
            "k",
            "祝顺利！！！",
            "我一直以为小编是个机器人",
            "好棒呀",
            "期待两会顺利召开，有更多的为民政策",
            "期待！预祝两会顺利召开！",
            "Vlog！哈哈哈",
            "菜菜今天有啥出格的事情吗",
            "让我康康",
            "祝顺利召开！",
            "祝两会顺利召开",
            "在学校的宣传部待久了，看两会的宣传准备有种身临其境的激动感觉。（好羡慕跟这种大活动的记者啊，可惜自己不是学这个专业的学生）祝两会圆满成功！！",
            "期待，祝顺利",
            "我来占个位置，争取你热门时候带我一下",
            "我就想知道中文词语就不能表达了吗。为何非要用英文单词。你们人民日报可是代表着国家形象的。",
            "期待，祝福。有点小感动。",
            "【】今年两会怎么开？快一起跟随镜头，看政协首场新闻发布会！戳视频↓↓↓  ",
            "期待",
            "隔了十万八千里都闻到一股浓浓的味道",
            "更贴民心",
            "壹彤地产还我的血汗钱",
            "上海旧改，刷刷墙，排排线，老破小还是老破小，房龄己超40年、甚至更长，这种预制板80年代初的多层，房子结构差，希望政府能拆了重建，让社会主义阳光真正照向老百姓，而不是永远在台上！",
            "开",
            "一起来看看啦！",
            "辛苦了两位！",
            "期待"
        ]
    },
    {
        "微博内容": "【咱们#国宝自主研发黑科技#：#熊猫牌滚筒#】哪里变脏洗哪里，你的爱熊“桶桶”负责到底~LiPanda熊猫频道的微博视频​​​​",
        "评论数量": 936,
        "评论": [
            "好可爱啊～圆滚滚的熊猫",
            "妈呀，太能折腾了",
            "要不要介么可爱圆圆滚滚的",
            "谁还不是个宝宝呢？？",
            "哈哈哈哈纯绿色动力，只要竹子就能运转，太环保了！",
            "想要抱一只回家",
            "好可爱呀！哈哈！",
            "这样的熊桶好想抱回家",
            "国家金融创新失败，为何百姓买单，多少政府背书高官站台的平台最后确是个诈骗集团！比如！金融创新3.2亿老百姓带来了毁灭性的灾难，钱是一方面，信仰是一方面，对生活失去了信心，对法律失去了信任，请针对p2p恶意收割等违法犯罪事件给予严惩，还老百姓公平正义！！",
            "世界新四大发明之一熊猫牌滚筒",
            "哇哇哇，好可爱的小熊熊",
            "熊猫牌滚筒洗衣机，全国人民值得拥有",
            "工藤新一抢生意？？",
            "弄的脏兮兮的",
            "萌萌哒小浪花",
            "可爱，想拥有。",
            "赶紧把那个把手给我去掉！",
            "好可爱",
            "这个熊猫牌广告做得真贴切！",
            "萌萌啊",
            "好可爱~",
            "可可爱爱黑黑白白有点想买（为了押韵）",
            "熊猫牌的给我来一个",
            "好可爱啊呜呜呜圆滚滚的熊猫宝贝",
            "啊，血槽已空",
            "太好玩了",
            "好可爱的国bao宝",
            "太可爱了",
            "什么时候转发送一只，急",
            "熊猫好可爱555",
            "可爱宝贝",
            "憋说了，告诉我哪里领熊猫",
            "可爱可爱，萌萌哒小熊猫团子",
            "哇哈哈好萌好萌，可爱到心里了",
            "天呐好可爱  你还敢不敢再可爱点",
            "哈哈哈哈好可爱",
            "哎呦喂，心都化了！",
            "可爱，想拥有🙊🙊🙊",
            "好可爱呀",
            "好可爱",
            "我们小浪花就是醉可爱的",
            "好可爱，滚来滚去滚来滚去",
            "宝宝也太可爱了吧想摸摸",
            "好可爱",
            "宝宝也太可爱了吧！",
            "可爱",
            "滚滚",
            "好可爱，520，我爱你，猫仔",
            "先把自己洗干净了再说吧口亨！",
            "为什么不给我们滚滚一个没耳朵的桶",
            "我们国宝太可爱了吧",
            "哈哈哈哈哈哈哈，好可爱",
            "它洗完了，熊猫变黑狗熊！",
            "好玩",
            "太可爱啦好想rua",
            "我什么时候才可以养国宝",
            "好可爱呀圆嘟嘟",
            "我的妈耶，浪浪真的太会摆拍了",
            "你怎么这么可爱🤩",
            "太可爱了！",
            "好可爱哦！",
            "好可爱啊好想抱抱",
            "啊啊啊啊啊啊我死了怎么会有这么可爱的小家伙！！！！",
            "好有魔性的圆脸",
            "萌翻了",
            "",
            "当大家都在喜欢熊猫觉得熊猫可爱时，我却只想成为一只熊猫",
            "可以仿照苍鼠跑桶做个熊猫跑桶！！！",
            "熊猫滚滚？",
            "哈哈哈太可爱了",
            "太可爱了(๑•.•๑)",
            "可爱",
            "妈的，我真受不了这可爱的熊猫",
            "滚到底的滚滚",
            "好可爱！！想做一只无忧无虑的国宝",
            "好可爱啊。圆滚滚的熊猫。",
            "好可爱",
            "",
            "滚滚太可爱",
            "我有……一个大胆的想法",
            "可爱",
            "太皮了",
            "憨态可掬很可爱",
            "哎呦喂哈哈哈哈",
            "团团滚滚，自娱自乐。"
        ]
    },
    {
        "微博内容": "【神仙眷侣！#79岁教授携手患病妻子旅行30多年#】@扬州大学退休教授储训和妻子鲁仲云，已携手走过55年。30多年来，老俩口四处旅游，拍摄一万多张照片。2014年鲁仲云因病短暂失忆，储训鼓励她写日记。6年来她写下16本旅行日记，如今已逐渐恢复。“我爱你，我永远爱你。”#520#L荔直播的秒拍视频​​​​",
        "评论数量": 1039,
        "评论": [
            "那时候的爱情真让人羡慕啊！！！",
            "令人羡慕，希望你们每天都是520，幸福满满！",
            "好棒！",
            "好甜！羡慕啊！一生只够爱一个人",
            "这就是爱，真好",
            "这是爱情该有的样子啊！执子之手与子偕老",
            "这是现实版的初恋五十次呢！",
            "爱情的样子",
            "神仙眷侣，令人羡慕！",
            "看到这个我就又相信爱情了！太羡慕了！",
            "因为爱情",
            "爱情的样子",
            "执子之手与子偕老，像502一样粘的分不开",
            "令人羡慕的爱情",
            "今天的狗粮吃得差不多了",
            "一生只够爱一个人",
            "",
            "很羡慕这样白头到老的感情！",
            "爱情就是遇到对的人",
            "",
            "",
            "暖心",
            "令人羡慕",
            "美好，羡慕",
            "好棒",
            "真好",
            "祝福老两口~~",
            "美好的爱情❤️",
            "是爱情真实的样子，愿你们健康幸福。",
            "看到了爱情美好的样子",
            "这是爱情最好的模样祝老人长寿，爱情永恒[米奇比心]",
            "要一直一起幸福下去",
            "这是爱情该有的样子啊！",
            "爷爷奶奶好甜",
            "这碗狗粮我干了！",
            "令人羡慕的爱情",
            "",
            "哇！他们最后笑着比心好感动。",
            "",
            "爱你",
            "很感动，也很有钱。。。",
            "总是扬大",
            "一生太长，长到可以相伴55年，一生太短，短到只够爱1个人",
            "恭喜我扬又一次上了人民日报！！！",
            "好羡慕，一定要幸福",
            "这就是爱情吧圆圆满满不离不弃❤️",
            "羡慕啊",
            "我爱你，我永远爱你。有多少人都很羡慕",
            "羡慕，这就是爱情的模样吧",
            "我能想到最浪漫的事，就是和你一起慢慢变老",
            "羡慕这种爱情了  祝福两位",
            "这就是爱情❤️吧，好羡慕！",
            "羡慕",
            "旅行本身也是一种治愈",
            "好羨慕啊！",
            "好羡慕这样的爱情",
            "羡慕爷爷奶奶的爱情",
            "好棒啊！！爱情的样子",
            "羡慕这样的爱情",
            "呜呜呜，羡慕了，不知道我这辈子能不能这么幸运能遇见互相喜欢的人",
            "令人羡慕！爱情的样子",
            "太甜蜜了",
            "这才是爱情应有的样子",
            "有人恋爱有人出轨有人2020从头寡到尾",
            "",
            "与君此生圆满",
            "有此伴侣夫复何求",
            "好浪漫啊！",
            "令人羡慕啊我也想牵手一个一起到老一起旅行",
            "好生羡慕。好甜耶，",
            "这就是爱情啊💑",
            "太羡慕了  “我永远爱你”",
            "甜甜哒",
            "爷爷奶奶520快乐每天都要快乐哦！",
            "令人羡慕的爱情，希望他们健康快乐",
            "令人羡慕的爱情❤️  我如何爱你呢？“我给你我的书中所能蕴含的一切悟力，以及我生活中所能有的男子气概和幽默，我给你一个从未有过信仰的人的忠诚”",
            "图片评论",
            "令人羡慕的爱情",
            "相濡以沫的爱情“我永远爱你”",
            "恋恋笔记本",
            "",
            "很羡慕白发苍苍的爱情，愿得一人心，白首不相离",
            "从前的日子变得慢车马邮车都慢一生只够爱一个人",
            "希望大家都会收获甜甜的恋爱太让人羡慕了",
            "首先我得多存点钱啊",
            "爷爷奶奶要一直幸福啊",
            "羡慕羡慕啊",
            "酸了"
        ]
    },
    {
        "微博内容": "【国台办发言人就民进党当局领导人“5·20”讲话应询表态】据新华社，国台办发言人马晓光20日就民进党当局领导人“5·20”讲话中有关两岸关系内容应询表示，当前，两岸关系形势复杂严峻。民进党当局拒不承认体现一个中国原则的“九二共识”，单方面破坏两岸关系和平发展的政治基础。一些政客制造两岸对立​​​​...展开全文c",
        "评论数量": 696,
        "评论": [
            "坚持和平统一  中国永远只有一个🇨🇳",
            "坚持九二共识，期待两岸和平统一🙏",
            "国家统一不容动摇",
            "祖国统一，大势所趋，人心所向！",
            "请马上停止一切台独幻想！",
            "希望有生之年能看到台湾统一",
            "一个中国🇨🇳",
            "祖国统一是中华民族伟大复兴的历史必然，是任何人任何势力都无法阻挡的！",
            "一个中国是底线",
            "只有一个中国🇨🇳",
            "一个中国🇨🇳"
        ]
    },
    {
        "微博内容": "【#毕业季#：好想和你，再一起填满这熟悉的画面】“毕业前约好的散伙饭，还算数吗？”“兄弟，还要我再帮你带一次饭吗？”受疫情影响，今年的毕业季，氛围淡了。或许你最大的遗憾，是没能和他们当面互道一声珍重。@你的兄弟姐妹，晒出#毕业前和你的最后一张合照#，@人民日报帮你留下最美回忆​​​​",
        "评论数量": 4010,
        "评论": [
            "准备接受社会的毒打吧",
            "感觉这届毕业生挺遗憾的吧？",
            "我要毕业了。没有散伙饭，没有毕业典礼，没有学士服，没有毕业照。我的毕业旅行也没了。",
            "今年我们没有毕业照说好的这学期去吃的好吃的也没有吃，说好的毕业旅游也只是个梦，遗憾，真的很遗憾",
            "愿你历尽千帆，归来仍是少年",
            "青春真好",
            "以后是不是可以拥有这样一张请假条了尊敬的领导     明天是母校因2020年疫情影响而补拍毕业照的日子，顾请假一天，回校补拍毕业照。     特此请假，望领导批准。                        请假人2020届毕业生",
            "记忆里最深的就是毕业前有次我们一块坐着公交车回学校，她在前面坐着，马尾的背影，让我觉得烦躁的夏日都有丝丝凉爽，记忆尤深～  那时候真是漂亮温柔可爱，如今……唉～不说了，我要刷碗去了，顺便想想今晚买啥菜   岁月是把无情刻刀，把我怼成了妻管严模样",
            "想念学生时代",
            "作为今年的毕业生  有太多遗憾没有毕业照很多人可能一辈子都见不到了吧",
            "又是一年毕业季愿每个学子都能顺利考入理想的学府",
            "还有一年大学毕业，前几天课间老师同学们一起聊天，提到了毕业，感慨颇深，我还是喜欢同学们在一起的感觉",
            "确实今年的毕业生有点遗憾了",
            "舍不得，一万个舍不得",
            "又到一年毕业季，今年的毕业应该更让人难忘",
            "高中毕业那会最难忘了",
            "学生时代的确很美好，很多回忆",
            "毕业快乐",
            "学生时代最美好，致青春。",
            "特殊的一年，特殊的毕业生。",
            "昨天刚收拾好自己的东西到家，告别了呆了四年的学校，因为疫情原因，我们是分批次返校的，所以有些人也许这辈子也就见不着了，有些再见也许是真的再见了，想对大学里遇到的所有的所有说一句感恩遇见，不负再见",
            "还有3⃣7⃣天就中考啦",
            "有人笑着说解脱，有人哭着说不舍，这就是我们的毕业季",
            "",
            "加油＾０＾~＾０＾~",
            "年轻真好，毕业一年就感觉自己老了",
            "虽有遗憾，但终将面对！愿历尽千帆，归来仍少年  ",
            "确实今年的毕业生遗憾挺多",
            "青春",
            "害，想念我的室友们",
            "是青春啊",
            "真好",
            "没有一个夏天会像今夏这样",
            "明天你是否会想起。。。。",
            "毕业快乐青春万岁",
            "去年高中毕业，有点想他们了",
            "时光不老，我们不散❤",
            "青春不散场❤",
            "又到毕业季，散伙季，分手季",
            "最后一次和舍友坐在宿舍喝了一次酒离别也是悄悄的没有一个正式的再见就各奔东西了",
            "毕业生还没开学",
            "难过，这样就要毕业了",
            "致我们终将逝去的青春，怀念学生时代",
            "尚未佩妥剑，转眼便江湖。愿历尽千帆，归来仍少年。​​​",
            "愿你走过半生归来仍是少年",
            "毕业季留下最美好的回忆",
            "好怀念学生时代",
            "毕业快乐！你们的人生才刚刚开始[米奇比心]",
            "特殊的毕业希望能够带来别样的收获，祝福这一届毕业生（毕业2年的老学姐发来祝贺）",
            "铁打的银盘，流水的兵",
            "毕业快乐！",
            "我已经毕业了",
            "回忆过去，难忘的时光不了",
            "刚上大一的我好怀念高三啊",
            "毕业快乐",
            "毕业快乐！想念你们！",
            "永远也不会忘掉毕业的那一天",
            "幸福也许会迟到，但是永远不会缺席。虽然这届毕业生取消了毕业典礼，取消了学士服毕业照，取消了毕业聚餐，甚至连自己的毕业旅行也没法去了，但换来的却是人民的生命安全，国家抗疫的胜利，所以这一届毕业生也是最特别的存在，只要大家平平安安的以后终将会相聚。祝福",
            "可惜我回不去了，四年里想过无数次毕业的场景，却没想过再没有机会看看2020年学校的夏天",
            "哎我马上就毕业了舍不得老师和同学",
            "一晃又是一年毕业季",
            "快毕业了好舍不得",
            "毕业后会觉得还是上学好啊",
            "那年夏天，萤火虫遇见星光，我遇见你",
            "哭死了毕业了最淡的一年",
            "又是一年毕业季了好怀念当初懵懂的自己如今已经工作还是觉得上学好啊",
            "怀恋学生时代，怀恋学校生活",
            "我真的……很怀念大学生活那时候的晚风是最温柔的",
            "好想回一趟高中学校看看啊",
            "过去了",
            "刚毕业再学校回家的路上我的青春",
            "支持支持哦哦哦",
            "毕业快乐，青春万岁！",
            "学生时代最美好愿你历尽千帆，归来仍是少年",
            "奋斗的青春最美丽",
            "想你学生时代",
            "该工作还是考研呢",
            "毕业快乐，青春万岁",
            "最美回忆",
            "愿你不畏前行",
            "还有两年毕业，好好珍惜当下",
            "美好的时光[米奇比心]",
            "毕业快乐想念我的学生时代",
            "怀念",
            "曾经并肩往前的伙伴，在举杯祝福后都走散",
            "毕业快乐！",
            "要毕业了…唉…读书真好"
        ]
    },
    {
        "微博内容": "【暖心！救援现场#护士小姐姐为消防员擦汗#】近日，@绍兴消防119发布一则暖心视频。一事故救援现场，轿车撞上大树，司机头部受伤，消防员赶赴现场处置。救援过程中，一护士小姐姐为消防员擦汗。互不相识，却为了同一个目标努力！网友：一个救死扶伤，一个守护平安！L绍兴消防119的微博视频​​​​",
        "评论数量": 367,
        "评论": [
            "好暖心，一个救死扶伤，一个守护平安！向你们致敬！",
            "这个脑补下，可以在一起啦",
            "每次看到消防员与军人莫名的亲切与好感",
            "真暖！致敬你们！永远在传递着正能量！",
            "好温暖在这个日子里看到尤其温暖",
            "好暖心！致敬最美的你们！",
            "满满正能量！传递爱心！",
            "好温暖，好有爱，祝福你们平安顺遂。",
            "太暖心了。都是最可爱的人",
            "2020年最忙的两个职业，都是可爱的人",
            "好暖心，好感动，感谢你们满满正能量",
            "天使，谢谢你！",
            "致敬",
            "护士小姐姐好甜啊太有爱了！",
            "暖心你们都辛苦了",
            "你们都一样是人民的守护神，现在却心心相惜",
            "暖心",
            "一时竟不知道羡慕哪个",
            "暖心，感动",
            "真的好暖啊你们都辛苦了",
            "",
            "",
            "好暖",
            "坐等续集",
            "",
            "谢谢可爱的白衣天使！被困者双脚卡住，我们先取出左脚，再从副驾驶进入撑开驾驶舱取出右脚。",
            "这是不是护士小姐姐的“职业病”",
            "希望国家能够提高消防员护士的工资待遇都是可爱的人",
            "点赞",
            "",
            "",
            "",
            "都是可爱的人，一个救死扶伤，一个守护平安！向你们致敬！",
            "第一次觉得这个歌这么好听，护士姐姐真温柔",
            "转发微博",
            "如果都是单身的话，我说在一起应该没人有意见吧",
            "好样的",
            "一个火焰蓝一个天使白致敬你们",
            "暖心",
            "都是可爱的人儿！",
            "都是最美的人",
            "满满正能量，都是最可爱的人啊",
            "好暖的小姐姐",
            "都是小可爱",
            "都是可爱又暖心的人啊，年纪大了看不得这些",
            "这个糖我吃了～520吃的最开心的一颗🍬小哥哥们小姐姐们都辛苦啦",
            "我是第520个点赞的",
            "",
            "暖心！",
            "人间处处有真情❤️",
            "都是最美的战士！",
            "都是最温暖的人",
            "都是最美丽的人",
            "真好",
            "暖心",
            "",
            "最可爱的人儿相遇了",
            "致敬温暖的人",
            "好暖",
            "原地结婚",
            "好暖心，致敬",
            "辛苦了",
            "平凡而伟大的抗疫工作者！感谢你们的守护，一定要平安",
            "好暖心",
            "可以在一起",
            "",
            "",
            "温暖的擦拭",
            "",
            "一个救死扶伤一个守护平安温暖",
            "暖心",
            "感谢你们",
            "致敬",
            "暖心，谢谢你",
            "正能量给白衣天使点赞",
            "好暖心满满的正能量",
            "如果人人献出一点爱，世界会更好！",
            "他们是守护者，守护着一方平安。他们守护着别人时，也希望他们把自己也要保护好。",
            "好暖哦，谢谢我们的守护天使",
            "你们都是和平年代最可爱的人[米奇比心]致敬",
            "都是最可爱的人❤️",
            "都是可爱温暖的人",
            "暖心",
            "太暖心了，致敬，辛苦了",
            "救死扶伤，守护平安，谢谢你们，爱你们",
            "一个救死扶伤，一个守护平安",
            "蹲到了绍兴🙋真棒👍"
        ]
    },
    {
        "微博内容": "#一分钟营养厨房#【木耳卤素鸡】小满天逐热，温风沐麦圆。今天是小满，作为夏季的第二个节气，充满了夏日风情，你感觉到夏天来了吗？试试这道菜！煎制后的素鸡配上木耳，加入冰糖和陈皮等配料，鲜香又爽口。#人民厨房#快戳视频↓↓转起马住~L人民日报的微博视频​​​​",
        "评论数量": 436,
        "评论": [
            "有人恋爱有人出轨有人2020从头寡到尾",
            "每次都是看着学会了，做出来就不一样了",
            "看饿了吃早饭去",
            "劲酒的广告吗🙊",
            "哇～好好吃的样子😋",
            "看着看着就饿了",
            "好想吃，看饿了都",
            "好想吃唷！",
            "素鸡是啥？",
            "哇哇哇，好有食欲，好想吃。",
            "想吃，爱报报",
            "提醒大家该吃饭了",
            "我要吃我要吃",
            "5月20号是一个有特殊意义的日子，它不单单是星期三，还是二十四节气的小满。",
            "",
            "今天都是美食",
            "这个不错，看着有食欲",
            "清爽的不要不要",
            "美食报报回来了",
            "哇哇哇哇，看起来很美味的样子！",
            "看起来很好吃",
            "已收藏",
            "收藏了，回家去做。",
            "又是好吃的🙈",
            "谁会烧给我吃吗",
            "看饿了",
            "学起来，做给你爱的人吃",
            "化学老师说卤素不能吃啊",
            "我也想吃",
            "我是不是不是铁粉了",
            "午餐时间到了",
            "这是我最爱吃的",
            "吃午饭了",
            "好手艺",
            "看着就好吃",
            "好想吃",
            "素鸡我可以",
            "果然，午饭厨房或许会迟到，但不会缺席。",
            "想吃",
            "想到了沙县国际大酒店里的素鸡",
            "哇哦，看着就可口",
            "给我整饿了",
            "啊啊啊啊好吃唉",
            "想吃！",
            "真就看饿了",
            "",
            "哇⊙∀⊙！眼睛学会了",
            "原来是个酒广告",
            "好吃",
            "我反正看了也是学不会没天赋",
            "一看就会，一做就毁",
            "饿了",
            "好吃啊",
            "看饿了",
            "饿了",
            "这劲酒给你多少钱啊？",
            "我喜欢木耳小鸡",
            "哇",
            "那是樱桃还是车厘子啊[冰雪奇缘雪宝]",
            "我爱你，美食",
            "馋了馋了馋了！",
            "到点了，懂了",
            "饿了",
            "看起来挺好吃的样子诶",
            "不敢吃木耳了，有毒",
            "素鸡是啥？",
            "",
            "想吃",
            "好想吃",
            "",
            "",
            "想吃",
            "美食博主又回来了",
            "对于我来说看着容易，做起来难啊",
            "转发微博",
            "",
            "哇～好好吃的样子看着看着就饿了",
            "素鸡是啥",
            "哇看起来好好吃",
            "哇呜",
            "看起来好好吃！！！！！突然很想念上海～～～",
            "有空试试",
            "好好吃的样子",
            "看起来挺好吃的样子诶！",
            "哇，我要试试",
            "",
            "刚吃饱饭",
            "学起来学起来",
            "哈哈哈好饿"
        ]
    },
    {
        "微博内容": "#考研调剂#【考生注意！考研调剂系统今日开启，#四步搞定研招网上调剂#】2020年研招网上调剂服务系统于5月20日-6月30日开通。①查询计划余额信息：特别要留意招生单位的调剂申请条件；②填报调剂志愿：可一次填报三个平行调剂志愿，每个调剂志愿提交后即由招生单位锁定，锁定时间由各招生单位自主设定​​​​...展开全文c",
        "评论数量": 584,
        "评论": [
            "点赞的都有好运气，祝福",
            "点赞我的心想事成",
            "别问，问就是欢迎报考",
            "祝大家过过过，高分上岸",
            "我就想让他不收我直接把我拒了行不行看在我选择他的份上别在那锁我耽误我时间",
            "网信理财北京头部平台互联网标杆企业！暴雷后11个月无方案不立案，相关部门朝阳经侦和金融调解中心推诿扯皮踢皮球，无人监管。750亿化为乌有血洗几十万老百姓！跪求人民日报关注报道一下",
            "网信理财北京头部平台互联网标杆企业！暴雷后11个月无方案不立案，相关部门朝阳经侦和金融调解中心推诿扯皮踢皮球，无人监管。750亿化为乌有血洗几十万老百姓！跪求人民日报关注报道一下几十万老百姓感谢您",
            "系统崩了，你让我怎么调？？",
            "考生们加油",
            "霍学文身为北京地方金融监督管理局局长为网信诈骗集团站台骗取广大出借人的信任致使17万人上当受骗损失资金750亿元，案发后霍学文打着调解的幌子阻碍公安立案侦查，充当黑恶势力的保护伞，导致出借人一夜返贫，许多人生活在死亡线上，希望党中央国务院北京政府查办贪官霍学文挽救网信金融灾难。",
            "睡了一觉醒来有精力骂了，我一志愿上午才复试，明天能出名单就算好了，我刚才看今天中午好多学校都要关调剂系统了，就是要我绑死呗",
            "加油没上岸的飘过",
            "一志愿上岸华科",
            "我今天报的三个志愿都被查看了哦",
            "我想知道为什么山东的高校有的自愿返校有的强制返校？？？可以给我们山东学子一个答复吗？",
            "调剂太不公平，学校也不说录取也不说拒绝，就在那晾着我们，打电话也不接，难道学校的电话都是摆设么，你要录取完事了不会说话么，电话不会接一下吗，不会拒绝申请么，",
            "西农林研招老师不是瞎子就是骗子！宁要325分，也不看我一眼。北大的复试能进，西农林复试进不了。不仅进不了，还被羞辱，和我同考北大马院，比我低四十分，没进北大复试的某生进了西农林复试。西农林调剂要求是满纸屁话。不同意，不拒绝，电话里说我条件很不错耐心等，最后把我拖死，不愧“末流985”。",
            "我是很想填三个，但是没有三个学校给我选",
            "反正很难，学校再多感觉我还是没地方去，绝望！！！",
            "㊗️大家都考上。",
            "学子们！加油",
            "一志愿上岸了，希望大家顺利！",
            "感觉这届毕业生难啊！",
            "到现在还没被学校查看是凉了吗",
            "调剂都开始了，我一志愿复试的成绩还没出来，现在都不知道该怎么办了",
            "祝愿我能有一个满意的归所，调剂大军加油",
            "",
            "希望大家都考上",
            "加油",
            "加油！",
            "要调剂的转需能走就走吧别再考一年了哪怕远点的地方也行......",
            "加油加油💪",
            "注意哦",
            "加油",
            "考研调剂的时候已经很被动了，最好是刚刚开始的时候正确分析自己实力，选择恰当目标备考。另外，提醒今年的调剂名额较多，2021估计会紧张。",
            "考研党都加油吧",
            "今年就业难，考研会很多。",
            "能不能请各大高校麻利点不要吊着，如果看不上直接拒绝行不行",
            "点赞的都有好运气，祝福",
            "国考面试呢",
            "。",
            "转发提醒！",
            "",
            "希望王胖子运气爆棚给他点甜甜吧",
            "加油，不被查看的孩子要学会自己安慰自己。",
            "考生们加油，",
            "学子们加油",
            "祝大家都能高分上岸",
            "求一次上岸！🙏",
            "加油💪",
            "我进了广州大学     有同学低分体育专硕调剂吗？我在帮我朋友调剂",
            "加油冲鸭",
            "k",
            "加油哟",
            "加油",
            "",
            "系统又又又又又崩了！",
            "请问各位，如果调剂复试没过的话学校会通知吗？",
            "",
            "调剂已上岸",
            "辽宁工程技术大学拟录取，奥利给",
            "今年的复试水的一批",
            "陈奇茂得过",
            ":您好，想咨询下第一志愿学校显示未查看，会不会因为看到我已经接受了别的学校的面试邀请",
            "好想有个调剂通知",
            "规则不合理的太多了。211考211分数是低，给分情况不一样啊。拼不过双非考双非的，他们甚至调剂到985？",
            "有的学校复试时间每个人10分钟，其中ppt五分钟，一分钟验证身份，剩下不到四分钟自由问答，就在这不到四分钟的时间决定了一年的努力",
            "文科生跨考  笑了  就跟文科生考试分数是刮来的一样   分数永远是最高的   最普通的二本学校调剂分数都画到370  380   别说  说就是以后千万别学文   学理科考三本都别学文",
            "明天才复试，好运呀",
            "研招网是不是又崩了",
            "快到解锁时间还显示的没被查看？是没戏了果断改其他还是招办可能还没看到我这里？",
            "有希望吗",
            "查看了不发复试通知是什么意思",
            "我一志愿早复试完了，现在没有出结果，我咋调剂。。。",
            "祝大家顺利上岸，我不需要调剂",
            "我们搞完调剂去过节了，老师们通宵整理了一夜的数据",
            "加油",
            "二战拟录取了祝你们好运",
            "666",
            "感谢我当年调剂之路上所有给予我帮助的可爱的人们，永远记得你们",
            "沾沾福气",
            "转发微博",
            "收到复试通知了，但是他学校复试教材大纲都没有，只有名字，哪本书都不知道，今天调剂，后天复试",
            "这是上热搜了，还是只推送给我们部分人了？？？？",
            "如果复试通过了，不想去了。想继续调剂怎么办呢",
            "让学校赶紧出通知吧，别卡着了，太耽误人"
        ]
    },
    {
        "微博内容": "【#李宇春和百对战疫新人大合唱#】云婚礼主题曲唱作人@李宇春与新人一起合唱《一而再再而三的喜欢你》，“看你笑，听你生气抱怨；陪你唱，载你风景看遍”，在一蔬一饭中看到的美好，祝愿新人们一而再再而三地喜欢对方。#百对战疫新人云婚礼直播进行时#戳直播→L人民日报的微博视频  ​​​​...展开全文c",
        "评论数量": 5285,
        "评论": [
            "感谢这些曾在抗疫一线无私奉献的新人们！愿在一蔬一饭中筑成最长久的浪漫，在悠悠淡淡的日子中相守白头❤️",
            "愿你们被所有的善意和爱所包围。一而再再而三地喜欢你",
            "每一对新人都好有夫妻相啊！祝你们往后生活一蔬一饭皆是浪漫",
            "和一起祝福所有新人百年好合，幸福美满，一蔬一饭，皆是浪漫。",
            "和李宇春一起祝福所有新人百年好合，一而再再而三地喜欢你，愿你们都拥有一蔬一饭的浪漫✨",
            "感谢这些曾在抗疫一线无私奉献的新人们！愿在一蔬一饭中筑成最长久的浪漫，在悠悠淡淡的日子中相守白头，一次特别的演绎。",
            "一而再再而三的喜欢你，好好听",
            "和李宇春一起祝福所有新人百年好合，一而再再而三地喜欢你❤️",
            "520祝大家都找到爱你的人",
            "一而再再而三地喜欢你",
            "【】云婚礼主题曲唱作人与新人一起合唱《一而再再而三的喜欢你》，“看你笑，听你生气抱怨；陪你唱，载你风景看遍”，在一蔬一饭中看到的美好，祝愿新人们一而再再而三地喜欢对方。",
            "是一蔬一饭的浪漫",
            "云婚礼直播太甜啦！李宇春唱的《一而再再而三地喜欢你》好好听！",
            "一而再再而三的喜欢你",
            "好温暖呀~祝所有新人天长地久，百年好合！",
            "",
            "",
            "太甜了",
            "愿你们被所有的善意和爱所包围。一而再再而三地喜欢你",
            "最后新人一起跟唱的时候真的太甜了。大家都要幸福呀。",
            "全是满满的狗粮，好感动，和李宇春一起祝福你们所有人永远幸福",
            "一而再再而三地喜欢你",
            "晚安",
            "好听",
            "春春真的是一个正能量偶像！值得我去粉！",
            "",
            "",
            "祝100对新人幸福，一而再再而三地喜欢你！",
            "一而再再而三地喜欢你，喜欢自己。",
            "一而再再而三地喜欢你呀",
            "大合唱好感动啊，要一直幸福下去哦，要一而再再而三地喜欢对方",
            "携手李宇春一起祝福新人，百年好合！",
            "一而再再而三地喜欢你",
            "感谢你们的奉献",
            "祝福新人们，愿你们的日子甜甜美美，长长久久。一而再再而三地喜欢你，一蔬一饭，皆是浪漫。",
            "一而再再而三地喜欢你",
            "祝福新人",
            "真好听真温暖。",
            "祝福新人，生活美满～",
            "祝福新人，但我想问一下，云狗粮是什么味道的",
            "一而再再而三地喜欢你",
            "祝福大家",
            "",
            "祝福每一对٩(๑^o^๑)۶，永远甜蜜，幸福",
            "  温暖旋律见证美好爱情。感谢曾在抗疫一线无私奉献新人们！愿在一蔬一饭中筑成最长久的浪漫，在悠悠淡淡的日子中相守白头。",
            "感谢这些这些在抗疫一线无私奉献的新人们！愿在一蔬一饭中筑成最长久的浪漫，在悠悠淡淡的日子中相守白头",
            "看云婚礼💒，吃了好多的糖呀，好甜，祝愿每对新人都甜甜蜜蜜，一而再再而三地喜欢你",
            "李宇春",
            "太温馨了",
            "愿有情人终成眷属",
            "好感动~那么多甜蜜的画面",
            "和李宇春一起祝福新人",
            "一而再再而三地喜欢你",
            "一蔬一饭，皆是浪漫，520愿所有人幸福永远",
            "太暖了，愿新人们以后都拥有一蔬一饭的幸福再而三",
            "一而再再而三地喜欢你，祝福百对新人。",
            "祝福",
            "这口狗粮甜度超标了",
            "一而再再而三地喜欢你",
            "要一直幸福下去啊！",
            "要幸福呀！",
            "祝福新人！",
            "太甜蜜了",
            "",
            "祝福",
            "最爱好听",
            "一而再再而三地喜欢你，和李宇春一起祝福新人百合好合",
            "一而再再而三地喜欢你",
            "  愿每个人都能找到一而再再而三喜欢的人",
            "",
            "",
            "520祝福每一位新人",
            "一而再再而三的喜欢你",
            "今日糖分超标的一而再再而三地喜欢你",
            "",
            "要一直幸福下去哦",
            "太甜了！祝福每一位新人也祝福所有人都幸福快乐！",
            "祝福呀",
            "蝉鸣的夏天，阳光很刺眼，一张清瘦的脸，闯进心里边，青涩的喜欢，炽热又柔软，两双笑意的眼，安静了画面。今天被他们炽热又柔软的爱包围着，愿他们携手白头，相伴一生。",
            "520，祝福你，一而再再而三的喜欢你",
            "看你笑听你生气抱怨陪你唱载你风景看遍祝福新人长长久久99999999999",
            "我会一而再再而三的喜欢你",
            "姐姐好美！这首歌好甜！",
            "祝所有新人未来的日子，一蔬一饭皆是浪漫，一直一而再再而三的喜欢彼此❤️",
            "一而再再而三的喜欢你",
            "和李宇春一起祝福所有新人百年好合，一而再再而三地喜欢你，愿你们都拥有一蔬一饭的浪漫✨",
            "一蔬一饭，皆是浪漫祝福新人们",
            "一蔬一饭都是温暖，祝福新人，感谢奉献。一而再再而三的喜欢你。",
            "一而再再而三地喜欢你",
            "与新人一起合唱！！！祝愿新人新婚幸福。"
        ]
    },
    {
        "微博内容": "【太感人！#百对战疫新人交换婚戒#】随着著名钢琴家@李云迪YUNDI#李云迪弹奏婚礼进行曲#，一百对战疫新人齐喊“我愿意！“，交换婚戒，一起向网友比心，秀恩爱！100对新人终于完成了他们的结婚仪式，也终于成为夫妻，这场婚礼相信这会是送给他们最好的礼物！戳直播→L人民日报的微博视频  ​​​​...展开全文c",
        "评论数量": 2182,
        "评论": [
            "祝福祝福",
            "太美好了！祝幸福",
            "祝福愿有情人终成眷属",
            "520祝福所有的新人  百年好合",
            "好棒祝福美新人，白头到老，甜甜蜜蜜。也谢谢教授的弹奏，满屏的祝福和甜蜜溢出来。",
            "百年好合，白头偕老，恭喜",
            "恭喜🎉🎉🎉",
            "祝幸福要长长久久啊",
            "送祝福！愿你们白头到老！❤️",
            "他们值得！最美的婚礼！一定要幸福！",
            "战疫归来，相爱的人走到一起，IDo与你共同见证最美爱情。",
            "啊啊啊啊啊祝福呀",
            "祝福㊗️2020520",
            "祝长长久久，幸福到永久",
            "愿有情人终成眷属",
            "祝愿所有的新人百年好合",
            "今天的日子很特别，也希望他们能够相伴一生",
            "希望以后一定要幸福，白头偕老",
            "感动，希望他们一生幸福",
            "这样的爱情曾经经历过生死，真的太难得了，太美好了",
            "祝福",
            "祝愿永结同心，百年好合",
            "有情人终成眷属，祝福他们",
            "作为一个单身汉，看到这个我居然吃了一顿狗粮，还是祝福你们百年好合。",
            "愿天下有情人终成眷属",
            "祝福祝福，幸福美满",
            "一定要幸福下去",
            "真的好浪漫呀！真棒",
            "要一直幸福下去啊",
            "一定要幸福",
            "最好的时刻最好的🎁",
            "送祝福！要长长久久一起白头偕老",
            "好多👮夫妇啊！真好，祝你们幸福！百年好合",
            "祝福祝福呀，百年好合",
            "有情人终成眷属",
            "祝福你们",
            "幸福一辈子",
            "祝福",
            "祝你们永远幸福",
            "全世界见证，一定要999999999999999",
            "【太感人!】随着著名钢琴家,100对战疫新人齐喊\"我愿意!\",交换婚戒,一起向网友比心,秀恩爱!100对新人终于完成了他们的结婚仪式,也终于成为夫妻,相信这场婚礼会是送给他们最好的礼物！戳直播→",
            "这个场面真的很震撼人心祝福他们",
            "今天突然感觉不恐婚了。",
            "突然不恐婚了",
            "云迪",
            "天啊！这个520过得真有意义",
            "祝福每一对新人幸福😁",
            "祝幸福",
            "我承认我酸了",
            "真的超级感动啊",
            "愿天下有情人终成眷属",
            "好温暖",
            "",
            "祝福祝福，婚姻幸福美满呀",
            "祝福",
            "祝福祝福",
            "时代的宠儿羡慕你们",
            "祝福",
            "",
            "祝福你们幸福永远，永远幸福",
            "人人为我，我为人人",
            "恭喜🎉恭喜",
            "永远幸福",
            "祝福",
            "祝福",
            "恭喜恭喜，百年好合",
            "单身狗受到了天塌地陷紫金锤！！！！",
            "祝福",
            "祝福",
            "转发微博",
            "要幸福久久！",
            "祝福",
            "祝福幸福永远！",
            "一起经历过，幸福",
            "祝福祝福",
            "好听!祝福各位新人",
            "单身狗哭晕在厕所了！",
            "",
            "很感人的场面，有情人终成眷属，你们一定要幸福呀",
            "祝这百对新人幸福美满",
            "祝福战疫新人，愿你们永远幸福",
            "把所有的祝福都送给你们",
            "最好的礼物就是一生的陪伴",
            "隔着屏幕都感受到甜蜜，这就是爱情",
            "祝天下有情人终成眷属",
            "真的为你们感到特别的高兴",
            "为这百对新人送上祝福",
            "我的天啊，真的是太幸福了",
            "好感动啊！必须送上祝福"
        ]
    },
    {
        "微博内容": "【一切等待都没有被辜负，#百对战疫新人结婚啦#】“我爱你，不光因为你的样子，还因为，和你在一起时，我的样子。我爱你，不光因为你为我而做的事，还因为，为了你，我能做成的事。我爱你，因为你能唤出，我最真的那部分。”#秦牛正威为战疫新人朗读情诗#戳直播→L人民日报的微博视频  ​​​​...展开全文c",
        "评论数量": 3253,
        "评论": [
            "愿有情人终成眷属",
            "祝福",
            "恭喜战役新人！",
            "祝天下有情人终成眷属",
            "她没有黑点为啥要洗白？？？？",
            "评论别酸了，人家没有任何黑点，积极正能量咋就不能上央视，读得也挺好啊",
            "人民日报？这是你该发的东西吗？",
            "怎么了怎么了有事吗评论一群酸不拉几的牛是正儿八经的北电学生，怎么有些人就接受不了嘛",
            "为什么说那么快就洗白了？？我寻思着她也没啥黑点啊？？",
            "牛姐好温柔",
            "好奇怪她一读就觉得特别有记忆点",
            "人家学的播音主持表演为啥不能念朗诵呢？比赛的时候说让reader去朗诵，现在可来朗诵了又在这说咋不请女歌手女演员女科学家",
            "她本来就有播音经历，朗读很正常啦人家很温柔一女孩子，你们看了节目就知道了。不要说洗白什么的",
            "牛姐好温柔",
            "牛姐适合当主持人，牛姐冲冲冲",
            "她不只是网红，一口一个这种人，哪种人？她传播过负能量吗？央视发了一条关于她的微博怎么了？",
            "？？？",
            "作为官媒，搞点女科学研究员医生护士不香吗",
            "牛姐好温柔",
            "合着积极正能量就能上人民日报？？这标准定的有点低啊。。能让人民日报为新人做宣传，公司下了不少本吧。。",
            "哈哈哈哈哈🐮可爱",
            "她朗读确实可以啊",
            "牛牛发展挺不错。",
            "真是无语评论里的某些人",
            "祝福新人",
            "秦牛正威没有黑料谢谢，正儿八经北电表演系的学生，她不配你们配？要么是吃瓜吃一半就跟风黑要么就是njj自我高潮，你们可省省吧",
            "这个秦牛正威资源也是厉害啊，中央都能上",
            "人家北电大学生！为啥不能上啊？！你行那为啥不请你来读诗啊？无语。。。。",
            "她为啥不行啊读的挺好的",
            "人民日报请她来少了公信力，路人反感她",
            "祝福",
            "服了",
            "因为吴亦凡事件所以对你无感",
            "有病?为什么要她上人民日报???能不能正能量一点",
            "恭喜战役新人！",
            "评论震惊我三观。不知道的以为她是干了什么天大的坏事？还有质疑人民日报的？",
            "没啥用的人才卖温柔人设",
            "新人结婚让她来读不是膈应人吗？找个婚姻美满的来祝福，行不，虽然迷信要不得，不过你也太不讲究了",
            "wyf真是什么人有什么粉丝",
            "人家读的书是真多，谈吐就能看得出来，咱也不知道都在酸啥，有这功夫去读点儿书啊…别一张嘴恶臭…",
            "加油    超级棒呀",
            "和牛牛一起愿天下有情人终成眷属",
            "人民日报能不能离娱乐圈远一点",
            "牛姐太牛了吧",
            "？？？？？？？",
            "不一定需要糖和玫瑰",
            "真有人以为牛姐没有团队吗一开始就上团队作为到现在啊",
            "笑死了，怎么人民日报发你家哥哥的时候你就夸自己哥哥了不起，发别的妹妹你就来质疑人民日报啦？",
            "秦牛正威未来可期",
            "阿正",
            "果然是女生对女生恶意最大人家根正苗红朗诵大方得体主题正能量怎么不能发了主办方选人也是有自己的考量的需要你们指手画脚？这次抗疫主题活动少说也有大几十位明星参加不想看这位就去看其他明星呗",
            "她什么时候有这种咖位了？",
            "秦牛正威好棒",
            "恕我直言，官媒不要过度迎合流量，真的很无语，社会风气败坏，与你们有意无意的引导有很大关系",
            "牛姐520",
            "牛姐有什么作品吗？还是已经出道了（以前她那个互联网小糊团不算）？本来淘汰的时候还有点点好感，现在混在一堆有作品有人气的女明星里真的实力迷惑了，希望牛姐还是脚踏实地，拿出作品，不要急功近利，容易摔下去",
            "牛姐后台这么硬么",
            "牛姐我没看错吧有点好看",
            "？好无语啊这种人也可以",
            "不是那个视频录像不是已经证明不是声音不是她了吗为啥还一直说她是洗白啊",
            "引导什么风向了？她怎么了？就是有点名气的北电大学生而言，参加活动朗读小诗官媒为什么不能发？",
            "姐好温柔",
            "这个小姐姐好看",
            "她好温柔。",
            "牛姐🐮🍺，上人民日报",
            "这个妹妹是谁？有点好看！",
            "网络记忆怕是只有七秒吧这女的为了火不择手段怕是忘了",
            "字正腔圆！做主持人吧，牛姐",
            "？？这都上人民日报了？？",
            "不发中国人难道还发加拿大人吗",
            "别你妈打问号了她也没黑点用不着洗白别你家哥哥上个人民日报就真棒牛姐上了就说别宣扬这种价值观挺双标啊",
            "祝福抗疫新人，感恩抗疫新人为公共事业的付出，大爱大善使我们每一个人凝聚在一起，美丽的人儿配美丽的诗句，请大家不要找错关注点，一片真诚送祝福给各位英雄，感谢秦牛正威的真诚朗读分享，让我们祝福新人",
            "我靠，姐的资源好牛啊",
            "饭圈别来人民日报撒野，脏了。牛姐好好一小姑娘，不会夸奖但也得学会尊重，拿了纳税人的钱义务教育，就要有读书人的修养",
            "加拿大人的粉丝不要来管中国  报纸发什么哦",
            "哎都不想吐槽现在的流量了",
            "为什么人民日报不多放点对社会有贡献的人呢？",
            "不说其他的，有一说一，这朗读水平着实一般，很多播音专业的学生比她高太多。可能她是真的很喜欢朗读，但水平还可以再练练，然后再去这种大活动吧。",
            "评论区里某些贱鲵真是扶不上墙",
            "牛姐好温柔，祝新人们百年好合",
            "牛姐好温柔啊，感觉有种佛光普照的感觉",
            "牛姐不出道也胜似出道了",
            "fong了....不应该找一个网红吧…",
            "人民日报？？？？官媒？？？？你在干嘛"
        ]
    },
    {
        "微博内容": "【#刘敏涛动情朗读战疫新人家书#】@刘敏涛93朗读，来自战疫新人新郎李其昌、新娘陈妍，“你们为爱情而战，为幸福而战。你们的爱情受到了战火的洗礼，你们的婚礼因而显得更加焕光溢彩，波澜壮阔！更加令人难忘！”#百对战疫新人云婚礼直播进行时#戳直播→L人民日报的微博视频L人民日报的微博视频​​​​",
        "评论数量": 481,
        "评论": [
            "刘敏涛姐姐实红",
            "祝福",
            "敏涛老师来了！",
            "最美的爱情祝福新人们永远幸福！",
            "我们站在在上网课。看到刘敏涛姐姐，我就赶紧开评论了！",
            "没办法，一直盯她表情看",
            "敏涛姐台词太绝了，她的朗诵真的是声情并茂，楚楚动人，这对新人太幸福了！",
            "敏敏子哦",
            "姐姐实红",
            "姐姐实在太有感染力了",
            "该怎么去形容你最贴切",
            "刘敏涛",
            "真的好感动",
            "喜欢姐姐致敬英雄",
            "该怎么去形容你最贴切",
            "新人家书",
            "祝新人幸福*200",
            "祝幸福",
            "",
            "一而再再而三地喜欢你,祝福❤❤❤❤❤❤",
            "致敬白衣天使！",
            "祝福百年好🈴",
            "风姿绰约",
            "祝福新人幸福久久(^o^)o",
            "今天是结婚的好日子",
            "一对璧人，幸福一生哦。",
            "🍸夏日的风吹动了我住着你的心房",
            "祝所有新人百年好合",
            "",
            "敏涛老师来了。",
            "祝福新人们永远幸福！",
            "祝福",
            "祝福新人。（敏涛老师台词好有感染力)",
            "姐这次没喝酒吧",
            "感动",
            "",
            "祝福，要幸福呀",
            "刘女士",
            "祝福！百年好合！永结同心！幸福安康快乐！",
            "眼眶不禁湿润，这才是人间真情，在心为志，发言为诗，情动于中而形于言！",
            "葛老师，德华找你呢",
            "祝福所有新人百年好合，长长久久敏涛姐姐好美",
            "幸福圆满",
            "刘敏涛最近好火！",
            "顶流敏敏子",
            "刘老师丸子头好可爱！！",
            "姐姐很棒",
            "520和刘敏涛一起见证爱情",
            "姐姐真的很棒",
            "敏涛姐读的好棒",
            "刘敏涛刘敏涛刘敏涛",
            "",
            "这个可不能翻白眼🙄了",
            "敏涛姐好棒",
            "祝福新婚快乐！",
            "刘敏涛姐姐读的真好",
            "敏涛姐，你让我想起了综艺节目唱歌",
            "我的姐姐",
            "真的好喜欢她",
            "刘敏涛老师读的好感人",
            "大姐   你来了",
            "请国家多关注一下粘度极高诱导小学生充钱的网络游戏！一群专家处心积虑研究人性弱点用来对付的却是一群涉世未深的小学生！这不合理，是恰烂钱！",
            "姐实红！！爱了爱了",
            "祝新人们新婚快乐，幸福久久",
            "祝幸福",
            "幸福美满",
            "要幸福(^o^)o",
            "脱下战袍换上新装，“疫”往情深共同见证。祝福百对战疫新人。",
            "祝福",
            "皮肤超好",
            "敏涛姐这声音我i了",
            "姐这次居然没有喝醉",
            "好厉害呀",
            "为爱情而战，为幸福而战，爱情在战疫中接受了洗礼，你们的婚礼因而显得更加焕光溢彩，波澜壮阔",
            "感动",
            "祝福",
            "敏涛姐朗读的又认真又有感情，令人动容，祝福新人99",
            "又赚流量包啊",
            "",
            "大姐好棒[为爱发光]",
            "涛涛我是你的粉丝，我叫海浪🌊🌊🌊",
            "祝福新人们永远幸福！",
            "祝新人永远幸福",
            "没那颗痣我还以为是薇娅",
            "敏涛姐演技精湛，朗诵也情感丰富",
            "最美的爱情祝福新人们永远幸福！",
            ""
        ]
    },
    {
        "微博内容": "【#李兰娟今天你们是最美女人最帅男人#】中国工程院院士李兰娟为新人证婚，“今天，你们是最美的女人和最帅的男人，从今天起，你们不再是一个人在战斗，身边多了一个伴侣，也是多了一个战友，跟伴侣一起迎接更加美好的生活，跟战友一起，为守护这份美好，并肩战斗。”​​​​...展开全文c",
        "评论数量": 2172,
        "评论": [
            "李兰娟院士，气质太好了吧",
            "也祝福李院士夫妇，幸福甜蜜",
            "祝福新人百年好合！祝李院士身体安康！",
            "李院士，爱您爱您",
            "英雄惜英雄",
            "最美的人，值得最美好的时光的祝福，得到最美好的幸福",
            "这江浙口音和我奶奶说普通话一样",
            "最强证婚人",
            "祝福大家",
            "恭喜百年好合",
            "被李院士祝福过的英雄夫妇要幸福美满哦",
            "哎呀这熟悉的绍兴普通话",
            "祝福长长久久",
            "致敬李院士",
            "愿所有人都幸福美满",
            "哇",
            "我觉得她和南山比曾某有本事得多",
            "斗转星移半载岁月，一起走",
            "祝福",
            "哈哈哈哈在看提词器吧院士一定要注意身体！",
            "最美的人",
            "最稳定的婚姻关系应该就是战友吧",
            "熟悉的萧普话😂😂😂",
            "最美女人最帅男人",
            "李院士是哪里人啊，感觉声音好独特啊",
            "祝福",
            "祝各位新人们百年好合!",
            "祝福天下有情人终成眷属",
            "哇哦！！祝福",
            "祝福",
            "心中有大爱的你们谢谢感恩医护工作者们",
            "祝福所有的新人百年好合，平安喜乐",
            "李兰娟院士好有气质啊，说得真好",
            "你是最帅的奶奶我爱您",
            "最美的你们",
            "最美证婚人",
            "㊗️祝福",
            "祝福大家",
            "最美的，最帅的",
            "看着好年轻啊，气质完胜",
            "幸福满满",
            "祝所有人都好好的",
            "李院士才是最美的女人",
            "祝福所有新人。",
            "李院士也辛苦",
            "李院士祝您身体健康，看起来好年轻",
            "李奶奶说话好可爱啊！",
            "也祝福李院士夫妇，幸福甜蜜",
            "李院士夫妇，幸福甜蜜！长长久久的",
            "超级喜欢李兰娟院士",
            "人美心善",
            "支持博主！",
            "李奶奶做证婚人，应该穿大红色",
            "感谢李奶奶，自己儿子和儿媳妇生活美满幸福了，还不忘年轻人",
            "祝福所有在今天领证的新人百年好合❤也希望李奶奶幸福美满身体健康长命百岁❤",
            "什么时候李兰娟和钟南山院士结婚啊，有期待的吗？",
            "祝福天下所有善良的人",
            "以后要一直幸福下去啊",
            "要幸福啊，早生贵子，百年好合",
            "520快乐！祝您健康平安",
            "百年好合啊！",
            "一定是特别的缘分，才可以一路走来变成了一家人。",
            "守护好这份美好❤️",
            "你们最美你们值得！幸福",
            "慕百年好合！",
            "祝福，要幸福快乐",
            "幸福长长久久",
            "祝福祝福感谢有你们守护国家",
            "幸福长长久久",
            "祝福  都要幸福",
            "幸福！",
            "要狠狠幸福",
            "",
            "你也是最美达~",
            "",
            "祝福",
            "祝福",
            "李奶奶啊！健康长寿",
            "满满的绍兴口音，太亲切了",
            "祝福李院士幸福甜蜜，永远年轻快乐",
            "像女菩萨一样",
            "李院士也是最美女人，最有气质的女人",
            "【】",
            "也祝福李院士",
            "李院士也一样美美的，祝福这些让大家敬佩的新人！也祝李院士身体健康！",
            "李院士，爱你"
        ]
    },
    {
        "微博内容": "【#核潜艇之父黄旭华为百对战疫新人证婚#】共和国勋章获得者、中国工程院院士黄旭华为新人证婚，“感谢你们，为抗击疫情做出的贡献。你们共同参与，相互支撑的故事让人动容。我在此，诚挚的祝福百对新人白头偕老，幸福一生。”#百对战疫新人云婚礼直播进行时#戳直播→L人民日报的微博视频  ​​​​...展开全文c",
        "评论数量": 523,
        "评论": [
            "也祝您老人家健康长寿",
            "黄老，您为中国海军做的事业奠定了中国的国防未来",
            "黄院士注意身体健康祝百对新人幸福美满",
            "太有面子啦",
            "520的意义～最好的祝福",
            "最强证婚人",
            "最好的证婚人",
            "我们的老先生，黄旭华，正是有这样一批一批的爱国，默默奉献的科技工作者，才有我们如今的社会，向老先生敬礼！！",
            "黄院士注意身体健康祝百对新人幸福美满",
            "他们值得！祝福他们！一辈子幸福！",
            "祝老人家身体健康",
            "//:【】共和国勋章获得者、中国工程院院士黄旭华为新人证婚，“感谢你们，为抗击疫情做出的贡献。你们共同参与，相互支撑的故事让人动容。我在此，诚挚的祝福百对新人白头偕老，幸福一生。”",
            "祝他们幸福一辈子，这狗粮够甜",
            "黄老都请来了，太幸福了吧",
            "祝先生健康",
            "祝黄老健康长寿",
            "祝新人新婚快乐，也祝黄院士老人家健康长寿！",
            "最可爱的证婚人。祝福",
            "这个证婚人硬核",
            "祝老人家健康长寿",
            "黄老，跟彭士禄院士都是我们海丰人的骄傲",
            "呜呜呜",
            "感谢！祝福他们白头偕老！幸福久久！",
            "祝福你们，恭喜🎉99💗",
            "好羡慕",
            "白头偕老，幸福一生。感谢你们的付出",
            "祝福",
            "祝福",
            "",
            "❤️❤️❤️",
            "一定要身体健康！",
            "长寿",
            "骄傲",
            "祝您老身体健康长寿祝百对新人幸福美满",
            "祝黄老身体健康。",
            "【】//:【】共和国勋章获得者、中国工程院院士黄旭华为新人证婚，“感谢你们，为抗击疫情做出的贡献。你们共同参与，相互支撑的故事让人动容。我在此，诚挚的祝福百对新人白头偕老，幸福一生。”",
            "祝福黄旭华老人健康长寿！",
            "",
            "祝福",
            "黄院士注意身体健康祝百对新人幸福美满",
            "[米奇比心]",
            "白头偕老幸福一生。健康长寿",
            "大佬证婚啊",
            "可以可以的",
            "诚挚地祝福，的用错了",
            "这个爷爷好好😁",
            "神采奕奕的老人家。得到祝福的年轻人～幸福吧。祝福老人家健康长寿，国家建设的功臣。",
            "",
            "黄院士耳朵真的很大耳垂又厚真的长寿有福之人啊",
            "祝新人们幸福美满，祝黄老身体康健",
            "啊啊啊啊啊，能得到黄爷爷的祝福，太荣幸啦",
            "转发微博",
            "支持",
            "",
            "老人家健康长寿",
            "健康长寿",
            "也祝老人家健康长寿国家需要你啊",
            "百年好合，幸福美满！",
            "最好的证婚人",
            "祝新人新婚快乐，也祝您健康长寿",
            "国之栋梁为新人祝福，荣耀至上！也祝福老人家健康长寿！",
            "仙风道骨",
            "黄院士注意身体健康新人长长久久",
            "好棒！！！！！！",
            "黄老健康长寿",
            "黄老太帅了，也祝福您和家人健康幸福美满❤️❤️❤️❤️❤️❤️",
            "祝黄老先生身体健康，为您点赞",
            "师兄好！！！",
            "致敬！",
            "给老人家点赞👍",
            "哇！！！！！！幸福！！！！",
            "黄老身体健康",
            "祝您健康长寿",
            "黄爷爷，我每次演讲都会传播的故事，我超级敬佩的爷爷",
            "好有意义",
            "祝您健康长寿平安幸福",
            "",
            "厉害啦",
            "黄旭华院士太可爱了！为了今天的婚礼特意扎了红色领带",
            "谢谢黄老祝平安健康",
            "这个口音爱了爱了",
            "祝福，520❤️",
            "//:百年好合，幸福美满！",
            "",
            "祝福",
            "祝新人百年好合",
            "新人们的婚礼真的是永生难忘了，祝他们幸福",
            "",
            "幸福一生"
        ]
    },
    {
        "微博内容": "【还记得那张特殊合影吗？#双双累倒的战疫情侣结婚啦#】疫情期间一张特殊的合影感动了许多网友，他们在不同的工作场景中，累到睡着。这对情侣正是今天百对新人中的新郎民警李桐，新娘护士潘新。#百对战疫新人云婚礼直播进行时#戳直播→L人民日报的微博视频L人民日报的微博视频​​​​",
        "评论数量": 734,
        "评论": [
            "这不是华少吗",
            "新婚快乐，一直幸福美满",
            "华少好意思吗",
            "听不到华少的声音，影响观感",
            "发福了呀华少",
            "520这个特殊的日子，㊗️福民警李桐，新娘护士潘新婚快乐！",
            "战疫归来，相爱的人走到一起，我们一起见证百对战疫新人的幸福时刻。祝福新人，百年好合",
            "华少还有脸主持",
            "520，把最好的祝福送给最可爱的人们",
            "祝福抗疫新人！520最好的祝福送给最可爱的人！",
            "这个主持人是华少吗？？？",
            "抱歉，占用大家信息资源!我的父亲19年10月8号，河南光山泼河镇父亲18点12遇交通事故离奇失踪，19点30分至19点42出现在相反方向3公里的天网下，后又离奇失踪。家人20天后在距离3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年5月19号，因案情疑点重重，老人还躺在县局解剖室…",
            "那么多优秀的主持人，非得是华少",
            "无耻之徒",
            "【还记得那张特殊合影吗？】",
            "华少那滋滋啦啦的？？？",
            "花少胖了哦",
            "新婚快乐，早生贵子",
            "祝福恭喜🎉🎉🎉",
            "愿万事胜意百年好合",
            "恭喜，祝百年好合",
            "祝百对新人新婚快乐，长长久久",
            "一定一定一定要幸福！！！！",
            "祝福你们百年好合",
            "为什么是华少，这是洗白吗。真让人反感。",
            "祝福新婚快乐致敬战役英雄❤️",
            "华少怎么这么胖了",
            "大天使好像都超配国家蓝朋友耶",
            "华少你胖了",
            "祝福祝福我竟然和新郎同名同姓哇",
            "希望好人一生平安！百年好合！！",
            "哇塞祝福",
            "华少胖这么多祝福抗疫英雄，百年好合",
            "",
            "艾玛华少胖了",
            "恭喜~祝福！",
            "这是华少还是华多？？？",
            "",
            "再见华少，怀疑他吃了双倍的酵母+泡打粉。。",
            "太幸福啦，祝福白头偕老🙏🙏🙏🙏🙏🙏",
            "辛苦，待到战役回归，幸福一生相伴战役新人，新婚快乐，百年好合",
            "致敬520快乐百年好合",
            "新婚快乐国家因为有你们而感到荣耀和自豪祝福你们啦！",
            "恭喜恭喜🎉",
            "祝福",
            "国家英雄致敬祝福要一辈子",
            "新婚快乐幸福久久",
            "各自坚守、并肩作战，用责任成就着伟大，用生命守护生命，携手逆行，用双倍的坚守演绎最美的爱......致敬“蓝白配”",
            "新婚快乐，百年好合，幸福久久",
            "荣幸之至",
            "脱下战袍换上新装，“疫”往情深共同见证。祝福",
            "有爱就为时不晚",
            "要长长久久，一直幸福",
            "恭喜呀，百年好合，早生贵子，长长久久！",
            "正在看直播",
            "祝愿你们一直幸福",
            "华少逐渐钱枫化",
            "幸福久久",
            "恭喜恭喜",
            "一万个祝福给最可爱的一对新人白头偕老！永结同心",
            "祝福",
            "幸福",
            "闭关几个月，华少胖若两人了。",
            "积极宏扬正能力，打造适宜国民活动平台。",
            "新婚快乐，一定要幸福下去～",
            "祝贺🎉🎉🎉",
            "祝福",
            "祝福",
            "华少怎么月半了",
            "最美的情侣！",
            "无论如何祝福一定要幸福下去(^o^)o",
            "要幸福啊",
            "新婚快乐和和美美",
            "为啥我听不到华少说的话",
            "华多",
            "恭喜恭喜",
            "感谢你们的付出，为你们送上最真挚的祝福",
            "华少疫情期间隔离做的很到位啊一看就没出过门",
            "【还记得那张特殊合影吗？】疫情期间一张特殊的合影感动了许多网友，他们在不同的工作场景中，累到睡着。这对情侣正是今天百对新人中的新郎民警李桐，新娘护士潘新。戳直播→​​​",
            "新婚快乐！百年好合！",
            "要幸福啊",
            "调整一下华少的麦克风🎤"
        ]
    },
    {
        "微博内容": "【#隔着玻璃亲吻的战疫情侣结婚啦#！转发祝福】还记得疫情期间那对带着口罩隔着玻璃亲吻的情侣么？他们是来自浙江的陈颖和黄千瑞，今天他们终于结婚了！感谢像他们一样为疫情无私奉献，为疫情延期婚礼的新人们。#百对战疫新人云婚礼直播进行时#戳直播→L人民日报的微博视频L人民日报的微博视频​​​​",
        "评论数量": 3495,
        "评论": [
            "这才是520真正的含义",
            "是我手机的问题吗？怎么没声音",
            "祝福你们！你们的爱情太让人感动了",
            "㊗️福新人守得云开见月明！",
            "一起祝福新人百年好合",
            "恭喜啊沾沾喜气[愛你]",
            "祝福新人～520快乐～～～",
            "两姓联姻，一堂缔约，良缘永结，匹配同称。看此日桃花灼灼，宜室宜家，卜他年瓜瓞绵绵，尔昌尔炽。谨以白头之约，书向鸿笺，好将红叶之盟，载明鸳谱。",
            "是我手机的问题吗？为什么华少没有声音啊？",
            "戴耳机才能听见！！！顶我上去！！！",
            "祝福新人",
            "520真正的意义，恭喜战役新人，祝福新人！",
            "抗疫英雄中国英雄致敬祝福",
            "祝福战役新人",
            "祝福他们百年好合！幸福安康！",
            "祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福祝福",
            "幸福快乐",
            "恭喜🎉祝福哇",
            "祝福你们  520长长久久",
            "要幸福！",
            "祝福",
            "520的这碗狗粮，大家都愿意接，祝福他们白头偕老，永结同心，福禄双增，早生贵子🙏🙏🙏",
            "㊗️有情人终成眷属",
            "",
            ":520真正的意义，恭喜战役新人，祝福新人！",
            "恭喜恭喜啊",
            "祝福你们",
            "祝福",
            "祝福，同时也感谢在520的日子让我们见证你们的幸福时刻！",
            "祝幸福啊",
            "5是5个落实，落实经济结构调整，落实精准扶贫，落实社会保障，落实环境治理，落实反腐倡廉，2是2个要，既要金山银山，又要绿水青山，0是对违法犯罪行为的零容忍！！！",
            "祝福",
            "祝福！感谢为了疫情付出的所有人！祝大家永远幸福",
            "祝福祝福999999",
            "图片评论",
            "恭喜！没有辜负520",
            "祝福",
            "祝福",
            "百年好合！",
            "中国好舌头为什么没有声音!",
            "祝福你们百年好合",
            "这是爱的表白，520最爱你",
            "祝有情人终成眷属",
            "这主持人是谁来着，好眼熟，就是想不起来名字了。",
            "祝福你们呀",
            "美好可能迟到，但永不会缺席祝福呀！",
            "祝福你们！",
            "祝福新人幸福美满",
            "祝福㊗️福",
            "祝福你们！要一直幸福下去！",
            "祝福你们，百年好合！",
            "祝福你们",
            "新婚快乐。要幸福啊",
            "520送上我最真挚的祝福",
            "一起祝福",
            "㊗️幸福",
            "",
            "感谢你们更加祝福你们永远幸福快乐",
            "祝福！！！希望一辈子甜蜜蜜❤️❤️❤️现在也忘不了那画面～动人，感慨",
            "我听不清华少讲话！！！！！！！！！",
            "祝福新人幸福美满",
            "感恩，祝福！愿天长地久，一生顺遂",
            "祝福你们，愿天长地久！",
            "祝福战疫新人！让人感动的爱情",
            "神马都是浮云！",
            "祝福新人",
            "祝福新人",
            "恭喜！！！祝幸福！！！",
            "祝福你们，白头偕老，百年好合",
            "这张图真的有感动到我，祝百年好合，早生贵子",
            "祝福！！！希望一辈子甜蜜蜜❤️❤️❤️现在也忘不了那画面～动人，感慨",
            "520祝福",
            "祝福你们，你们520过得太让人感动了👏👏",
            "祝福",
            "长长久久，幸福到永久",
            "祝福百年好合，幸福安康",
            "祝福百年好合，早生贵子",
            "正能量！祝幸福一生",
            "华少也是圆润了不少奥",
            "祝福！！！！百年好合",
            "祝福他们",
            "是我手机问题没有声音还是？？？？",
            "恭喜，新婚快乐",
            "冬天从这里夺去的，春天会还给你宇宙山河浪漫，生活点滴温暖，都值得前行！",
            "祝福",
            "粘粘喜气",
            "祝福呀",
            "祝福新人长长久久幸福美满"
        ]
    },
    {
        "微博内容": "【#百对战疫新人云婚礼直播进行时#！抢云捧花，为战疫新人送祝福】10点08分，婚礼正式开始！转发直播微博，关注@人民日报,将有8位幸运网友获得IDo提供的戒指。一起观礼↓愿所有相爱的人，都被善意和爱包围！",
        "评论数量": 877,
        "评论": [
            "感谢你们的守护，520，为你们送上最真挚的祝福祝你们幸福美满，长长久久❤️",
            "疫往情深，共同见证。祝福新人，白头偕老！",
            "520，一起致敬英雄，祝福新人，祝白头偕老，一切顺遂!",
            "感谢你们的守护，520为你们送上最真挚的祝福。",
            "云婚礼也太好哭了吧，还有这个戒指也太好看了吧，求姐妹介绍啊",
            "新婚快乐！一起送上祝福，愿战疫新人们白头偕老，万事如意！",
            "感谢你们的守护，在520（我爱你）这样一个美好的日子里，和云伴郎罗云熙一起，见证百对战疫新人的幸福时刻。",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵百对战疫新人云婚礼",
            "新婚快乐！愿战疫新人们白头偕老，万事如意！",
            "祝福新人，恭喜恭喜",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵",
            "一定要幸福啊",
            "共同见证新人！祝福你们！白头偕老，永结同心！",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵",
            "战疫归来，相爱的人走到一起，（和云伴郎罗云熙一起）见证百对战疫新人的幸福时刻。",
            "感谢你们的守护，感谢你们的付出，感谢你们一如既往地等待",
            "那些最盛大的浪漫，就隐藏在最寻常的小事里，一蔬一饭，皆是浪漫。祝福战疫新人！",
            "感谢你们的守护，520为你们送上最真挚的祝福。",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵",
            "疫往情深，共同见证❤️和云伴郎罗云熙一起为你们送上最真挚的祝福，感谢你们的无私守护❤️",
            "祝福呀！！！",
            "感谢你们的守护，520，为你们送上最真挚的祝福祝你们幸福美满，长长久久❤️",
            "祝福新人，永远幸福美满！",
            "祝福新人",
            "战疫回来恭喜你们百年好合新婚快乐",
            "感谢你们的守护，祝福你们白头偕老，幸福美满。",
            "祝福所有的新人，幸福美满，长长久久，携手共度一生",
            "和罗云熙一起见证幸福，祝福新人",
            "最帅的新郎们，最美的新娘们，祝福你们",
            "幸福美满",
            "感谢你们的守护，520，为你们送上最真挚的祝福祝你们幸福美满，长长久久❤️",
            "祝福新人，要永远幸福呀。",
            "今日狗粮吃到撑！和大家一起见证百对新人的幸福时刻！我想要云捧花",
            "在520这个美好的日子里，祝福所有新人，战疫归来你们辛苦了，和云伴郎一起祝新人们幸福美满",
            "疫往情深，共同见证。祝福新人，白头偕老！",
            "战疫归来，相爱的人走到一起，和云伴郎罗云熙一起见证百对战疫新人的幸福时刻。",
            "和云伴郎罗云熙一起祝福新人百年好合",
            "战疫归来，感谢你们的守护，相爱的人走到一起，（和云伴郎罗云熙一起）见证百对战疫新人的幸福时刻。",
            "疫往情深，共同见证。祝福新人，白头偕老！",
            "祝福新人。",
            "感谢你们的守护520为你们送上最真挚的祝福！",
            "祝福新人啊百年好合哦",
            "祝福新人们520送上诚挚的祝福，长长久久，白头偕老",
            "共同抗疫携手归来！感谢辛苦守护！很荣幸见证你们的爱情！和罗云熙一起为你们送上最真挚的祝福！",
            "祝福新人长长久久，致敬英雄!",
            "祝福新人，幸福美满",
            "一而再再而三地喜欢你❤️❤️❤️",
            "祝福你们新婚快乐！百年好合！幸福美满！",
            "一定要幸福呀",
            "祝福所有新人永远幸福，真情永在",
            "一而再再而三的幸福下去吧",
            "感谢那些为全国人民拼过命的英雄，现在战袍换嫁衣，全国人民将共同见证你们的幸福。和云伴郎许光汉一起送上祝福。",
            "祝福新人，百年好合，白头偕老",
            "致敬最美新人，新婚快乐，一而再再而三地喜欢你",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵百对战疫新人云婚礼",
            "祝所有新人幸福美满，百年好合!",
            "疫往情深共同见证感谢你们的守护，520为你们送上最真挚的祝福祝白头偕老永结同心！",
            "新婚快乐",
            "新婚快乐，白头偕老",
            "愿所有相爱的人都能得偿所愿",
            "要白头到老呀，相爱的人走到一起，（和云伴郎罗云熙一起）见证百对战疫新人的幸福时刻。",
            "感谢你们的守护，520，为你们送上最真挚的祝福祝你们幸福美满，长长久久❤️",
            "相爱的人走到一起，（和云伴郎罗云熙一起）见证百对战疫新人的幸福时刻。",
            "感谢你们的守护，520为你们送上最真挚的祝福。",
            "祝福新人，感谢守护！",
            "感谢你们的守护，“武20”和罗云熙一起为你们送上最真挚的祝福，白头偕老，永结同心百年好合",
            "战疫归来，相爱的人走到一起，（和云伴郎罗云熙一起）见证百对战疫新人的幸福时刻。",
            "感谢你们的守护，520为你们送上最真挚的祝福。",
            "战疫归来，相爱的人走到一起，和云伴郎罗云熙一起，见证百对战疫新人的幸福时刻。",
            "一而再再而三地喜欢你，祝福新人",
            "祝福长长久久",
            "战疫归来，相爱的人走到一起，见证百对战疫新人的幸福时刻。",
            "新婚快乐，一而再再而三地喜欢你[米奇比心]",
            "520为你们献上最真挚的祝福，新婚快乐，百年好合",
            "祝福两姓联姻，一堂缔约，良缘永结，匹配同称。看此日桃花灼灼，宜室宜家，卜他年瓜瓞绵绵，尔昌尔炽。谨以白头之约，书向鸿笺，好将红叶之盟，载明鸳谱。新婚快乐呀！",
            "和罗云熙一起祝福新人",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵",
            "祝福所有新人，一而再再而三地喜欢你",
            "来了，关注这场战疫婚礼",
            "感谢你们的守护和辛苦付出，520愿你们的爱长长久久，幸福美满",
            "祝福你们幸福美满白头到老",
            "感谢你们的守护，520，为你们送上最真挚的祝福祝你们幸福美满，长长久久❤️",
            "最美的爱情祝福新人们永远幸福！",
            "感谢你们的守护，在520（我爱你）这样一个美好的日子里，祝福你们长长久久，幸福美满！",
            "新婚快乐！！！！！",
            "《一而再再而三地喜欢你》这首带着人间烟火气的甜歌，歌词道出了万千家庭里的家长里短，充满了平凡的浪漫，在520这样的日子里，用这首歌祝福新人，希望你们幸福美满",
            "用音乐见证爱",
            "520遇上小满，新婚快乐圆圆满满",
            "今日狗粮吃到撑！和大家一起见证百对新人的幸福时刻！我想要云捧花//:【！抢云捧花，为战疫新人送祝福】10点08分，婚礼正式开始！转发直播微博，关注,将有8位幸运网友获得IDo提供的戒指。一起观礼↓愿所有相爱的人，都被善意和爱包围！",
            "感谢你们的守护，“武20”为你们送上最真挚的祝福，白头偕老，永结同心百年好合"
        ]
    },
    {
        "微博内容": "【正在直播：#百对战疫新人云婚礼直播进行时#】婚礼司仪华少已就位，100对新人们即将亮相，明星嘉宾全阵容准备登场！520，10点08分，一起观礼↓↓↓还有机会抢到云捧花大礼！今天，让我们一起大声说，我爱你！#百对战疫新人云婚礼#L人民日报的微博视频.​​​​",
        "评论数量": 130767,
        "评论": [
            "奖品名称IDo戒指*8人；抽奖时间2020-05-2214:50:00；抽奖规则",
            "和迪丽热巴一起祝福",
            "和迪丽热巴一起见证爱情",
            "和迪丽热巴一起祝福最美逆行者，愿新婚快乐，百年好合(✪▽✪)",
            "和云伴娘一起祝奋战一线的英雄们幸福美满",
            "共同抗疫携手归来！感谢辛苦守护！很荣幸见证你们的爱情！和罗云熙一起为你们送上最真挚的祝福！",
            "和迪丽热巴一起送祝福",
            "和罗云熙一起祝福奋战一线的英雄们，5.20，见证最美爱情",
            "祝百对战疫新人一生相爱，永远幸福期待与迪丽热巴一起见证最美的爱情时刻。",
            "和迪丽热巴一起祝福新人新婚快乐",
            "和于朦胧一起祝新人新婚快乐",
            "祝福新人百年好合，长长久久[米奇比心][米奇比心][米奇比心][米奇比心]",
            "和罗云熙一起祝福最美逆行者!祝你们百年好合",
            "感谢你们的守护520为你们送上最真挚的祝福！",
            "祝福新人们",
            "啊啊啊！一定要幸福啊！！！",
            "和一起祝新人们百年好合长长久久",
            "一而再再而三地喜欢你",
            "疫情之下那些爱情点滴是最美的画面，是最甜的情话。向战疫英雄送出最美好的祝福，让爱与承诺永不缺席。祝福新人",
            "都要幸福呀",
            "与一起祝福新婚人",
            "期待一而再再而三地喜欢你！",
            "一而再再而三地喜欢你",
            "和罗云熙一起见证幸福",
            "和迪丽热巴一起见证幸福，祝福新人们长长久久幸福美满",
            "一而再再而三地喜欢你",
            "一起听李宇春一而再再而三喜欢你",
            "和一起祝福新人们，一而再再而三地喜欢你",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵百对战疫新人云婚礼",
            "李宇春",
            "  祝福",
            "新婚快乐",
            "新婚快乐",
            "疫往情深，共同见证。和云伴娘迪丽热巴一起助阵",
            "和一起祝福所有新人见证爱情",
            "李宇春哇！",
            "和迪丽热巴一起见证战疫新人们美好爱情，祝新人们百年好合！永结同心！",
            "和迪丽热巴一起给大家送祝福谢谢你们一定要幸福呀",
            "和一起祝福新人",
            "和一起见证爱情！",
            "李宇春",
            "和迪丽热巴一起见证幸福",
            "和热巴一起祝新人新婚快乐",
            "共同抗疫携手归来！感谢辛苦守护！很荣幸见证你们的爱情！和罗云熙一起为你们送上最真挚的祝福！",
            "一起和云伴娘祝福抗疫新人，520让我们一起见证美好的爱情",
            "战疫归来，相爱的人走到一起，我们一起见证百对战疫新人的幸福时刻。",
            "和迪丽热巴一起见证爱情，祝福新人，祝百年好合，也希望迪丽热巴早日脱单",
            "同心战疫，同心白首。和演员一起为战疫新人们送上诚挚的祝福",
            "520和一起见证爱情",
            "和一起，见证幸福，传递祝福㊗️爱最大",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵",
            "战疫归来，相爱的人走到一起，和云伴郎一起，见证百对战疫新人的幸福时刻",
            "新婚快乐！和云伴郎罗云熙一起送上祝福，愿战疫新人们白头偕老，万事如意！",
            "感谢这些为全国人民拼过命的英雄，现在战袍换嫁衣。和许光汉一起为你们送上最真挚的祝福！",
            "感谢你们的守护，在520（我爱你）这样一个美好的日子里，和云伴郎一起，见证百对战疫新人的幸福时刻。",
            "感谢那些为全国人民拼过命的英雄，现在战袍换嫁衣，全国人民将共同见证你们的幸福。和云伴郎许光汉一起送上祝福。",
            "感谢你们的守护520和罗云熙一起为你们送上最真挚的祝福！",
            "和许光汉一起祝福新人，见证最美的爱情💓",
            "和云伴娘迪丽热巴一起见证爱情！祝福最美逆行者！❤️",
            "和陈学冬一起祝福新人，520快乐",
            "祝福新人们",
            "和一起祝福新人！！！一定要幸福啊！",
            "期待陈学冬和罗云熙呀！！！和冬熙一起祝福新人百年好合，长长久久",
            "逼死个人啊这声音",
            "与一起见证幸福时刻",
            "李宇春❤️",
            "疫往情深，共同见证。和云伴郎罗云熙一起助阵",
            "感谢那些为全国人民拼过命的英雄，现在战袍换嫁衣，全国人民将共同见证你们的幸福。和许光汉一起，见证疫情期间的真情",
            "和陈学冬一起鉴证幸福",
            "一而再再而三地喜欢你",
            "和云伴娘一起致敬抗疫英雄，祝长长久久，幸福美满",
            "和刘雨昕一起吧",
            "一而再再而三的喜欢你",
            "感谢那些为全国人民拼过命的英雄，现在战袍换嫁衣，和许光汉一起共同见证你们的幸福。",
            "和李宇春祝福新人们哦",
            "和陈学冬一起祝福伟大的战役新人！",
            "和热巴一起祝福新人",
            "和云伴郎一起祝百对战役新人新婚快乐幸福久久",
            "李宇春祝福",
            "完全听不到说啥",
            "和一起为新人们祝福！抗疫辛苦了！百年好合",
            "和演员许光汉一起祝福新人们❤️",
            "和罗云熙一起祝福奋战一线的英雄们，5.20，见证最美爱情",
            "携手余生，一蔬一饭，皆是浪漫《一而再再而三地喜欢你》",
            "感谢你们的守护，520，和云伴郎罗云熙一起为你们送上最真挚的祝福",
            "陈学冬",
            "与郑云龙一起见证爱",
            "期待  祝福每一位战疫新人们向他们致敬",
            "和热巴一起祝福战役新人",
            "等待李宇春"
        ]
    },
    {
        "微博内容": "【#湖北新增无症状感染者15例#】据湖北省卫健委，5月19日，湖北全省新增无症状感染者15例，转确诊0例，解除隔离26例，尚在医学观察的无症状感染者274例。​​​​",
        "评论数量": 771,
        "评论": [
            "1000多万人的大城市，能有这种决心，很不多。多检测出一例，就减少了几百例的风险。虽然新增无症状感染者在增加，但转确诊为0。好事好事",
            "咋越来越多了，，，",
            "不是，有些网友也太难找招呼了吧！武汉不全面排查吧，你们说不行，你们害怕，好，现在武汉全面普查了，你们有觉得新增的数据太少了，不科学，那是要怎么样呢？每天增长几百几千你才开心吗？才是科学的吗？有新增你们觉得武汉会反弹不重视，新增少又是瞒报不科学，网友真的是难伺候啊？",
            "有报告是好事，说明政府没有瞒报，希望大家都平安，一定要戴口罩，不可大意",
            "平常又不关注新闻，有点风吹草动就跑来天啊地啊。普测这个数据很低了，无症状传染性也极低，搞得跟天要塌一样。",
            "武汉大排查，辛苦了，每检测出一例，就减少了一例隐藏风险。",
            "加油  会越来越好",
            "前几天日常测4万多的时候，每天也是新增10个左右的无症状，现在都一天测40多万了才增加15个。应该诧异居然这么少才对。",
            "希望疫情早日结束今年真的太难了",
            "怎么越来越多了........",
            "普测还是有效果的，检测量那么大，新增没有想象那么高，说明湖北已经好多了",
            "湖北加油",
            "加油",
            "湖北挺住呀",
            "1000多万人的大城市，能有这种决心，很不多。多检测出一例，就减少了几百例的风险。虽然新增无症状感染者在增加，但转确诊为0。好事好事",
            "特朗普:不测就没有",
            "加油💪",
            "现在武汉全民做核酸检测，有些人啥都不知道，就把嘴巴闭上吧",
            "不可麻痹大意！戴好口罩，坚持打持久战！",
            "湖北加油！正能量人士一起为湖北助力。",
            "本土、境外，新增、复阳、无症状，只有疫苗来治它",
            "湖北加油！！",
            "我们小区周六查的核酸和抗体两项，并且核酸也是查三项指标那种，比较全面，昨晚已经出了结果。这次普查过后情况会更加好转，总有到头的时候。",
            "我们强制返校，还强制签承诺书……山东省教育厅的所作所为真的太让人受伤了",
            "今天蔡英文就职典礼！",
            "普测。",
            "",
            "加油！我的大武汉",
            "加油加油！希望早些过去想去看看外面的蓝天白云路上的车水马龙",
            "能不能严谨一点？是湖北还是武汉？搞全民检测的也只是武汉吧？一个武汉就代表了全湖北吗？其他地区呢？是检测了没发现还是没检测？没检测就意味着没有吗？",
            "千万人级别的大检测，能够有这么少已经很不错了。武汉加油。（海是倒过来的天，你是我唯一的泪点。欢迎大家关注我，一个情感咨询师）",
            "湖北加油！！！",
            "加油啊！会越来越好的！",
            "加油！做好防护！不要掉以轻心！",
            "还有呀",
            "字数越少，新闻越大，开学无望",
            "建议杠精来武汉做志愿者穿防护服给别人捅一天喉咙再来BB或者烈日下排三小时对等着被捅然后网上再来骂你爽爽",
            "都不明白怎么回事么？搞鬼，现在武汉在做一千万人的全民核酸检测，不要说你的家乡哪儿哪儿低风险，事实就是所有人核酸检测完之后，阳性隔离阴性留下，明白人都知道这意味着什么，别一口一个数据不真实，我承认武汉在刚开始的时候上报不力，但是现在这个城市我可以说是全国防疫措施最严格最安全的城市",
            "现在网络喷子直接当傻子吗？整天怪这个怪那个，对自己负责对其他人负责的人都在戴口罩，整的像谁要跑去害你一样，没钱买口罩了吗？",
            "我的妈呀何时是个头",
            "平安",
            "厅，你怎么看？",
            "请问核酸检测需要花钱吗…怎么有些说两百一个人？",
            "全民检测啊，一个鱼都不能漏",
            "加油加油会好的",
            "",
            "武汉大排查真的很不容易",
            "刚刚在小区做完，鼻孔难受，医护人员太暖心了把我当小朋友",
            "越来越好",
            "全城检测并没有增加很多，",
            "我还能开学吗见不到男朋友做不了实验",
            "🙏🙏🙏🙏🙏🙏",
            "加油",
            "",
            "又开始了，又慢慢的来了",
            "咋突然多了",
            "桑心了",
            "其它地区大部分已不戴口罩！是他们胆儿肥吗？",
            "不是有一例53天才复阳吗？14天是不是有点少？！",
            "湖北好多出来的无症状都确诊了",
            "心疼我大武汉！十天检测1100多万人，多少人不眠不休，作为一个志愿者，心疼我们社区的工作人员，采样医护人员，检测人员，乃至平头老百姓。就是这样也堵不上有些人的嘴，避免不了歧视的目光。不知道何时才能走出阴霾！",
            "你们来武汉看看，为了十天检测1100多万人，底层的社区工作人员，医院的检测医护人员，平头老百姓在做什么！心疼我大武汉！",
            "呵呵，我们这边确诊的都没报，抱个屁！！！",
            "武汉现在无漏式排核酸检查！保障大家安全！致敬在一线穿着密不透风的防护服在这么热的天检验的小姐姐们",
            "其实数据多少，也只是个参考，关健是提醒大家，仍然要重视，因为既使有一个\"无症状没发现，又不自觉，就会传染很多人。",
            "呵呵",
            "说实话武汉没那么吓人我在武汉找工作一个月了武汉三镇到处跑坐公共交通前几天核酸检测抗体都是正常的如果真的这么危险我怕早就得了",
            "希望，国家免费报销",
            "我觉得慢慢的各地都检测是最好的，因为现在低风险区，已经有很多人慢慢的不带口罩了。所以还是检测下有必要",
            "加油",
            "全民检测，没有确诊，现在基本安全啦",
            "",
            "湖北加油！",
            "加油，湖北快点好起来吧！",
            "加油一起战胜疫情",
            "加油",
            "加油",
            "加油！慢慢变好！",
            "加油",
            "千万稳住",
            "→_→//:如此大规模普测，这么低的阳性率，已经很不错了，唱衰的非蠢极坏",
            "这，真的假的？其他省市万分注意啊，无症状可不是闹着玩的。",
            "无症状千万不要是病毒的变异啊！",
            "怎么又升起来了呢？",
            "网上的岔巴子、嘎巴子、sei灯，嘴欠can人欠通脸欠kua的真是太多了",
            "回复的表态:加油(ง•̀_•́)ง"
        ]
    },
    {
        "微博内容": "【#吉林市公布新增确诊病例行程轨迹#】#吉林市新增1例本土病例#5月19日1-24时，吉林市新增本地确诊病例1例。新增本地确诊病例，男，2000年出生，吉林市人，系5月19日吉林市通报的确诊病例3的密切接触者，现住址为吉林市高新区天天向上小区。通过密切接触者主动筛查核酸检测阳性，5月19日经专家组会诊，​​​​...展开全文c",
        "评论数量": 228,
        "评论": [
            "00后？",
            "吉林小伙伴加油鸭！！！！！！！",
            "天天向上小区",
            "接触过的人赶紧和疾病预防控制中心联系啊！不要瞒报",
            "疫情快结束吧",
            "还是不敢掉以轻心啊……口罩成了日常必备品。",
            "自我隔离就好   每个人都要做好防护啊",
            "烦营销号，但是谢谢你们都在给我的家乡加油",
            "吉林今天不是新增4例吗？",
            "吉林快快好起来",
            "看了个报道说是黑龙江吉林与湖北病例的不同之处。也就是说吉林这一串连的本土病例也是国外来传来的呗跟湖北的病例不一样但是一直没看到报道吉林本土的源头到底是哪个",
            "应该不是学生，看他好像是打工了",
            "吉林加油呀，原疫情早日结束",
            "别放松警惕",
            "早上好，能看到我名字吗？",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "我的天，一年的呀，害，希望早点恢复正常",
            "吉林人瑟瑟发抖",
            "J吉林加油",
            "加油",
            "希望疫情早点结束",
            "🙏🙏🙏",
            "转发微博",
            "吉林加油",
            "加油加油加油",
            "快好起来",
            "还是不能松懈，加油呀",
            "加油，做好防护",
            "吉林小伙伴加油，希望疫情快点结束",
            "吉林加油",
            "看了他的监控视频。商场里都没戴口罩。口罩在下巴上",
            "吉林加油一起战胜疫情",
            "吉林挺住啊",
            "吉林加油！",
            "出门还是得做好防护工作，不能掉以轻心，还是得戴口罩，勤洗手，保持室内通风，希望疫情早日结束",
            "吉林加油",
            "。希望疫情早日结束",
            "那个玛莎拉蒂女主咋没事了呢",
            "麻痹大意不戴口罩的后果。",
            "大吉林加油💪",
            "不能掉以轻心，严防严控！！！",
            "加油",
            "这个路线给力",
            "",
            "还是不能掉以轻心，",
            "吉林加油医药学院是我的母校",
            "如果是1岁婴儿确诊，是不是进icu",
            "一切都会好起来的，加油💪",
            "电瓶车立功了",
            "吉林加油",
            "真希望快结束，期待暑假能旅行",
            "相比上海公布的运动轨迹，我想说吉林政府的太优秀了",
            "哎，",
            "一定要严防死守确保来之不易的防疫成果！",
            "大学生？",
            "中国加油！",
            "一点症状感觉都没有吗  ",
            "",
            "【】",
            "等",
            "别的国家可能出现了个位数的病例就基本开始认为不会有什么大事了，而我们的复杂性在于，我们是第一个爆发的地区，存在有更多的未知情况",
            "这吉林连确诊数量都弄不准，有说一个的有说四个的",
            "一定要严防",
            "吉林得全面封闭吧",
            "吉林加油，早日战胜这狡猾的病毒",
            "估计是前期，防疫措施不够严格  ，只隔离了两周就放了，因为欧洲的新冠病毒转阴更慢",
            "请关注下玛莎拉蒂案子",
            "吉林加油啊",
            "想问下现在集中隔离和确诊时候诊疗费用都是自费了吗",
            "看来还是最好不要外出就餐。",
            "天天向上小区",
            "小区管控很严格了，工作人员辛苦了！鲜花献给最可敬的人",
            "2",
            "。",
            "",
            "昨天不是增长4例吗",
            "吉林加油呀",
            "我去，竟然去过我家小区，哭了哭了",
            "派乐汉堡频频上榜啊",
            "🙏🙏🙏加油，预防措施不能松懈",
            "唉，五月六七号舒兰就已经报病例了，这怎么接下来的几天还四处溜达，服气呀！不怕的吗？这下好了，别人开始怕了",
            "天",
            "可不可以关注下玛莎拉蒂撞人事件，拖了2年还是没有结果，法院都在干吗难道淡化了就不了了之吗？",
            "吉林加油",
            "加油💪",
            "天天向上小区",
            "",
            "",
            "不能松懈！"
        ]
    },
    {
        "微博内容": "#武汉初三复课#【#武汉初三复学学生间隔一米入校#】5月20日，武汉市所有初三年级开学复课。在武汉六中上智中学门外，早上7点左右，学生们已经在等候。同学们间隔1米校外排队等候，在进入校园时测温入校，工作人员及时消杀。L长江日报的微博视频​​​​",
        "评论数量": 588,
        "评论": [
            "同学你书包开着",
            "那个女生书包拉链开了",
            "姑娘，书包拉链开了",
            "书包链妹妹",
            "妹妹的书包没拉上",
            "中国人民请为武汉点点赞非常想上学的点点赞",
            "加油呀孩子们",
            "大考在即，祝福毕业班学生能考出好成绩……",
            "第二位小哥哥的AJ4好看",
            "武汉复课了哈尔滨竟然没复课",
            "愿疫情早日结束",
            "蹲一个高校开学",
            "看起来很乖的样子",
            "希望武汉早日热闹起来，一切恢复往日时光。这次真的感谢所有帮助过武汉的朋友，我现在都想去外地做上门女婿了",
            "初三加油！中考加油！",
            "那是我妹妹耶",
            "一米间距能保多久",
            "同学的书包高低也是火了一把",
            "为啥武汉都比我们荆州开学早",
            "全国高校到底什么时候才能解封，关了一个月了",
            "同学们加油！！！",
            "书包拉链开了，后面的同学也不提醒一下",
            "特朗普:不测就没有",
            "加油学生们！中考冲呀！",
            "所以…请问进去之后也是前后左右间隔一米的坐着嘛",
            "全世界都知道同学书包开着啦",
            "中考加油",
            "初三学子们，加油💪",
            "看了真的好想哭同学们加油，冲冲冲！武汉加油！！",
            "同学书包没拉好嘞",
            "毕业年纪的孩子们辛苦了，加油，等着你们的好消息",
            "小妹妹书包开了",
            "感觉他们全部进去后，也就该放学了",
            "初三就长这么高了",
            "妹妹书包开了",
            "初三学子，加油！！！！",
            "我大武汉！！冲",
            "害怎么关注点都是拉链开了",
            "看评论区都是提醒书包开了的，就放心了",
            "武汉初三都开了，黑龙江高三还没开",
            "是我的母校想它",
            "哈哈哈哈大家的重点都是那个小女孩到书包啊",
            "孩子们，加油！武汉，加油！",
            "我哭了",
            "加油💪你们是最棒的❤️",
            "加油",
            "加油💪",
            "妹子书包🎒",
            "间隔一米入校，在校内又不能保持距离，此举也只是表面文章，多此一举吧……",
            "，，，，，",
            "书包开了哈哈哈",
            "孩子们加油哦！",
            "武汉的大学多会开学！？赶紧开学！赶紧开学！",
            "爱迟到的娃娃就抠脑壳了~",
            "加油，",
            "开学也要注意安全！！，",
            "加油加油加油",
            "加油加油",
            "武汉初三都复学了，我们荆州下小乡镇还没影",
            "做好消毒，防患于未然",
            "大武汉冲",
            "初三加油",
            "孩子们的校服还是像我上学时那样难看",
            "加油呀，孩子们，老阿姨为你们点赞",
            "加油",
            "孩子们，加油！梦想成真❤️",
            "加油加油",
            "加油",
            "加油加油",
            "加油！",
            "我回去和我妹妹说让她下次拉链记得拉上哈",
            "开学做好防护，加油孩子们",
            "哈哈哈哈哈哈哈妹妹书包拉链开了",
            "间隔一米入学，然后进教室，上厕所，去买零食时都勾肩搭背",
            "有个人没穿校服",
            "妹妹拉上书包好吗",
            "加油啊孩子们！！！",
            "加油！！！",
            "转发微博",
            "上课怎么办？也间隔一米吗？",
            "武汉复学太早了",
            "加油呀！",
            "加油，小朋友们",
            "加油💪",
            "哇塞⊙ω⊙"
        ]
    },
    {
        "微博内容": "【#31省区市新增16例无症状感染者#】5月19日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者16例（境外输入1例）；当日无转为确诊病例；当日解除医学观察37例（境外输入4例）；尚在医学观察无症状感染者368例（境外输入26例）。​​​​",
        "评论数量": 257,
        "评论": [
            "无症状感染者是真的没办法",
            "越到最后关头最不能放松警惕，坚持到底才能最终胜利，不要辜负了太多人的牺牲，自觉自律从我做起，对自己负责，对社会负责，对无私的爱负责！",
            "严防死守，夏天也要戴口罩哦小火炮们",
            "不错不错，武汉就算全民检测无症状也没明显增加",
            "暴雷11个月不兑付，实控人张振新死亡，其家属非法携带数百亿元朝阳区经侦，金融局，行政不作为，不立案，全家几代人兢兢业业点滴积累的全部血汗钱，老人治病保命钱，孩子上学钱，家庭基本生活开支，这些钱让我们从小康一夜赤贫，原本幸福的家庭，现在即将沦落为社会的负担，请为受害百姓全力追赃挽损!",
            "",
            "期待无症状患者清零的那一天，我们一起加油！",
            "3月1号美国出现第一粒新冠死亡，美英战争4年，美国死了2260人，新冠30天（3.30），朝鲜战争3年，美国死了5.4万人，新冠57天（4.26），越南战争13年，美国死了5.7万人，新冠59天（4.28），独立战争8年，美国死了22万人，二战美国参加了4年，死了40万人，美国内战4年，死了62万人。新冠还在继续。",
            "中国真的好多了。",
            "境外输入无症状感染者是江苏的。",
            "加油！希望疫情快点过去",
            "继续做好防护！人群密集处带好口罩",
            "加油！(ง•̀_•́)ง",
            "不能放松！",
            "好",
            "",
            "",
            "盼芙",
            "//:",
            "",
            "能关注一下留学生回国的问题嘛？",
            "//:",
            "转发微博",
            "加油(ง•̀_•́)ง",
            "//:【】",
            "//:转发微博",
            "加油💪",
            "加油",
            "加油",
            "多注意吧",
            "",
            "加油",
            "【】",
            "继续防守，胜利就在眼前",
            "还是不能放松警惕要加强防护，坚守成功",
            "湖北要加油",
            "一切平安！希望快点过去",
            "无症状感染者很可怕一定要严加防范",
            "一定要保护好自己",
            "不能放松警惕",
            "仁者无敌",
            "本人从未出松原市周六扫移动行程码还是在松原周一在扫的时候显示我出现过白城，目前中国移动没给我任何解释，社区各单位要求出松原报备，吉祥码和电信联通通行码都是现实正常在松原客服回访态度恶劣，告诉没有解决办法​​​",
            "无症状应该都是日本的，唉......以前的小特务你骂个狗日，它们听明白了脸还扭曲一下，现在进化了，脸不红心不跳，自己都能演抗日战争片了呐",
            "希望疫情能够早日结束🙏🙏🙏",
            "转发微博",
            "",
            "继续加油！",
            "。。",
            "天天配这图",
            "//:【】",
            "🙏",
            "求快康康我的微博吧我害怕呀！！！！！",
            "🙏",
            "不要限流，我们真的想要个说法",
            "期待清零",
            "又来?",
            "保持高度警惕，戴好口罩，坚持坚持持久战！",
            "大家不要放松警惕，千万戴好口罩，不要掉以轻心！",
            "要加强外部防控啊",
            "艰苦卓绝的努力来之不易的成绩",
            "",
            "加油加油",
            "江苏新增的1例无症状连哪个市的都没公布。。。。。更别说其他详细情况了",
            "无症状真的很恼火啊希望能快点好起来祈祷",
            "江苏的是哪个城市",
            "",
            "……哎",
            "🙏🙏🙏🙏🙏🙏",
            "",
            "一起加油！",
            "不要放松警惕啊！",
            "愿早日过去",
            "继续加强防护，一起加油💪",
            "一起加油",
            "",
            "继续加油",
            "",
            "继续防守，胜利就在眼前！",
            "胜利就在眼前",
            "加油",
            "加油加油不能放松警惕希望疫情早日解除"
        ]
    },
    {
        "微博内容": "【#31省区市新增5例确诊病例#，#吉林新增4例本土病例#】5月19日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例5例，其中境外输入病例1例（在内蒙古），本土病例4例（均在吉林）；无新增死亡病例；新增疑似病例3例，其中境外输入病例2例（均在上海），本土病例1例（在上海）。​​​​...展开全文c",
        "评论数量": 369,
        "评论": [
            "从基因的序列来讲，吉林和黑龙江的病例多数是输入相关，跟湖北本土的病例是不太一样的",
            "吉林加油中国加油💪一定会好起来的。",
            "上海太难了",
            "越是最后关头最不能放松警惕，坚持到底才能最终胜利，不要辜负了太多人的牺牲，自觉自律从我做起，对自己负责，对社会负责，对无私的爱负责！",
            "上海发布说没有本地疑似啊…………",
            "加油一切都在变好💪",
            "吉林快点好起来",
            "刚才不还是一例",
            "上海1？",
            "可太奇怪了，上海发布说没有新增",
            "加油呀，吉林",
            "吉林加油",
            "加油💪",
            "上海今天没有新增啊",
            "上海本土？不是外省输入的吗？",
            "美国新闻报道2019年7月就在美国境内有不知名原因的肺炎病患，美国自己新闻上报到的。",
            "总有一天新增为0",
            "越来越迷了，刚才看到人民网发布内蒙古境外输入3例",
            "吉林加油",
            "边境控制看来不容易呀",
            "吉林加油",
            "希望早点清零",
            "上海到底有没有啊！",
            "  上海到底有没有增加本土疑似？？？",
            "【，】",
            "平安就好",
            "包邮永远到不了内蒙古，境外输入一来就是内蒙古，牛逼啊",
            "【，】5月19日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例5例，其中境外输入病例1例（在内蒙古），本土病例4例（均在吉林）；无新增死亡病例；",
            "吉林加油",
            "加油加油，赶快清零",
            "上海发布通报的是0例本地疑似?",
            "上海有一例本土疑似",
            "要继续加油啊，不要放松警惕",
            "",
            "吉林加油💪",
            "",
            "太难了。",
            "请问上海昨天到底有没有新增本土疑似病例？",
            "🙏🙏🙏",
            "希望一切都能快点好",
            "吉林加油",
            "加油，一切都会好的",
            "离吉林很近的辽宁大家能不能重视起来",
            "5月19日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例5例，其中境外输入病例1例（在内蒙古），本土病例4例（均在吉林）；无新增死亡病例；新增疑似病例3例，其中境外输入病例2例（均在上海），本土病例1例（在上海）。",
            "上海咋又来本土病例了",
            "加油加油",
            "加油，一切会好的",
            "为什么每次上海新增的都是疑似的？？疑似到底是什么？确诊还是无症状？？玩文字游戏？？？",
            "自己注意吧  无症状没有办法",
            "河北没有",
            "上海一例咋回事",
            "咋地，怎么还这么多啊",
            "刚才还说吉林市新增一例啊还能不能行了",
            "话说上海自己本地没有报有本地疑似病例，人民日报报了，该相信谁啊？还是时间不同呢？",
            "又增四例？？？",
            "上海发布说没有本地疑似",
            "上海发布说没有本土疑似啊？",
            "加油！加油！严加防控，不要大意！！",
            "严防境外输入，早日清零🙏",
            "🙏愿平安",
            "新增四例只说吉林，是吉林省还是吉林市啊？",
            "就服你们语文不好的人，通告上写的清清楚楚，不是确诊。是疑似病例都在上海！",
            "内蒙古太难了",
            "好",
            "加油！一切都会好起来的",
            "加油，快快清零",
            "吉林加油，期待零的出现！",
            "加油上海！加油吉林！",
            "上海发布是境外和本土都无新增",
            "黑吉辽。辽宁做好准备迎接挑战！",
            "吉林加油！恭喜澳门清零！",
            "加油！",
            "【，】",
            "加油加油",
            "吉林加油加油",
            "疫情尚未结束一定要严加防范",
            "吉林加油！中国加油！！",
            "愿天下平安",
            "为什么上海发布说上海没有疑似病例？",
            "上海又有了嘛",
            "吉林到底几例？",
            "澳门清零了👏👏👏吉林真的比想象中要严重啊，加油🙏",
            "加油啊(ง•̀_•́)ง",
            "为什么和上海发布的不一样？？？上海发布19日无境外输入，无本土新增",
            "如果没有境外输入，中国疫情4月份就应该基本结束了，",
            "不错不错，武汉就算全民检测无症状也没明显增加"
        ]
    },
    {
        "微博内容": "【每一帧都是手机壁纸！#高清航拍大美中国#】巍巍中华，山河壮阔，每一寸土地都令人神往。#航拍中国第3季预告#↓↓一同飞越大美中国！@CCTV9纪录L人民日报的微博视频​​​​",
        "评论数量": 939,
        "评论": [
            "壮美河山，鬼斧神工",
            "巍巍中华，烟雨迷蒙，山河壮丽，巧夺天工，生而有幸在中华",
            "巍巍中华，山河壮阔，每一寸土地都令人神往，太美了",
            "我国壮美河山！！！太美了！！！",
            "🇨🇳我愛你，祖國！大美中國！",
            "什么时候播出呀",
            "我爱祖国的高山林海[米奇比心][米奇比心]",
            "祖国壮丽山河，美爆了！",
            "好看啊！爱我中国",
            "拍的真好，太美了！",
            "巍巍中华，山河壮阔，每一寸土地都令人神往，大美中国！",
            "大美中国",
            "山西运城，我的家乡从小在盐池边长大520表白我的家乡",
            "巍巍中华，壮丽河山！中国大地太美了",
            "国是我的国，家是我的家，我爱我的国，我爱我的家",
            "我啥时候可以坐飞机上看中国",
            "真的好好看!第三季我蹲!",
            "太漂亮了",
            "愿我家国，能永远山青水绿……👏👏",
            "祖国好美",
            "祖国山河壮丽",
            "大自然的景色是最美的",
            "我爱中国",
            "好美！",
            "请看看160分钟5球、足协杯大四喜却被欠薪五月的老将吕征！请看看北体大足球队总经理孙哲东“看上场时间定主力”、在中甲联席会议上无端叫嚣的白痴行为！这仅仅是一个缩影，但问题很明显，投资大，有何用？有这种不职业的管理人员，中国足球能好才怪！！！",
            "中国最美",
            "🇨🇳",
            "🇨🇳",
            "我爱你，我的祖国",
            "我门票也免了，坐等视频游遍祖国。",
            "好喜欢这个节目，大美中国，我爱你",
            "",
            "大美山河！壮哉！",
            "壮美河山",
            "美翻了，爱不够的大中国",
            "转发微博",
            "【每一帧都是手机壁纸！】巍巍中华，山河壮阔，每一寸土地都令人神往。↓↓一同飞越大美中国！​​​",
            "我爱中国",
            "美哉！壮哉！520，表白我的祖国！国泰民安，山河永固！",
            "啊啊啊啊，第三季来了！",
            "词穷了，怎么这么好看！",
            "美丽中国！",
            "壮丽山河🇨🇳🇨🇳",
            "巍巍中华，山河壮阔，爱我的祖国",
            "大美中国",
            "期待期待，追完了前两季，好喜欢啊，啥时候能山西啊",
            "大好河山",
            "好美，大美中国🇨🇳",
            "祖国山河无恙",
            "声音是那个谁吗？",
            "好美！！",
            "每一帧都是画",
            "美！！！",
            "好美啊！巍巍中华，烟雨迷蒙，山河壮丽，巧夺天工",
            "贵州来啦！！！！",
            "我的祖国山河壮阔",
            "祖国大好江山，挺美的",
            "我爱中国🇨🇳",
            "",
            "美丽的大中国🇨🇳！！拥有大好河山",
            "我爱你中国🇨🇳，我的祖国太美了！",
            "祖国壮丽山河，爱我中国！",
            "太美了山河壮美",
            "生而有幸在中华！🇨🇳🇨🇳🇨🇳",
            "巍巍中华，山河壮阔，每一寸土地都令人神往，太美了",
            "祖国太漂亮了！",
            "我大中华大好河山",
            "大美中国，我爱你",
            "祖国风景无限美",
            "祖国好美呀，那请问留学生什么时候能回国呢，刷机票刷不出来，好不容易买到7月中的机票可是又说五个一政策可能一直到10月。",
            "巍巍中华，太美了",
            "爱我河山，大美中国🇨🇳",
            "祖国山河多美丽爱我中华",
            "山河壮阔！",
            "这缩略图为什么像个马桶",
            "大美黄山。",
            "我神州，称中华，山川美，可入画。黄河奔，长江涌，长城长，珠峰耸。🇨🇳🇨🇳",
            "祖国最棒",
            "",
            "祖国的大好河山！！！🇨🇳🇨🇳🇨🇳",
            "像项链吊坠",
            "大美中国！",
            "又是满分作文文案",
            "美美美",
            "啊！第三季来了！我来了我来了终于蹲到我家了",
            "真的好好看啊！",
            "我大山西！！！我等到了！！！",
            "哦哦哦哦！！！！这个必须看！！",
            "好美"
        ]
    },
    {
        "微博内容": "【今天，这一百对战疫新人要结婚啦！】#百对战疫新人云婚礼完整新人名单#来了，还有豪华嘉宾全阵容，邀请你准时莅临！10点08分，我们直播间见↓↓#百对战疫新人云婚礼直播进行时#​​​​",
        "评论数量": 1549,
        "评论": [
            "单身狗今天别乱点新闻，狗粮吃撑了概不负责",
            "祝福新人，祝他们幸福啊",
            "一而再再而三的喜欢你，520遇上小满，愿圆圆满满",
            "祝福新人们",
            "祝福！",
            "祝福！要白头偕老啊",
            "520祝新婚快乐！",
            "祝福新人们",
            "《给你们》最真挚的祝福，祝幸福美满！",
            "要幸福啊",
            "祝福",
            "恭喜ヾ^_^♪，新婚快乐啊，520",
            "《给你们》最最美好的祝福",
            "《给你们》最真挚的祝福，祝幸福美满！",
            "送上最美的祝福",
            "祝幸福",
            "永远幸福",
            "祝福",
            "祝福你们",
            "祝福他们",
            "祝福新人们",
            "有有情人终成眷属",
            "祝福",
            "祝福这段特别的婚礼，百年好合，永结同心",
            "祝福",
            "恭喜，百年好合！",
            "祝福你们",
            "祝福，百年好合",
            "祝所有新人百年好合，早生贵子！",
            "祝福新人们",
            "恭喜。祝福。",
            "祝福他们",
            "祝福新人们呀",
            "祝福",
            "祝福新人百年好合，永结同心",
            "祝福，单身狗投来羡慕的眼神",
            "祝福新人，喜结良缘，白头偕老!",
            "这个时候还能如此相爱，真爱了",
            "冲鸭",
            "给予战役新人最真挚的祝福要幸福快乐白头偕老圆圆满满",
            "祝福百对新人，永结同心",
            "祝福祝福！！",
            "祝福祝福百年好合！早生贵子，甜甜蜜蜜。",
            "祝福新人！",
            "祝福服你们呢[米奇比心][米奇比心][米奇比心][米奇比心]",
            "恭喜呀！一定要幸福，520快乐",
            "祝福，还有不到两个小时",
            "祝福新人和和美美",
            "《给你们》最美好的祝福！百年好合！永结同心！[米奇比心][米奇比心][米奇比心][米奇比心][米奇比心]",
            "《给你们》最美好的祝福，敬祝百年好合永结同心。",
            "百年好合祝福",
            "给你们祝福",
            "祝福新人",
            "不见不散",
            "祝福新人要幸福哦",
            "祝福新人一而再再而三地喜欢你",
            "祝福",
            "祝福新人！永远幸福哦！",
            "祝福已在嘴边，快点来吧，我的手指忍不住要打字发祝福啦",
            "祝福㊗️㊗️㊗️",
            "祝福，幸福",
            "一定要幸福啊！💙💙💙",
            "520快乐，恭喜恭喜祝福祝福！",
            "祝福！百年好合呀！！！",
            "恭喜恭喜呀",
            "百年好合",
            "祝福一定要狠狠地幸福",
            "祝福",
            "唯有无限祝福",
            "祝福已在嘴边，快点来吧，我的手指忍不住要打字发祝福啦",
            "这把狗粮我吃了！",
            "祝福新人感谢你们幸福久久  我们一起期待520我爱你们[米奇比心]",
            "幸福美满！！！",
            "祝999999999！！！",
            "百年好合！",
            "祝他们永远幸福",
            "祝福祝福",
            "和一起祝福百对新人啊啊啊",
            "祝福！❤️",
            "祝福",
            "祝福天下有情人终成眷属。一生幸福",
            "哇恭喜恭喜要一直幸福🥰",
            "祝福呀",
            "真诚幸福",
            "送上最美的祝福！新婚快乐！来当云伴娘了！",
            "啊啊啊啊啊啊",
            "新婚快乐",
            "恭喜啊要永远都幸福下去",
            "来了"
        ]
    },
    {
        "微博内容": "【#2020全国两会7大看点提前看#】2020年全国两会即将开幕，今年两会有哪些调整？主要议程有哪些？新冠疫情防控、今年经济社会发展目标、脱贫攻坚、全面建成小康社会、民法典草案、民生保障、外部环境应对…今年两会不一样，7大看点值得关注！#爱聊20两会#​​​​",
        "评论数量": 6431,
        "评论": [
            "网络暴力真的该管下了",
            "刑事责任的年龄可以降低嘛？？",
            "有人提提网络实名制",
            "想看台湾和香港的安排！",
            "未成年人保护法，应该改进一下了",
            "个人觉得网络暴力可以提上日程",
            "支持开展房地产税，推动直接税的税附，希望我们建立人民币的立法权。尽快出清以房地产为资本的泡沫。当前以房地产为目的新基建在有些地方盲目的扩张中。对土地的占用和环境破坏很大。希望领导多实地考察一下。",
            "互联网风气真的要好好改善一下了。",
            "P2P金融难民求关注",
            "网络暴力值得重视，带节奏煽动网暴恶意营销号，严重扰乱社会秩序，已经蔓延到现实生活中了。接到复杂成分的群体伪装某粉丝恶意骚扰举报，伪装热心市民恶意举报的电话和邮件的国家相关机构应该接收到很多也感受到了网暴咄咄逼人的可怕！！！",
            "希望对儿童性侵加大惩罚力度。另外就是随着移动互联网的渗透，网民低龄化越来越多，网络内容分级体系必须尽早出台，为孩子们营造一个良好的网络氛围，不宜过早接触成人内容。各大社交平台、信息流平台的内容监管力度要强化，各种标题党、营销号要整顿。共同努力，让我们的国家更美好！",
            "虐待动物也该入刑了好吗",
            "中国越来越好！",
            "比疫情更可怕的是有利网，17万家庭120亿血汗钱血本无归，其中大部分是人民群众的买房钱、看病钱、养老钱，吴逸然等犯罪分子却拿着这些救命钱大肆挥霍、逍遥作乐，恳求政府加强监管，对金融诈骗犯严惩不贷，对严重者恢复死刑，杀鸡儆猴。维护广大人民群众利益，维护社会和谐稳定！",
            "什么时候收复台湾？",
            "香港台湾该讨论了吧",
            "大家都关注关注两会，别整那些没用的，没有对象，你瞎凑什么",
            "有利网自19年12月拒绝兑付以来，出借人到期债权已超过4个月没兑付，把偿还的借款无休止地用于出借，19年12月1日至20年3月31日，有利网在几乎无新资金流入情况下，新增贷款超33亿元，近期把到期债权用于出借老赖标，犯人标，长期标，大额标，篡改借款合同，涉嫌假标自融转移资产，16万出借人一夜返贫",
            "期待两会的召开，建议未成年人保护法重新修订一下吧，保护好应该得到保护的人",
            "期待，想参加可是没机会",
            "有利网的收割商城是2019年1月份就开始准备了，债转慢也是早已计划好的，吴逸然想借国家清退政策的名义来脱身，而且想合法地甩锅脱身！",
            "有利网侵占出借人资金，玩弄法律，背弃契约精神，我们不认为150多天了，有利网迟迟不还钱这也算正常经营，如果这也算正常经营，是不是以后社会都可以这样做！我们出借人没有别的要求，只要求有利网停止放贷，立刻回款！",
            "密切关注～",
            "管一下最新的教师安利明星的问题，我国教育问题不容玷污、还有就是明星氪金，利诱未成年花钱的事！",
            "网络环境该管一管啦什么牛鬼蛇神都有",
            "有利网自19年12月拒绝兑付以来，出借人到期债权已超过4个月没兑付，把偿还的借款无休止地用于出借，19年12月1日至20年3月31日，有利网在几乎无新资金流入情况下，新增贷款超33亿元，近期把到期债权用于出借老赖标，犯人标，长期标，大额标，篡改借款合同，涉嫌假标自融转移资产，16万出借人一夜返贫。",
            "期待民法典草案",
            "能不能提一下同性婚姻，真的好想让同性婚姻合法，那我就可以结婚了",
            "期待两会召开，中国会越来越好！加油加油加油！",
            "等着！！",
            "请关注ai  前进，还我老百姓血汗钱，请政府加强监管，对金融诈骗严惩不贷！请政府和媒体为我们做主！",
            "就业、未成年人保护、网络暴力重典整治.....感觉每一个都很重要",
            "教育严抓杜绝新启蒙之类的洗脑，以台湾和香港部分出现的教育问题为鉴。网络平台治理（新浪与百度为重灾区），yxh和网媒kol的整顿，以防有心人因商业竞争或其他政治站位问题而利用网民打舆论战，能否有网络实名制？未成年犯罪与利益被侵害问题。",
            "希望香港和台湾问题尽早解决，恢复两岸正常物流流通",
            "唉  千金平台逾期的事情已经发展到今天这步，我们不断的失望，愤怒，再燃起希望，再失强烈要求高管回复，要求监管介入调查资金利润流向。望，再愤怒。不断的被打压，却没有一个高层站出来解释与说明。有的人到了极限。强烈要求高管回复，要求监管介入调查资金利润流向。",
            "期待两会的召开。",
            "国家扶持小公司老板的同时，希望也能保证我们员工的利益能得到保障。前公司拖欠好几个月的工资，都半年了，不知道钱还能拿到不。",
            "集民意，聚民智，发扬民主，不断改善民生！",
            "关注一下P2P的背后的资本运作的参与者，他们的苗头本身就是老百姓，两头吃完丰腴硕果之后，就让好多人倾家荡产，帝都脚下的平台，为什么离我们伟大的祖国心脏这么近的地方，会有这么多的问题平台出现？作为一普通百姓，实在是费解北京平台的监管机制。望这块儿可以被重视，感谢党感谢国家！",
            "请关注p2p平台ai   前   进  暴雷，37万百姓陷于水深火热中，无人问津，攒的一辈子血汗钱瞬间化为乌有，多少家庭妻离子散，求能有政府和媒体站出来为弱势群体鼓劲撑腰！",
            "P2P系统性金融灾难，我们政府还准备一直装聋作哑下去？能不能给三亿金融难民一个公道？",
            "奥运冠军刘国梁和著名主持人汪涵为爱前进投资平台保驾护航，我们的几年的血汗钱被套在里面，两个多月平台高层玩起失踪。投资人正处于崩溃边缘!我们迫切需要得到一个合理的解释！我们没办法联系到平台高层，希望媒体和政府帮助几十万受害者讨一个说法！",
            "AQJ还我们37万出借人的血汗钱",
            "网络暴力应该关注了，还有各种媒体号营销号不查实据跟风煽动带节奏。",
            "祖国一定会越来越强大的",
            "网络实名制，谁还敢乱搞",
            "我比较关心征信问题，高铁霸座，飞机火车公交等闹事危害公共安全，侵占他人财产，各种老赖…计入征信吧！",
            "期待",
            "没对象，只能关注两会🙊",
            "比疫情更可怕的是有利网，17万家庭120亿血汗钱血本无归，其中大部分是人民群众的买房钱、看病钱、养老钱，吴逸然等犯罪分子却拿着这些救命钱大肆挥霍、逍遥作乐，恳求政府加强监管，对金融诈骗犯严惩不贷，对严重者恢复死刑，杀鸡儆猴。维护广大人民群众利益，维护社会和谐稳定！！",
            "可以管一管p2p等理财暴雷的嘛，我们投资者何其无辜。",
            "网络暴力问题，粉丝不理智行为问题，娱乐圈乱象问题，这些问题越来越突出了……",
            "有利网把一切罪行都怪给了老赖，有利网的风控是饭桶还是怎么回事？阿狗阿猫都会借给他？我们有充分理由怀疑这些老赖们都是一批流氓平台的共享资源，平台自己才是最大的老赖。",
            "呼吁关注p2P金融难民",
            "p2p金融诈骗是建国以来造成民心动摇，社会不稳定的最大祸患，若政府仍然以甩锅的态度，任由公检法一邢了之，必将丧尸几亿民心，动摇执政根基，任其发展溃烂，无数家庭面临解体，上亿人民遭受灭顶之灾。社会诚信将瞬间崩塌。以盗抢，诈骗，杀人放火被迫成为灾民的活命手段。  ​  ​",
            "北京海淀区p2p有利网逾期5个多月，在兑付出现问题之后大量发大额长标老赖标，现有16万出借人，待收118亿，出借人投诉当地监管部门至今无果，恳请政府介入严查",
            "有利网把一切罪行都怪给了老赖，有利网的风控是饭桶还是怎么回事？阿狗阿猫都会借给他？我们有充分理由怀疑这些老赖们都是一批流氓平台的共享资源，平台自己才是最大的老赖！！",
            "关注关注",
            ":比疫情更可怕的是有利网，17万家庭120亿血汗钱血本无归，其中大部分是人民群众的买房钱、看病钱、养老钱，吴逸然等犯罪分子却拿着这些救命钱大肆挥霍、逍遥作乐，恳求政府加强监管，对金融诈骗犯严惩不贷，对严重者恢复死刑，杀鸡儆猴。维护广大人民群众利益，维护社会和谐稳定！！",
            "紫丝带妈妈是一群特殊群体，她们的孩子离婚时被藏匿被强行剥夺母爱，她们当中有人长达数年看不到孩子，她们忍着伤痛呼吁立法严惩藏匿孩子的行为，呼吁加大执行力度，明确拒执罪在抚养权探视权的司法解释和刑罚。紫丝带妈妈恳请国家关注抢夺藏匿孩子这一不良社会现象，还孩子一个幸福健康快乐的童年！",
            "网络暴力",
            "p2p金融难民求助！北京有利网平台到期不兑付，收割出借人，涉嫌转移资产自融，恳请两会代表为民发声坚决打击网络诈骗行为！",
            "网络生态问题希望也能得到重视",
            "希望国家变得更加强大",
            "有利网自19年12月拒绝兑付以来，出借人到期债权已超过5个月没兑付，把偿还的借款无休止地用于出借，19年12月1日至20年3月31日，有利网在几乎无新资金流入情况下，新增贷款超33亿元，近期把到期债权用于出借老赖标，犯人标，长期标，大额标，篡改借款合同，涉嫌假标自融转移资产，16万出借人一夜返贫。",
            "期待，希望好好整顿一下网络风气",
            "有利网自19年12月拒绝兑付以来，出借人到期债权已超过4个月没兑付，把偿还的借款无休止地用于出借，19年12月1日至20年3月31日，有利网在几乎无新资金流入情况下，新增贷款超33亿元，近期把到期债权用于出借老赖标，犯人标，长期标，大额标，篡改借款合同，涉嫌假标自融转移资产，16万出借人一夜返贫",
            "有利网自19年12月拒绝兑付以来，出借人到期债权已超过4个月没兑付，把偿还的借款无休止地用于出借，19年12月1日至20年3月31日，有利网在几乎无新资金流入情况下，新增贷款超33亿元，近期把到期债权用于出借老赖标，犯人标，长期标，大额标，篡改借款合同，涉嫌假标自融转移资产，16万出借人一夜返贫。",
            "奥运冠军刘国梁和著名主持人汪涵为爱前进投资平台保驾护航，我们的几年的血汗钱被套在里面，两个多月平台高层玩起失踪。投资人正处于崩溃边缘!我们迫切需要得到一个合理的解释！我们没办法联系到平台高层，希望媒体和政府帮助几十万受害者讨一个说法！",
            "网络风气需要好好整顿一下了",
            "有利网自19年12月拒绝兑付以来，出借人到期债权已超过4个月没兑付，把偿还的借款无休止地用于出借，19年12月1日至20年3月31日，有利网在几乎无新资金流入情况下，新增贷款超33亿元，近期把到期债权用于出借老赖标，犯人标，长期标，大额标，篡改借款合同，涉嫌假标自融转移资产，16万出借人一夜返贫。",
            "奥运冠军刘国梁和著名主持人汪涵为爱前进投资平台保驾护航，我们的几年的血汗钱被套在里面，两个多月平台高层玩起失踪。投资人正处于崩溃边缘!我们迫切需要得到一个合理的解释！我们没办法联系到平台高层，希望媒体和政府帮助几十万受害者讨一个说法！",
            "期待两会，中国越来越好！",
            "关注民生问题，脱贫攻坚，疫情防控常规化防控！网络暴力问题！网络平台垄断问题！相信党支持党，加油！",
            "1.北京有利网债转慢5个多月了，每天仍然发布大量大额标存疑（百分之八十）存在假标自融的嫌疑，建议立马启动审计及鉴定工作，不然每月转移资产二三十亿，16万家庭的生计何去何从？疫情期间，北京戒严，监管部门踢皮球！为避免群体性事件！请上级领导为16万家庭做主，海淀金融办不作为，  ",
            "网络暴力，校园暴力校园欺凌改进一下!!!",
            "期待网络实名制",
            "还有文化输出的问题！不希望韩流文化过分泛滥，希望可以适当向海外输出具有中国气质的明星。",
            "微博真的应该实名制，不然牛鬼蛇神太多了",
            "网络治理",
            "微博上的营销号可以管管吗",
            "给社区工作人员涨涨工资呗",
            "能不能考虑一下文化引进和输出问题，感觉现在国外文化的引进已经过头了，年轻一代好多都看不起本国文化，特别是国货还有文娱作品等等",
            "有利网把一切罪行都怪给了老赖，有利网的风控是饭桶还是怎么回事？阿狗阿猫都会借给他？我们有充分理由怀疑这些老赖们都是一批流氓平台的共享资源，平台自己才是最大的老赖",
            "奥运冠军刘国梁和著名主持人汪涵为ai  前金投资平台保驾护航，我们的几年的血汗钱被套在里面，两个多月平台高层玩起失踪。投资人正处于崩溃边缘!我们迫切需要得到一个合理的解释！我们没办法联系到平台高层，希望媒体和政府帮助几十万受害者讨一个说法！",
            "比较关注扶贫攻坚和网络暴力，关乎我们的国计民生，大家有什么想法都去点点吧",
            "黑人问题呢，入侵中国混血，还有邪教bbc♠️组织。"
        ]
    },
    {
        "微博内容": "【#吉林市新增1例本土病例#：控制范围内主动筛查检测阳性确诊】据吉林省卫健委，5月19日0-24时，全省无新增境外输入确诊病例。截至5月19日24时，全省累计报告境外输入确诊病例19例，累计治愈出院19例（吉林市12例，延边州2例，长春市4例，梅河口市1例）。上述境外输入确诊病例的密切接触者307人，已全​​​​...展开全文c",
        "评论数量": 538,
        "评论": [
            "厉害厉害厉害，这新造词汇，一个跟着一个，前段时候刚学会境外输入关联病例，这又学一个主动控住范围内发现。",
            "希望疫情早日结束🙏吉林加油",
            "吉林加油💪愿疫情早点散去",
            "吉林加油！！",
            "昨天说5例，其中有3例0-1时算今天的，吉林自己报5例，全国通报吉林昨天2例，今天只通报1例，剩下的消失了？",
            "外防输入，内防反弹！吉林加油中国加油一切都会好起来的",
            "吉林加油！！！",
            "加油！注意防控啊！希望早日好起来",
            "吉林加油💪愿疫情早点散去",
            "吉林省昨通报5月18日疫情时，将5月19日0-1时发现的3例病例也合并进去，搞得很多网友都迷糊了。5月18日的统计数据肯定不会叫你在当天24时整上报，还有一个审核、领导审批等需要时间，你不能把这段时间里新发现的病例数又都加进去，这样就乱套了。所以应该是19日新增4例。",
            "加油！吉林，一定可以战胜的",
            "吉林加油，愿疫情早点过去",
            "吉林加油",
            "回复WJXZHGXBRSN:这个词并不是为了免责而创造的新词汇，吉林出现病例小区及行动轨迹上有交汇的人，全都要进行核酸筛查，而且吉林市全城封闭，不允许随意出入。所以主动控住范围内发现并没有错，一个吉林市人的反馈。不要为了黑而黑，请去了解事实，一个被你删评人的再次反馈。",
            "吉林加油",
            "各地一定要严防死守",
            "吉林加油！战胜病毒！！",
            "主动检测对自己负责就是对这个社会负责",
            "全国那个昨天没报19号0-1时，只报两个，今天又从1-24时报只报一个，那三个活生生让它给吃了啊？",
            "几个月了，没有问责，都在加油，加什么油啊",
            "吉林市现在真的很严重！",
            "吉林在收尾了，吉林胜全国胜。",
            "玩这种文字游戏有意思？5月20日0—24时吉林市新增本土4例对你们的报道太失望了文字游戏？？？",
            "吉林加油，愿一切快点好起来",
            "吉林加油💪",
            "怎么留言在前面的都是我们饭圈女孩儿！！别总说们只脑残追星了，我们也关心国家大事！谢谢",
            "吉林吉林一起加油",
            "你在家呆着",
            "吉林加油💪",
            "吉林加油！",
            "疫情快结束吧🙏",
            "吉林加油！",
            "加油",
            "别增了！吉林人民苦啊",
            "加油💪💪💪",
            "吉林加油。",
            "吉林加油💪🏻",
            "吉林加油希望疫情早点过去",
            "吉林加油",
            "加油🙏",
            "突然增加三例，高新区会调到几级响应？",
            "一定要控住啊！加油！",
            "吉林加油",
            "加油",
            "吉林一定能行！",
            "会早点结束的勇敢不是不怕了而是不逃不退让",
            "吉林加油",
            "不怕，四月份黑龙江那么多现在都清零了，吉林加油呀",
            "大家给吉林省加油",
            "吉林加油！",
            "加油",
            "加油",
            "希望疫情早日过去",
            "",
            "",
            "🙏🙏🙏",
            "吉林加油",
            "我老家是吉林的我感觉吉林那边一直都挺严的也没松懈倒是辽宁我不知道别的地方我在的这个城市怎么这么松呀希望辽宁的领导重视起来呀不然下一个又是辽宁啦",
            "希望疫情早点结束🙏🙏🙏",
            "吉林加油呀！",
            "🙏🙏🙏",
            "1？昨天0-1时的病例没有算进去吗",
            "这要啥时候大学开学",
            "祈祷我老家没事啊！爸妈还在吉林，好担心他们",
            "吉林加油加油！中国🇨🇳加油加油💚💚💚🎉🎉🎉愿疫情早日结束，愿患者早日康复，愿大家喜乐平安💝",
            "吉林加油！疫情早日结束！",
            "挺住",
            "吉林加油！",
            "吉林加油💪！",
            "我大吉林一定要挺住🙏🙏🙏",
            "太坑了铁子",
            "",
            "吉林加油！希望疫情早日结束",
            "吉林加油",
            "？？？",
            "控制范围内主动筛查检测阳性确诊。据吉林省卫健委，5月19日0-24时，全省无新增境外输入确诊病例。截至5月19日24时，全省累计报告境外输入确诊病例19例，累计治愈出院19例（吉林市12例，延边州2例，长春市4例，梅河口市1例）。",
            "加油",
            "吉林加油，一切都会好起来的",
            "加油！",
            "真的不能放松啊",
            "希望疫情早日结束🙏吉林加油",
            "吉林加油",
            "希望疫情早日结束，加油啊，希望🙏🙏🙏🙏🙏🙏🙏",
            "吉林加油！",
            "吉林加油",
            "吉林加油",
            "加油！",
            "加油",
            "加油！"
        ]
    },
    {
        "微博内容": "【今日，#小满#】①今日21时49分，将迎来二十四节气中的小满。②“四月中，小满者，物至于此小得盈满”。③从这天开始，我国#多地正式开启夏日节奏#。④“小满小满，麦粒渐满”，这是一年中农事活动的繁忙季节。北方大麦、冬小麦等夏熟作物开始灌浆，但尚未成熟。一起发条微博，迎接夏日到来​​​​",
        "评论数量": 2329,
        "评论": [
            "小满小满，emmmmm……小满在南北方的含义其实是有所不同的。在南方，小满主要指的是降水量，从小满节气开始，会大量的降水，因此南方有“小满江河满”的说法。而在北方，则指的是夏季成熟的作物的籽粒开始灌浆饱满，但还未成熟，只是小满，还未大满。古人真的好有诗情画意，一个“小满”，韵味十足",
            "小满小满，麦粒渐满。愿万物欣荣，愿劳有所成。​一起迎接盛夏的到来",
            "小满即可，人可不能大满，过满",
            "小满碰上520，一起过一个火热的表白日",
            "按节气生活作息，生活会更健康",
            "小满到，丰收在即，愿所有的付出都能换回丰硕的成果。",
            "夏天来了，一起迎接夏天。",
            "520遇上小满，愿圆圆满满",
            "下地干活了",
            "夏天来咯，一切都会好起来滴！！[米奇比心][米奇比心]",
            "夏满芒夏暑相连",
            "你们知道520是什么日子吗？是小满。你们在乎吗？不！！！你们根本不在乎！！！你们只在乎你们甜甜的的爱情！！只有我这个靓女关心中国传统文化！",
            "这西瓜🍉还不够熟啊",
            "夏天来了一起迎接夏天。",
            "520遇上小满，愿圆圆满满",
            "今天是小满，夏天来了，欢迎。",
            "小满小满，麦粒渐满",
            "最喜欢夏天，不用穿很厚厚的衣服！",
            "早安",
            "夜莺啼绿柳，皓月醒长空。最爱垄头麦，迎风笑落红。",
            "夏天来了，秋天还会远吗",
            "哇，迎接西瓜的巅峰时刻",
            "小满到了  又大一岁的我",
            "夏天来了一起来迎接夏天吧",
            "喜迎夏天粮食堆高高",
            "早安",
            "哇哇，迎接夏天，520.",
            "野棠梨密啼晚莺，海石榴红啭山鸟。",
            "麦子快熟了",
            "小满小满，麦粒渐满",
            "姐妹们，只要我们再努力一点，小满的热度就能超过520",
            "小满，万物繁茂，从容不迫。",
            "算是我的半个节日啦",
            "小满小满，麦粒渐满！愿国泰民安，幸福满满！",
            "一起迎接美丽的夏天",
            "幸福的生活充满阳光，友情的道路铺满春光。美满的家园甜蜜安详，前航的彼岸辉煌灿烂。满载安康如意而归，乘风破浪满心意足。小满，祝各位博友收获满满，快乐满满！",
            "转发微博",
            "小满小满，麦粒渐满！愿国泰民安，幸福满满！",
            "小满小满，麦粒渐满。愿万物欣荣，愿劳有所成。​一起迎接盛夏的到来",
            "520遇上小满，愿所爱的人平安喜乐，万事胜意❤️💚💛",
            "小满未满。起早贪黑的乡村删去了清闲与生活中的一些琐碎一张镰刀，在农历的词汇里正紧锣密鼓地准备着隆重的庆典",
            "相比于不满或过满，小满才是最幸福的状态",
            "嘻嘻嘻，今天既是520又是小满，还恰巧赶上了我的生日。祝自己生日快乐，人生小满，平安顺遂即可！",
            "小满安康",
            "迎接夏天，520快乐，爱你哟",
            "想吃西瓜🍉🍉🍉",
            "今天好特别，520，小满，我妹妹生日，我妹名字也叫小满",
            "  夏天来了",
            "夏天来了",
            "夏天来了呢，开心❤",
            "小满小满，圆圆满满每一天",
            "今日小满",
            "小满啦，芒种还会远嘛",
            "小满小满，从此健健康康快快乐乐开开心心每一天",
            "小滿快樂！",
            "迎接盛夏",
            "夏天",
            "",
            "眼前一片清凉",
            "520小满，幸福满满，图片好看",
            "小满小满圆圆满满",
            "来了，象征着丰富",
            "小满小满，一切圆满💚💚💚",
            "早安",
            "小满，迎接夏日的来到，要开始忙碌啦",
            "迎接夏日来临520快乐",
            "就像这样，冬会过去，春终到来，那一场冬让我们明白了珍惜和爱护，珍惜当下，珍惜地球，爱护所有，这场春天，给了我们足够的时间醒悟，更加清醒自己也只是一颗种子，珍惜你的土壤，保护好周围的环境，你才会秋收果满，有个好结果",
            "夏天来咯～",
            "希望老天将就下，让老农今年把本就不多的樱桃安安稳稳收了",
            "满眼绿色好养眼",
            "一起迎接夏天",
            "希望小满过后疫情早日消退",
            "520来了，夏天就来了",
            "小满小满，麦粒渐满。愿耕耘皆有收获🙏",
            "迎接夏天",
            "小满要开心❤️",
            "夏日已至～小满时节时节到了",
            "520遇上小满，愿圆圆满满",
            "哇，都小满了，夏天真的来了，要慢慢热起来了，时间过的好快啊",
            "好有夏天的感觉哦",
            "今日小满",
            "一起迎接夏日",
            "小满，开启圆满生活",
            "【今日，】迎接夏日到来​",
            "小满，入夏的第二个节气，麦粒渐满，初见成效！🌿🌿🌿",
            "小满",
            "我好喜欢绿色丫",
            "小满小满，麦粒渐满",
            "夏天来了，一起迎接夏天520快乐",
            "夜莺啼绿柳，皓月醒长空。最爱垄头麦，迎风笑落红。"
        ]
    },
    {
        "微博内容": "【#520#一起为爱转发：520，说爱你】爱情里总有个最美好的模样：是他隔着玻璃的亲吻；是她临走时，他承诺的“你平安回来，我包一年家务”；也是他那首写了65年情诗，“休云后湖三尺雪，深情能融百丈冰”…因为爱情，一蔬一饭也变得温暖。今天，对爱的人说，我爱你！#百对战疫新人云婚礼直播进行时#​​​​",
        "评论数量": 3995,
        "评论": [
            "520，10点08分，，一起见证爱情！",
            "520我爱我单身",
            "我爱你们",
            "2月14号没有好好过，520是可以好好的促进下消费。。",
            "我爱你，祝自己生日快乐！祝所有人身体健康[米奇比心][米奇比心][米奇比心]",
            "谢谢奋斗在一线的医务人员还有钟南山爷爷",
            "没有对象那就说一句我爱你祖国，谢谢你",
            "这个一点也不酸！祝你们520快乐，也祝我生日快乐！",
            "为爱转发",
            "5是5个落实，落实经济结构调整，落实精准扶赏，落实社会保障，落实环境治理，落实反腐倡廉，2是2个要，既要金山银山，又要绿水青山，0是对违法犯罪行为0容忍",
            "哈哈，今天不想吃狗粮",
            "520快乐祝大家幸福早日脱单",
            "520我爱你们",
            "520快乐！",
            "",
            "感恩有你们",
            "520我爱你💚，祝大家开心每一天",
            "瞧瞧，前排的都是一群单身狗呢",
            "",
            "我和自己官宣",
            "在特别的日子里，对亲爱的家人们说声我爱你们",
            "520㊗️你们都结婚",
            "大家全部都要幸福",
            "520爱你们",
            "520",
            "强烈要求组织分配对象！！！",
            "爱你们[米奇比心]",
            "520我依然是幸福的妈妈",
            "感谢你！我爱你！",
            "谢邀。仍然单身，很快乐。",
            "我爱你，祖国。我爱你，支持一线的医务人员们",
            "我爱你们",
            "520快乐！",
            "520快乐",
            "520快乐希望我爱的人都平安喜乐",
            "520大家快乐，爱你们",
            "520我爱你",
            "",
            "520我爱你",
            "一直单身一直快乐",
            "",
            "单身不可怕，谁吃狗粮谁尴尬",
            "◎正在播放《我爱你》━━━━━●───────5:20⇆ㅤ◁ㅤㅤ❚❚ㅤㅤ▷ㅤㅤ↻",
            "我的心，其实从来不曾离去，这一生只想和你在一起，全世界最重要的是你！",
            "希望我爱的人，爱我的人一生平安喜乐，万事胜意❤️💚💛",
            "人民日报作为官博  不应该发这样的微博  520本来就不是什么节日  既不是西方节日更不是中国传统节日  是女孩子爱慕虚荣为了要礼物、男孩子舔狗为了讨好对方而演化出的荒诞节日  人民日报报道抗疫英雄没错  但是这些英雄不需要你用520这样的节日来装饰",
            "你们快乐，单身狗来这里报团取暖吧",
            "520希望天下有情的都成了眷属！",
            "520我爱你们，祝福天下有情人终成眷属。",
            "520祝福天下有情人终成眷属。",
            "蔡英文的520连任就职演说将如何论述两岸关系，令人关注。中国两会召开的时间已经确定，5月21日，5月22日。中国的两会召开一直被世界所关注，中国的两会是中国政治经济改革的风向标，中国未来五年甚至于几十年的发展目标将出来政策措施。特别是对于台湾问题，相信会给大家一个答案。",
            "谢谢奋斗在一线的你们，愿你们健康无忧，诸事顺遂，520希望我爱的人和爱我的人都可以幸福。",
            "你们知道520是什么日子吗？是小满。你们在乎吗？不！！！你们根本不在乎！！！你们只在乎你们甜甜的的爱情！！只有我这个靓女关心中国传统文化！",
            "说爱你“休云后湖三尺雪，深情能融百丈冰”因为爱情，一蔬一饭也变得温暖。​",
            "我爱你祖国早啊",
            "我爱你，我的家人👪，我爱你，无私奉献的人。祝你们幸福快乐！",
            "感恩有你们，爱你们",
            "愿有情之人终成眷属",
            "520，一起为爱发声💕",
            "520我爱你们",
            "520希望大家都幸福美满",
            "520。我爱你。谢谢你们的付出辛苦了",
            "520我爱你们❤️",
            "今天，一起为爱转发愿所有心中有善意的人都健康快乐平安！",
            "520祝所有人幸福快乐",
            "永远幸福！",
            "520多爱自己一点",
            "",
            "96年的520，我来到这个世界~原本5年前规划2020年的520我会开始不一样的人生。事实证明，计划永远赶不上变化哈哈哈~今天我平平淡淡的过，真心祝福所有有情人终成眷属~10点来看云婚礼啦~",
            "520我爱高考，高考爱我！！！",
            "520快乐",
            "520，我爱你们❤️❤️",
            "520，是个表白的日子，对着爱的人说出我爱你吧",
            "",
            "今天我一直单身，从未被超越",
            "很想你记得我对你说的每个承诺️🧡",
            "",
            "爱要勇敢说出来，爱你们",
            "520我爱你",
            "520表白祖国，我大中国🇨🇳我爱你",
            "为爱转发，感恩有你",
            "520",
            "爱你呀",
            "祝大家520快乐！",
            "",
            "为爱转发，感恩有你",
            "520[米奇比心]",
            "你们宁愿当狗，也不来跟我表白，这个血海深仇我先记下了"
        ]
    },
    {
        "微博内容": "【#美国新冠感染病例超过152万例#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间5月19日下午5时32分，美国已有新冠病毒感染病例1524156例，其中包括死亡病例91661例。当天在白宫举行的内阁会议上，总统特朗普签署了一项行政命令，指示联邦机构“使用一切权力来权衡、暂停和消除阻碍​​​​...展开全文c",
        "评论数量": 441,
        "评论": [
            "都说美国是离天堂最近的国家，这回我真的信了",
            "数字的背后是一个个普通家庭的支离破碎，美政政客府的荒唐愚蠢不应该由无辜的老百姓来买单！一个国家的强大与否，不是看你有多少航母，有多少先进战斗机，有多少核导弹，而是看你对待生命和弱势群体的态度。",
            "美国人是地球上凶狠的狼，它们的本性是不会改变的，中国人任何时候都不能有侥幸的心灵，保持清醒的头脑，时刻提高警惕，与它们永远做不了明友！",
            "特郎普我嘴上不说，但我心里很高兴，慢慢地、偷偷地实现了群体免疫，去除社会累赘，让美国社会年轻化，实现让美国再次伟大，若干年以后，所有的美国人都会感激我的，关于这一点，你们不懂得，只有我懂！",
            "川普是越来越放飞自我了",
            "只要特朗普还没被感染他就觉得美国的疫情还不算严重他觉得疫情已经被控制住了",
            "这是特朗普的勋章",
            "特朗普今天又抽疯了，最高荣誉",
            "老弱病残都死差不多了，其他人群体免疫成功，可以开工了！美国做得正确，某国或成最大输家",
            "死亡率马上突破10万了，美国历史的悲哀啊",
            "美国病毒，美国的荣誉勋章",
            "现在看米国数字都麻木了……",
            "增长速度降下来了？错了，因为美国开始更改使用新的统计方式，以便让数据显得更“好看\"一些。代价呢？更多民众的生命！",
            "什么时候是个头",
            "现在美国超两百万也没多大意外真的麻木了",
            "可参考，还是希望早些控制。",
            "一个无耻没底线的国家…",
            "我幸福自己可以生在中国这样一个安康的国家",
            "还好我在中国🇨🇳",
            "美国彻底的完蛋了",
            "只要他还站着，就不允许一个人起来吗？疫情都推家了，他还想着打大龙呢！！！",
            "“特没谱”，爱钱不顾命，可怜美国人！🙏",
            "牛逼牛逼",
            "特朗普都说为此感到无比荣耀，那我只好默默地为此点个赞🙈🙈",
            "老弱病残都死差不多了，其他人群体免疫成功，可以开工了！美国做得正确，某国或成最大输家",
            "美国的数字真香，全赖建国同志优秀表现。加油！",
            "每天看到稳定的数字已经麻木了。",
            "美国加油",
            "每天新增两三万，已然麻木。",
            "美国疫情这是个炸弹啊",
            "??",
            "天吶",
            "老特有点东西",
            "太少了，美弟加油，争取早日破亿",
            "哦",
            "加油",
            "部分美国人民是无辜的，不能因为一粒谁的屎，坏了一锅粥啊，祈祷疫情快快消失！！！🙏🙏🙏",
            "转发微博",
            "再不加强防控，任现在的情况发展，我保守预测，美国新冠肺炎确诊病例将超过1000万。",
            "起码这数字比较真实  比某国真实多了",
            "通往天堂之路打开了，美国人民要顺利升天了。",
            "加油",
            "转发微博",
            "回复的表态:谢谢！",
            "感谢特朗普吗",
            "转发微博",
            "对美国来说这只是数字",
            "美国这个治愈率真的对不起第一发达国家",
            "250",
            "唉",
            "川普吃的那药叫啥来着，说是吃多了会神志不清",
            "",
            "我以为签署的命令是抗疫的，哪知道是复苏经济的",
            "其实美国很多人自己都不在乎  居家隔离抗议要自由  停工抗议要复工",
            "微笑早",
            "一发不可收拾",
            "平均一天一万啊昨天还是8万多",
            "远远不够啊还有功夫闹政治呢呀看样子不往200万以上走挡不住啊加油加油！",
            "这是什么话要干啥子嘛",
            "这个毒，死的大多是老人，而米国中青年基本没有赡养老人的义务，所以…特靠谱一石三鸟好计策",
            "对自己都这么狠，那对别人呢",
            "加油哦",
            "反正美国和你亲如一家，你看改革开放以后，中国最先富的是日本，明白这句话的意思么",
            "破200万不是梦",
            "不懂就问，现在和美帝的通道解封了吗？祖国抗疫成功不容易啊！航空这些封着吧？",
            "看来小小的微生物把地球祸害的不浅，就连不差钱的美总统都卖上野药儿嘞……地球加油！扛住啊！不要让天灾变成人祸！",
            "恐怖😱",
            "封了和美帝的通道没啊？中国抗疫不容破坏！",
            "继续关注现在还挺稳不知道什么时候会有转折点",
            "现在不用加上中国都有150w+了",
            "10万不是梦",
            "转发微博",
            "",
            "天哪",
            "200万感觉迟早会来的",
            "美国防疫很失败！拖累全球经济复苏！",
            "喔，美国人，自求多福吧！🙏",
            "强制启动？有热闹看了",
            "这就是所谓的最高荣誉🙉🙉🙉",
            "不到10万比特老头期待的差远了！",
            "特朗普表示，他对这个数据非常满意，因为政府本来的估算是200万，这说明他们做得很不错。",
            "感谢自己是中国人",
            "。",
            "太可怕了，都不把人命当回事的吗",
            "疫情什么时候可以结束",
            "特朗普再次刷新世界记录。"
        ]
    },
    {
        "微博内容": "【#特朗普称美国感染全球最高是荣誉勋章#】19日，美国总统特朗普在回答媒体提问时表示，美国新冠病毒感染病例数全球最高，那是因为美国开展了最大数量的病毒检测。特朗普说，美国现在有很多感染病例，但他“不把这看成坏事”，某种意义上，他把这看成是“好事”，说明美国“检测得更好”。特朗普进一步​​​​...展开全文c",
        "评论数量": 2671,
        "评论": [
            "愣着干嘛，鼓掌👏",
            "丧事喜办",
            "怕就怕那些底层美国人还真他娘的信。",
            "美国民众？？？？？？？？",
            "是啊！第一次看见也有中国排不进前十的排名。就是新冠确诊排名棒棒哒！",
            "数字的背后是一个个普通家庭的支离破碎，美政政客府的荒唐愚蠢不应该由无辜的老百姓来买单！一个国家的强大与否，不是看你有多少航母，有多少先进战斗机，有多少核导弹，而是看你对待生命和弱势群体的态度。",
            "那就多拿几个勋章吧，没人抢",
            "糟老头子",
            "是的，一吨重的勋章。",
            "额不知道说什么",
            "见过无耻的，没见过这么无耻的！",
            "特没谱，人命关天，就成了勋章？",
            "川普脑子里绝对有屎",
            "特朗普没有人比我更懂荣誉，如果你感抢我的荣誉，我就骂你",
            "啊这",
            "特朗普的想法是把美国的穷人和傻人都除了，他们就彻底成为拥有精英人士的国家了",
            "？？？",
            "给你，都是你的，天津人民发来贺电",
            "特靠谱",
            "不以为耻，反以为荣老特是第一人",
            "他是真的疯了",
            "“特没谱”，够横！",
            "好吧",
            "祝贺🎉",
            "“特”有病吧",
            "🐮🍺",
            "太好笑了",
            "",
            "魔幻",
            "？",
            "看不懂特朗普。。。",
            "看不懂特朗普。。。",
            "特朗普的乱喷，颠覆了我对老年痴呆症和精神病患者的认知...",
            "我儿子都会说这个糟老头子坏的很",
            "才1400，咱们一个省都检测了那么多了。武汉这次一个市都那么多了",
            "",
            "那这样说的话，不主动进行检测，是不是病例数更少",
            "总统先生没救了",
            "人类迷惑行为大赏头子",
            "",
            "我想带着我家小狗🐶到美国去，让小狗🐶给特朗普发功勋章，这只小狗🐶已经训练好了，保证小狗🐶不会把尿洒在特朗普嘴里。静等特朗普答复！",
            "太不要脸，竟然将伤疤当奖章！美国的民众呢？美国的媒体呢？都对一个疯子的疯话深信不疑么？简直颠覆了我对人性的认知……",
            "你让死去的那些人情何以堪",
            "这话说的太好啦，那你们全都确诊了，是不是体现了你们美国检测人人平等，体现了你们所谓的人权呀，每个人都有核酸检测的权利",
            "？？？？他是疯了吧！！！",
            "真的无语，这么不要脸的话都说得出来！流氓，混蛋，无耻，这些词都不足以表达对特的赞美！我竟然一时语噻不知道怎么回答！",
            "迷惑发言",
            "牛批👏🏻👏🏻",
            "黑人抬棺？",
            "你拿国家民众的命在这作？？？？",
            "特靠谱是个沙币",
            "也不嫌丢人(ー_ー)!!。",
            "？",
            "💩一只",
            "哇哦",
            "脑子是个好东西，可惜特朗普用不着。",
            "牛逼PIus",
            "恭喜美国获得荣誉勋章？",
            "懂王这波烧脑操作，估计连最猥琐的舔美“公知”都想骂街了",
            "疯子始终是疯子，这是美国人之幸！恭喜了",
            "川普大统领带领美国加油！争取全民感染再创辉煌！",
            "建国你一定要连任啊",
            "特朗普功勋卓越，美帝天天上万，毒领风骚！",
            "堪称世界第一冷笑话",
            "垂死挣扎……蹦哒不了几天",
            "草真nē啊",
            "美国人民血泪家庭毁灭铸就的荣耀王冠，懂王不要骄傲，继续加油！",
            "哈哈哈哈，我他妈就服特朗普。这思路一般是跟不上",
            "建国同志不容易！鼓掌👏👏👏",
            "丧事喜办，祝贺祝贺",
            "何止勋章，奖牌奖杯锦旗奖状要来得来一套的，赶紧登入国际版淘宝下单吧，金光闪闪吹牛脸不红5件套装组合只需要9.9，是的你没看错只需要9.9，现在下单还有机会赢取免单哦。",
            "卧底身份石锤",
            "那死亡第一怎么说",
            "还有这种皮厚的人，打肿脸充胖子",
            "？？？",
            "",
            "",
            "特朗普只要我没有道德，你们就绑架不了我",
            "这是破罐子破摔了，这还荣誉，这是无能好哇",
            "特朗普的思维跟正常的人不一样，特朗普病毒非同一般。",
            "？？？？？？？？？我无语",
            "啊……这…….jpg",
            "这是认真的吗",
            "为特朗普“👏”为他佩戴勋章",
            "这……还能活几集？",
            "无言以对！你赢了，真的！",
            "谁再说狗嘴吐不出象牙来，一个动物世界都不是问题"
        ]
    }
]