[
    {
        "微博内容": "【#你好，明天#】#建立侵害未成年人案件强制报告制度#，这是送给未成年人最好的儿童节礼物。接到报案，公安机关应立即接受，人民检察院应立案监督，当法治保护更有力，儿童权利就更有保障。“为人生的萌发季节，撑起一方舒枝展叶的晴空”，愿每个孩子都被温柔以待，愿法治之光照亮他们的前程。​​​​",
        "评论数量": 845,
        "评论": [
            "鲍毓明这个人到底是我断网了还是真的没人管，为啥就跟石沉大海一样",
            "鲍毓明，互联网有记忆！！",
            "说说校园暴力吧，那些未成年人暴击欺负女生该怎么判。",
            "明天，你好！愿每个孩子都能够健康成长！！",
            "是的，不要让魔爪侵入未成年人的身上，让祖国的未来多层保护。重视起来",
            "看到关于这种想都不用想必须鲍毓m话说这件事就这么结束了吗？给个解释？",
            "支持支持支持，愿每个孩子被温柔相待！！！",
            "保护未成年人",
            "管管鲍毓明这个人吧，人  渣",
            "支持！保护孩子健康成长，未来才能有自信快乐的栋梁之材！",
            "支持保护未成年🙏",
            "在最好的年纪应该拥有最好的青春",
            "建议教育部门出台政策，全面预防校园欺凌暴力事件，具体建议是建立“校园欺凌暴力事件预防和治理校长负责制”和“班级欺凌暴力事件预防和治理班主任负责制”，对于发生校园暴力的学校和班级，给予校长和班主任一票否决制，既撤销校长、班主任职务，对于被撤销校长、班主任职务的老师实行终身备案制度。",
            "支持！快操作起来！",
            "支持，保护青少年的健康与安全是国之康盛的一大重点",
            "希望每个孩子都能健康阳光地成长",
            "早安",
            "保护孩子",
            "你好，明天",
            "中国又一进步，祖国会更法制更好",
            "愿每个孩子都能健康平安成长",
            "“为人生的萌发季节，撑起一方舒枝展叶的晴空”，愿每个孩子都被温柔以待，愿法治之光照亮他们的前程[为爱发光]",
            "保护儿童",
            "保护未成年人，愿每个孩子都被温柔对待。",
            "一份弥足珍贵的儿童节礼物",
            "支持保护未成年人健康",
            "愿每个孩子都被温柔以待吧，真的，做了妈妈以后一点也看不得这些",
            "保护好孩子们吧",
            "未成年人保护法要有  可是未成年犯法的法也要更完善啊",
            "希望一切安好🙏🙏🙏",
            "民民晚安哦",
            "保护未成年人",
            "你好",
            "支持，愿每个孩子都平安健康地成大",
            "支持，给儿童一个美好纯真的童年",
            "支持，保护未成年人",
            "支持保护未来的花朵",
            "大支持！！",
            "球球了",
            "祖国的花朵值得呵护！",
            "支持",
            "强烈支持",
            "晚安",
            "爱你",
            "支持支持支持",
            "深圳女同性恋被男同事强奸，因为是同性恋当地警方不给立案，还是闹大了有热度了才做做样子，但是现在强奸犯都承认自己性侵了案子还是没一点进展。是生为女人有罪还是同性恋不配被保护？",
            "强烈建议完善未成年性侵方面的立法，保护弱势的孩童。",
            "支持！愿未成年不再受伤害！",
            "保护未成年人！！晚安",
            "管管河南的单招吧",
            "明天，你好👋",
            "孩子需要更好的呵护，但是犯罪的未成年人应该同样搜到该担起的制裁",
            "支持支持花一样的年纪值得被保护",
            "鲍毓明的案子有结果了吗？",
            "依法治国#仝卓道歉",
            "愿每个孩子都能被世界温柔以待！晚安！",
            "校园霸凌，未成年性侵害，请多多关注，谢谢啦",
            "愿每个孩子都被温柔以待",
            "",
            "",
            "支持支持",
            "愿每个孩子都被温柔以待",
            "无论哪一个都牵动父母的心，希望天下的孩子平安长大",
            "支持支持",
            "太好啦",
            "愿每个人都尽可能的被世界温柔以待",
            "支持支持，愿每个孩子都能健康成长",
            "非常支持，请保护好孩子们",
            "鲍毓明，广西百香果女孩，今天再加上广州某老师体罚哮喘学生…希望这个名单就到此为止吧",
            "支持优秀博主！加油",
            "为孩子撑起一把伞",
            "让小朋友们健康快乐的成长，请保护他们",
            "支持！",
            "未成年人需要更多保护支持",
            "支持保护未成年人",
            "",
            "法律是治国重器，良法是善治前提！保护未成年人就是保护我们的希望我们的明天！",
            "支持支持！希望每个孩子都有美好的明天！",
            "你好，明天",
            "   愿所有青少年健康成长，祝小朋友们儿童节快乐！",
            "嗯嗯！支持！",
            "愿每个孩子都能够健康成长！！",
            "坚决支持，保护未成年人！每一个孩子都应该有阳光幸福的童年！",
            "支持校园暴力也要重视起来",
            "支持！",
            "转发微博",
            "支持",
            "每个孩子都能得到祖国的保护，让恶人无路可逃"
        ]
    },
    {
        "微博内容": "【#四川隧道垮塌3人被困7天后获救#】5月22日11时57分左右，四川江油市厚坝镇武都引水工程永重支渠在建隧道发生垮塌，致3人失联。29日20时许，经过救援人员176小时的艰难营救，被困3人全部获救，目前已送往医院观察治疗。（人民日报记者宋豪新）  L人民日报的微博视频​​​​",
        "评论数量": 1305,
        "评论": [
            "7天后获救，自己没有放弃，消防员也没有放弃。",
            "愿一切平安救援人员也要平安回来",
            "不容易！平安就好啊",
            "被困7天，大难不死，必有后福！加油",
            "平平安安！！",
            "安全就好",
            "七天啊还好平安了",
            "活着就好",
            "希望都平平安安！！！救援人员辛苦了！",
            "平安归来就是最大的幸福",
            "想起电影隧道",
            "七天。。吃的什么！！",
            "没获救之前根本没听说过这个隧道垮塌的事",
            "希望都平安🙏🙏，被救出来也是万分幸运了，救援人员辛苦了！",
            "",
            "现实版“隧道”",
            "想起来了🇰🇷电影隧道  也是坍塌被困了35天",
            "平安",
            "一切都平平安安的",
            "韩国电影《隧道》真实版",
            "想起了韩国那个电影《隧道》",
            "辛苦了",
            "四川咋老是出事",
            "这就是中国！",
            "大难不死，重见天日！",
            "想起了韩国的一个电影《隧道》",
            "感谢救援人员的没日没夜的营救谢谢你们！🙏🙏🙏",
            "🙏🙏🙏🙏🙏愿中华大地，一切平安",
            "平安",
            "🙏🙏🙏🙏🙏🙏",
            "愿一切安好🙏🙏",
            "谢谢大家都没有放弃！",
            "对啊",
            "安全第一啊",
            "🙏🙏🙏",
            "【】5月22日11时57分左右，四川江油市厚坝镇武都引水工程永重支渠在建隧道发生垮塌，致3人失联。29日20时许，经过救援人员176小时的艰难营救，被困3人全部获救，目前已送往医院观察治疗。（人民日报记者宋豪新）  ​​​",
            "被困3人全部获救，目前已送往医院观察治疗。",
            "七天后能获救真的很幸运了。",
            "愿一切安好",
            "强大的求生欲，外加救援人员的不放弃",
            "🙏//:愿一切平安救援人员也要平安回来",
            "咱们中国从来都特别看重人命，涉及人命的事，花多大人力物力也要救出来。",
            "👏🙏//:被困7天，大难不死，必有后福！加油",
            "愿一切平安，救援人员也要平安回来",
            "平安就行，2020以后都平平安安",
            "一定都平安呀",
            "辛苦啦，愿一切平安救援人员也要平安回来",
            "学工程的都知道女生是不能进隧道的嘛",
            "救援人员辛苦了！",
            "愿平安顺遂",
            "安全第一，救援牛批",
            "平安就好",
            "为救援人员点赞还有为他们的坚强",
            "感慨生命的顽强，也感叹政府的坚持不舍，全力救援！",
            "愿一切平安，人生再无灾难！安好🙏",
            "我的家乡，平安就好",
            "厉害了我的国",
            "福大命大，希望以后都平平安安！",
            "一切平安🙏🙏🙏",
            "祝愿都能脱离生命危险，能支撑7天说明意志坚定！加油",
            "要平安归来呀🙏🙏",
            "大难不死，必有后福！",
            "平安就好！大难不死，必有后福！",
            "真棒救援队辛苦了，平安就好",
            "真好",
            "",
            "真棒啊",
            "只要人平安就好，怕是都要产生阴影了，家里人肯怕都不会让他们干了",
            "不知道这个新闻为什么今天才听说，不过看到最后的结果三个被困人员全部获救，真的是太好了！可想而知这七天七夜里，多少人不眠不休的在努力救助啊，只有中国的不放弃精神，才可能会有今天的好消息。祝福所有参与辛苦救援的人们，好人好运！",
            "平平安安！！",
            "不幸之中的万万幸啊，希望不再有这样的事故了",
            "祈福🙏🙏🙏",
            "必须追责，3人失联。",
            "大难不死，必有后福......",
            "希望能平平安安的，太不容易了",
            "平安",
            "当天回家的时候听到救援车的警报，家里人还在说是不是哪里又着火了，结果过了几小时就听到说是洞子垮了，还好人都活着",
            "上天垂怜，每个辛勤工作的人。真是美好的一天。",
            "奇迹!愿所有人平安!",
            "不幸中的万幸！",
            "平安就好",
            "生命奇迹！",
            "//:7天后获救，自己没有放弃，消防员也没有放弃。",
            "平安就好",
            "隧道这电影里是几个月才救出来的来着？",
            "平安就好",
            "好坚强啊",
            "隧道怎么塌的啊",
            "感动，感恩🙏"
        ]
    },
    {
        "微博内容": "【夜读：所有人都在努力，并不是只有你满腹委屈】没有谁会随随便便成功，所有的光鲜亮丽背后都有你想象不到的辛酸与汗水。趁着年华未老，勇敢走出去，接受风霜雨雪的洗礼吧。°【夜读】所有人都在努力，并不是只有你满腹委屈​​​​",
        "评论数量": 1224,
        "评论": [
            "是啊～好好生活努力工作",
            "在努力的前提下顺其自然特别欣赏说这句话的任",
            "没事喝鸡汤，身体更健康",
            "大晚上还在刷微博的是不是没对象？",
            "这个世界上没有不带伤的人，路要自己一步步走，苦要自己一口口吃，除此之外没有捷径。阳光总在风雨后。加油每一天晚安报报周末愉快明天见",
            "努力的做好自己",
            "有个男生说生活就是生活，不甜也不苦",
            "不要为模糊不清的未来担忧，只要为清清楚楚的现在努力",
            "你要逼自己优秀，因为只要变优秀了，所有事才会跟着好起来，别整天奢望会遇见什么对的人，因为就算遇见了也抓不住，你优秀了，自然有对的人与你并肩，错的人迟早走散，而相爱的终将再相逢。",
            "说是会说，做就不一定能做到了",
            "杜骏飞——“也许有一天，我会敬你，敬你乱云飞渡还懂得追问，柔肠百转还铁骨铮铮，阅尽浮沉还敢爱敢恨，身不由己还一往情深。”",
            "努力过好每一天，不为模糊不清的未来担忧，只为清清楚楚的现在加油！晚安报报",
            "这碗鸡汤我先干为敬",
            "努力吧！",
            "努力",
            "晚安晚安",
            "成功的背后都有汗水和努力",
            "晚安",
            "努力的人比你更努力不止你",
            "这才是生活",
            "加油加油，只有努力",
            "财富不是自己从天上掉下来，砸中幸运的那个谁。而是更努力的人收获到更多的回报而已。",
            "",
            "好好努力，好好生活。",
            "大闺女，加油！",
            "当下，有事做有钱挣就不错了！",
            "加油!又是元气满满的一天",
            "天降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤。努力努力再努力，总有一天所有的坚持和付出会反过来拥抱你[米奇比心]",
            "对，应该用自己的努力变成更优秀，而不是抱怨为什么别人自己好。",
            "加油一定要努力不努力就得不到想要的",
            "晚安",
            "没有人能随随便便成功，都是靠自己一个👣一个👣走出来的，晚安了",
            "有句话说得好，成年人的世界没有容易二字，没有一种生活是轻松的，也没有一份工作会不委屈。所有人都在努力，并不是只有你满腹委屈。",
            "阳光总在风雨后，加油！！！",
            "好好加油！",
            "路要自己一步步走，苦要自己一口口吃，除此之外没有捷径。与其总是羡慕别人能轻松成功、过得比你好，不如好好想想别人比你多付出了什么、自己究竟差在哪里。不要动不动就放弃，有些事情不是看到希望才会去坚持，而是坚持了才会看到希望。",
            "所有的一切都是未知的，我们能做好的，就是当下。我交出了一份答卷，然后答卷给了我答案，给了我反响，仅此而已。没有一件事情是一步登天，我认为所有的成果，所有出来的结果，都有一个积累的过程，而这个积累就需要坚持。",
            "保持赤诚是我们对世界的一种态度，一种生活的信念和原则，对于我来说，就算遭遇怀疑和不理解，我也会按照自己的想法去追求自己的梦想",
            "努力～",
            "高三了，今天放假，虽然很累，很无助，但是得继续努力，最近一直在读人民日报写给中国青年的信，受益匪浅",
            "没有一种生活是轻松的，也没有一份工作会不委屈。",
            "晚安，趁年华未老，勇敢的走出去，不抱怨不悲伤，努力的做更好的自己",
            "晚安啦，明天又是美好的一天",
            "好好生活，努力工作，勇敢前行！晚安",
            "坚持才会看到希望",
            "没有谁的成功是随随便便的，不经历风雨，怎能见彩虹。你要时刻保持清醒的头脑，认清自己的路，坚持下去，你会看到一个不一样的明天。",
            "努力工作，好好生活。晚安",
            "奋斗才不负青春  一起奔向那尚有荣光的彼方啊",
            "没有人能随随便便成功，你只看到光鲜亮丽的他，但那是因为无数个日日夜夜的奋斗，才让你看到光鲜亮丽的他",
            "谁都不容易，没有人能随随便便成功",
            "不忘初心，努力做好自己！一起加油",
            "努力成为最优秀的自己。晚安报报",
            "嗯！加油！好好生活，好好工作！",
            "越努力越幸运！晚安",
            "年华未老，勇敢走出去！晚安，报报",
            "努力过好每一天！不负韶华！",
            "嗯！从来不会抱怨工作有多辛苦生活有多难，因为大家都是一样的，你想得到多少就必须付出多少。很喜欢一句话，“日子没有属性，它不苦也不甜”",
            "年华未老，勇敢前行。晚安！",
            "趁着年华未老，勇敢走出去，接受风霜雨雪的洗礼吧。乾坤未定，你我皆是黑马！",
            "很喜欢这句话“世间最怕的就是一个“等”字。我们只有加倍努力，才能赶上父母老去的速度。”因时间不会“等”你！",
            "特别喜欢这句乾坤未定，你我皆是黑马！",
            "努力，加油",
            "晚安",
            "趁着年华未老，勇敢走出去，接受风霜雨雪的洗礼吧。乾坤未定，你我皆是黑马！",
            "如果有泪忍住它温暖眼眶如果疲惫撑住它继续顽强",
            "委屈我怎样我都不说，是我甜蜜的负荷",
            "努力生活",
            "不努力怎么对得起自己",
            "“容易”二字本就很难，成年人谈何容易，没有人是容易的，每个人都为目标努力奔走着",
            "明天也要加油晚安",
            "努力做好自己",
            "趁着年华未老，勇敢的去做自己想做的事情吧～晚安💤",
            "加油，晚安",
            "民民晚安",
            "彩虹总在风雨后，祖国加油，中华人民加油，一切都会好起来的",
            "加油努力💪，奋斗争取，才不辜负自己不辜负年华",
            "测试下，今晚会不会被人民日报小编捞到",
            "加油吧！大家都不容易！",
            "算了，今晚先努力睡个好觉吧…",
            "不负青春，此时不努力，何时努力",
            "",
            "晚安阿",
            "",
            "还是要努力啊",
            "加油哦！",
            "都要努力，任何时候，任何领域"
        ]
    },
    {
        "微博内容": "【人民锐评：#美式双标该破产了#！】美国政客的双标思维，既欺骗不了美国普通网友，也逃不过国际正义之士的眼睛。无论美化乱港暴徒，还是污名化香港警察，目的只有一个，就是为干涉中国内政找一个道貌岸然的借口。这种不论基本是非、无视基本事实的荒唐行为，只能自证毫无底线，最终声誉破产。​​​​...展开全文c",
        "评论数量": 1116,
        "评论": [
            "各州赶紧独立吧，大不了多认识50幅国旗",
            "最可气的是不止美国人骗网友，有些中国人还一个劲的帮着美国人一起骂自己祖国！！",
            "双标🐶≈美国",
            "世界驰名双标了",
            "美国出动军队镇压手无寸铁的平民，这是对人权的践踏！美国民主在这一刻完全结束了；对西方文明造成严重冲击！我们和美国人民站在一起，光复美国！",
            "中国扫黄打黑，美国扫黄打黑",
            "老双标了",
            "自由美利坚，双标每一天，快破产了",
            "这不是2050年高中历史课本里第168页近代美国史的一张插图么？",
            "美式双标",
            "美帝现在都是纳粹在执政！这种风景不会少的，恶化可能就是近年911",
            "世纪流氓美利坚",
            "我支持各位正义使者摆脱美国白人500年的奴役，一定要加油，不然下个500年你们还会被歧视印第安人也要加油，把属于自己的领土抢回来",
            "公知集体哑巴了",
            "美国是世界驰名双标",
            "美国一次次让人迷惑，看不懂……",
            "说得对！！！！！",
            "",
            "永远都有让人清醒和迷惑的能力呢",
            "他们是没有情感的野蛮的物种",
            "管好自己的警察吧",
            "老双标🐶了",
            "老驰名双标了。",
            "【人民锐评！】",
            "美国都该亡国了",
            "打倒美帝！活着特普！核平美帝！坚决同美帝断交！",
            "难怪学不懂英语，原来双标才是学英语的精髓么",
            "无耻之徒",
            "该",
            "嗨，这个要发到外网上去啊，国内的都知道美国双标",
            "一个两面人两边都完美，可能吗？",
            "特朗普不知道如何处理此事，推特上又甩锅给中国",
            "我们对明尼阿波利斯市广大🇺🇸人民追求自由民主的做法表示高度赞赏；同时我们对美国🇺🇸政府及美国警察通过暴力手段阻止美国民众追求自由民主的做法表示谴责，我们希望美国🇺🇸政府和警察能与广大🇺🇸民众平等对话，并听取民众追求自由民主的呼声。",
            "🐶",
            "害，",
            "我们美帝唯一的标准就是双标",
            "美式双标该破产了",
            "我爱你中国🇨🇳",
            "让美丽的风景在美国大陆遍地开花吧",
            "美帝资本家坏的很！",
            "美式双标🐶",
            "美式双标，驰名世界",
            "天道有轮回",
            "没错",
            "有关河南单招的问题，请人名日报看看",
            "美国黑人什么时候可以站起来",
            "支持美国各大洲独立，支持自由民主！正道的光，洒在了的美利坚合众国的土地上！",
            "跟中国作对没有好下场",
            "真双标",
            "美国驰名双标",
            "美国的双标是出了名的",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "双标双标！",
            "成立基金会支持他们吖。口头捐款100元",
            "美国会引领世界民粹的风潮，中国要准备战斗了，妥协退让会被撕得七零八落。",
            "江山易改本性难移",
            "信誉这东西，🇺🇸有？我咋不知道呢，世界驰名双标终将搬起石头，砸了自己的脚，普大喜奔。",
            "美国太无耻",
            "坚持200多年不容易！加油自由的美丽尖",
            "無論他們如何玩弄政治,鐵一般的事實就放在眼前.這是報應吧!",
            "人民锐评！",
            "我觉得美国跟其他各国之间的关系就像塑料姐妹。",
            "建议香港废青们现在一起打包去美国明尼苏达州，加入美国“游行民众”投入美爹的怀抱，就别回来了。",
            "",
            "美国虚伪的人权，欺骗世界蒙骗不了所有人",
            "美国丢人现眼全世界，更大暴乱将席卷各州哈哈！",
            "但是美国还是欺骗了一定的美国民众",
            "图片绘得很好",
            "美国流氓国家，无下限",
            "世界驰名商（双）标小米国🐶",
            "美国现在不就正在经历“最美丽的风景线”",
            "转发微博",
            "跟美国不要谈公平，谈平等。这压根就不可能，也不切实际。自由女神下的牺牲品是除美国之外的任何人类。",
            "报应来得太快了！不到一年…",
            "迷惑",
            "鲁迅《题记》“现在拟态的制服早已破碎，显出自身的本相来了，真所谓‘事实胜于雄辩’。”",
            "美国政客的双标思维，既欺骗不了美国普通网友，也逃不过国际正义之士的眼睛。无论美化乱港暴徒，还是污名化香港警察，目的只有一个，就是为干涉中国内政找一个道貌岸然的借口。这种不论基本是非、无视基本事实的荒唐行为，只能自证毫无底线，最终声誉破产。",
            "人民锐评！",
            "蒽，双标双标",
            "双标的美国",
            "美国双重标准在自己国家的疫情和自己国家的暴乱面前，狠狠的打了美国政客们的脸。",
            "呵，双标。这样目光狭隘，自私自利的领导人能长远么？拭目以待。",
            "美国政客的双标思维，既欺骗不了美国普通网友，也逃不过国际正义之士的眼睛。",
            "破产就要清算"
        ]
    },
    {
        "微博内容": "【仝卓发文致歉并申请撤销学籍学历】艺人@仝卓TONG自曝将往届生身份改为应届生参加高考，本人发文致歉：十分羞愧，申请撤销学籍，愿意承担一切后果。#仝卓道歉#​​​​",
        "评论数量": 5354,
        "评论": [
            "铁锅炖自己，翟天临直呼同行",
            "最应该对当年帮你作弊的那些人，估计他们现在正瑟瑟发抖呢。",
            "我咋感觉这孩子智商不太够",
            "芒果台千方百计捧不红，自己一场直播红遍中国了",
            "即使他自动取消学籍和学历，也挡不住教育部彻查了，会牵连很多人，还有人会吃牢饭。",
            "《都是直播惹的祸​》一个是北大光华博士后，一个是中戏美声小奶狗。两场直播，让他们的人生走向了同一条路。当抄论文的他，遇上改学籍的他，会迸发出怎样的火花？",
            "活该，自作自受！这背后黑色产业链好好查了！",
            "这字像小学生的字",
            "一张嘴惹的祸啊",
            "道歉是应该的但现在的重点已经不是你的问题了",
            "可是，因为他被录取而落榜的孩子要怎么办？他拿什么承担后果？",
            "大概是丢卒保车，可惜不可能停止追责了",
            "这不是道歉、取消个人学籍就能抹平的事了高考舞弊、私改档案，这是违法犯罪",
            "这是谁啊",
            "害，对不起的应该是当年一起高考的孩子们",
            "愿意承担一切后果！",
            "如果查的话会查出不少人吧…",
            "翟博士笑而不语🙃",
            "真不至于",
            "后面的那些操作的人呢？不应该查一查吗？",
            "晚了",
            "自己把自己坑了牛批这操作666",
            "如果连这个公平都要被打破，那还有什么努力的动力呢",
            "必须严查，宗特权还这么明目张胆的，去湖南卫视是不是也是托关系去的啊？必须全面严查！",
            "退圈吧别混了",
            "真的是在玩火呀哥",
            "帮他修改报名信息的途径才是该调查的重点",
            "唉好好的日子不过…",
            "自己作死",
            "这个字也太太太",
            "这小学生字体",
            "嗯……滤镜没了以后发现连字都不咋好看",
            "必须为此付出代价！",
            "无语子",
            "彻查吧",
            "自作自受",
            "喜提人民日报点名",
            "小编能不能给科普一下，为什么军校不招复读生呢？？",
            "直播炫耀，得意洋洋，拿违法作弊来炫耀，蔑视国法，我们都愿意给犯错的人一个改过的机会，品德出现问题不知还能不能改好，艺人还是先修德，再去拼才能吧。",
            "申请撤销学籍是自己承认了吗",
            "不会吧，不会吧，不会真有人脑袋里装翔吧，不会吧，不会吧！",
            "严查！！教育界什么时候可以真正的公平公正呢",
            "哎",
            "他最应该对那一届的应届生说对不起",
            "不被网友教育一下，都还不知道自己错了",
            "错了就是错了，你必须得认",
            "我觉得这件事情必须要严查给大众一个交代高考是一件非常严肃的事情多少位学生寒窗苦读十余载就是为了可以考出优异成绩考上自己满意的大学，他这样做是对和他同届高考的学生的蔑视和不公平我国现行的体质不容打破每个人都应该遵守规则明星名人也不例外一旦发现违法行为更要严惩！",
            "当年帮你作弊的那些人估计他们现在正瑟瑟发抖呢",
            "自作自受",
            "看到还有粉丝用人非圣贤孰能无过在空瓶这个“过”可不是这么用的吧",
            "如果高考舞弊属实，那就是犯法吧，道歉似乎不能解决问题",
            "不认识这个人",
            "翟天临找到好兄弟了",
            "最应该道歉的是教育部！这里面的监管工作出现了很大的问题！",
            "真是大快人心！必需严惩这种弄虚作假的艺人！",
            "查查以前是谁帮他混过去的",
            "社会阴暗面如果没有这种没脑子的人，也许永远也不会被大众知道",
            "应该严查啊，高考可不是一般事",
            "背后帮他的人才是关键啊，一定要彻查啊！不然对大众都太不公平了！",
            "这是犯罪行为，不是撤销学历就可以了事的。",
            "帮他办事儿的应该也要晒一晒吧",
            "我捶我自己",
            "没走正规程序早晚是要付出代价的～",
            "这……撤销了会怎么样啊",
            "下次别什么事情都乱说",
            "其实这件事应该考虑的是背后的问题吧毕竟高考真的是很严肃的事情",
            "问题是他背后帮他改学籍的人，不能用一手丢卒保车，就糊弄过去",
            "他这已经犯法了要严惩",
            "翟天临:\"卧槽卧槽，好多问号？？？？？？？？？，自己送人头？\"",
            "害，又一个因为自己说出来。。。自作自受。",
            "道歉是一定的，态度OK。但是这是严肃的事，该付出的所有代价，都要面对。等候调查结果",
            "翟天临2.0没错了",
            "公平，公平，还是tm的公平！",
            "这字还没我写的好看",
            "男人的嘴，骗人的鬼",
            "自食恶果",
            "李小璐说，自己毁自己才是真本事",
            "未来还是要加油啊",
            "踏踏實實做人",
            "",
            "虽然但是，道歉信的格式也错了吧",
            "出来混总是要还的…",
            "害这孩子好好长长心吧",
            "也是应该道歉和承担后果",
            "你啊......专业这么强可惜了",
            "百感交集…"
        ]
    },
    {
        "微博内容": "【央视纪录片：#1958炮击金门直击内幕#】炮击金门的前线在福建厦门沿海，为何主将却被毛主席留在北戴河？解放军即将登陆金门，中共中央决策层却始终按兵不动，这其中有何玄机？毛泽东和蒋介石在“一个中国”问题上因何心有灵犀？回顾历史，昭示未来。两岸同属一个中国，祖国必须统一也必然统一。这是两​​​​...展开全文c",
        "评论数量": 1432,
        "评论": [
            "香港问题解决后，接下来就是湾湾啦！",
            "两岸同属一个中国，祖国必须统一也必然统一",
            "想吃统一方便面了",
            "是我想的那个意思吗",
            "疯狂暗示",
            "高中历史有题目说其实蒋介石也不想把分裂出去，虽然美国在唆使他，这点蒋介石还是可以，至少不是叛国贼",
            "中国好棒阿，为你骄傲为你自豪",
            "狗屁玄机。毛主席看问题很明白。别把蒋介石扯进来，他不配。这个国家是毛主席救的。小编拎得清吗？",
            "想念毛主席……",
            "关注一下国内的金融灾民吧！仅仅一个～先～锋～网～信～就血洗了17万百姓750亿",
            "炮轰金门充分证明了毛主席说的美帝国主义就是纸老虎！",
            "祖国统一大业",
            "啊哈哈哈最近都在疯狂警告",
            "毛主席、老一辈无产阶级革命家如果还在，己现在的中国军力早武统台湾了！现在领导只会打嘴仗还会什么！",
            "全网独家首发！想【提前】收看《一九五八炮击金门》最新一期节目，请下载“央视频”app抢鲜看！",
            "炮击金门，显出美国鬼子的真面目！",
            "要是当年不去支援朝鲜，把军力放在进攻台湾，还有今天什么事情。",
            "兄弟阋墙，外御其辱",
            "要大大显示实力的时候了",
            "核平统一，要岛不要人",
            "现在都没有防空演练了。",
            "总之国家必须统一！",
            "统一统一",
            "青岛公安局市北分局大港派出所把报案人锁在派出所并抢走手机，指着人鼻子跳脚怒吼，蛮横的表示有意见尽管去投诉，不知道后台有多硬才能说出这种话，还是以为抢走手机没有证据，派出所监控又可以“刚好”坏掉就拿他们没有办法了",
            "惠台政策暖人心",
            "期待一个中国🇨🇳",
            "这是要统一啦？",
            "战忽局的同志们解释一下这是在暗示什么",
            "团结热爱祖国的台湾省人民，共同反对台独，一国一制，统一中国",
            "政治智慧毛主席一辈伟大！",
            "对于纪录片我比较喜欢看直播",
            "台湾问题只能武力统一这一条路可行!可是总有一些人天天做梦和平统一台湾，靠嘴炮统一台湾，哈哈！可能吗？还是毛主席看得高看得远!",
            "最近媒体放出来的信号越来越好玩了。感觉要拿回台湾了",
            "厉害厉害👍",
            "各种证照资质手续齐全的先△锋△集团△网△信△理财△诈△骗750亿。经济犯罪害人不见血！嫌犯们至今携巨款出逃国外，北京朝阳经侦与金融局推诿扯皮，在多地公安机关立案情况下依然不立案，17万受害人十一个月申诉无门！别无所求，只求立案……",
            "和平统一",
            "两岸同属一个中国，祖国必须统一也必然统一！",
            "之所以不从蒋手中剥夺金门，是因为他是统一的一个纽带~",
            "这算是开始变相的动员了么？",
            "58年金门炮击是两岸默契合作反击台独和美帝的。",
            "不得不说，虽然政见不同，但蒋介石在国家统一这个问题上没有半点马虎，民族大义从未抛弃！！",
            "🙊",
            "从蒋介石时代，美国就一直把台湾当猴耍。在蔡英文时代，台湾可能会变成美国的敢死队。",
            "如果用武力打湾湾，一枚导弹就能搞定",
            "必须统一，加油中国🇨🇳",
            "祖国统一",
            "祖国必须统一也必然统一",
            "中国一点都不能少",
            "动手吧",
            "疯狂暗示！！！！！！！",
            "不耻下问！啥意思啊",
            "祖国必然统一！也只能统一！！",
            "看完视频了，一共五集，看到第五集最后绞索论的时候我恍然大悟，所以为什么把台湾放着就是慢慢拖美国，反正迟早是自己的，台湾只能算是个棋盘，中美博弈的棋盘。",
            "这个记录片现在放真的少见。就是要多多播放这种军事纪实纪录片，让年轻一代多多了解历史而不是真天被明星洗脑成脑残",
            "毛主席的魄力，谁也比不了！",
            "厉害了我的国！",
            "疯狂暗示",
            "仿佛听见了冲锋号",
            "祖国必须统一，中国台湾！",
            "这疯狂暗示……不，明示啊",
            "最近好像某🐸皮痒痒了",
            "祖国必须统一，也一定会统一",
            "感觉我结婚之前有结果了",
            "蒋介石要活着也得被后面的国民党和民进党气死",
            "真的是我想的那样吗",
            "打扰了，求求大家关注一下河南单招政策，真的不公平啊把单招安排在高考后，时间不确定，这样的单招还是单招嘛，等了几个月等来了这样的结果，反对高考后单招，单招明确规定是在高考前，但是河南今年的单招让河南考生心寒！！",
            "我快想起来我的高中历史了",
            "中国好棒阿，为你骄傲为你自豪",
            "莫名想起了二营长意大利炮的画面～        李云龙，你开炮啊！",
            "叶飞将军华野一纵",
            "敲山震虎，有内味儿",
            "一个中国！早点统一",
            "这个时间点，什么意思？",
            "祖国统一",
            "祖国统一！统一！统一！",
            "来自官方的疯狂明示",
            "毛主席万岁！",
            "祖国必须统一也必然统一！",
            "感觉可能哪天起床了，就看到新闻登陆解放了",
            "伟大领袖的英明决策！",
            "希望早日看到祖国统一大业",
            "明年党的百岁生日，第一个100年，饭桌上还是要放点肉的",
            "毛主席绝对的伟人",
            "以毛主席的军事能力，用现在的军事兵力闭着眼都可以分分钟指挥打下来.",
            "握草，都开始金门炮战了……害pia",
            "来五桶统一方便面",
            "两岸同属一个中国，祖国必须统一也必然统一",
            "释放信号"
        ]
    },
    {
        "微博内容": "【#教育部要求对仝卓高考身份问题追查到底#】29日晚，@微言教育回应：教育部注意到近日仝某在网络直播中自称将往届生身份改为应届生参加高考，已要求山西省教育厅、有关高校和中学开展调查。教育部表示，对弄虚作假等违规行为零容忍，此事虽时隔多年，但会坚决追查到底。​​​​",
        "评论数量": 1380,
        "评论": [
            "《都是直播惹的祸​》一个是北大光华博士后，一个是中戏美声小奶狗。两场直播，让他们的人生走向了同一条路。当抄论文的他，遇上改学籍的他，会迸发出怎样的火花？",
            "原本以为是情商问题，现在看来是智商问题了，凉凉",
            "自己锤自己，是个狼灭🐺",
            "高考大国，别走捷径，害人害己，不要玩命",
            "祸从口出",
            "有坑爹的，有坑妈的，这还来个坑自己的",
            "他这是自我牺牲，来换取高考还是有失公平的，这种行为值得称赞",
            "论自爆，仝卓无人能敌。翟天临直呼内行",
            "公平公正不公开的中国教育，看来该是时候接受考验了！",
            "更应该严查一下普通考生身边的特权现象！不止他一个人有这种特权！身边有太多高考特权现象了，什么时候才能做到真正的公平",
            "这是嫌自己站的不够高吗",
            "仝卓一不小心玩大了",
            "一定要严查，严惩，还大家一个公道",
            "这背后是不是有很多要被查出来",
            "查招生",
            "作死了！家里人还有帮他办事儿的人，一个个的都逃不掉了",
            "翟2.0",
            "要凉凉了",
            "挺好一小孩儿可惜了碰了原则问题该道歉道歉该追责追责吧",
            "…………………………………………",
            "对弄虚作假等违规行为零容忍",
            "自己锤自己也是厉害！佩服",
            "以前一直以为大义灭亲是一种境界，现在还有大义灭自己",
            "最讨厌是事后的态度也让人反感！仿佛他还受了多大委屈一样！干脆出个教程吧",
            "一场直播红遍全中国",
            "自作自受吧",
            "前排围观",
            "糊了糊了哎",
            "彻底凉了",
            "太惨了",
            "不作死就不会死",
            "支持！",
            "没站的高就开始飘",
            "仝卓我锤了我自己",
            "当代“不作就不会死”的典范",
            "凉凉",
            "要严惩啊",
            "不作就不会死",
            "眼见他起高楼眼见他宴宾朋眼见他楼塌了",
            "的确要，不然对别的考生不公平",
            "官媒定性",
            "彻查到底，守护高考公平！",
            "第二个翟天临，多行不义必自毙",
            "有多少改民族的也顺手查查呗",
            "姓啥？",
            "严查，严查",
            "学术问题  务必严谨",
            "应届往届为什么要区别对待？合理吗？",
            "凉凉了",
            "一手好牌，打的稀巴烂",
            "nozuonodie",
            "铁锅炖自己",
            "支持彻查！",
            "芒果台捧了个寂寞啊",
            "nozuonodie",
            "他自曝光的目的是什么？不会是像中信银行事件那样牵出种种趣事来",
            "自己捶自己",
            "好好查查吧",
            "自己把自己作糊",
            "祸从口出，追查到底。",
            "一定要严查！彻查！",
            "仝卓我是预言家我查杀我自己",
            "他是不是觉得自己站的不够高啊",
            "尴尬了仝天临",
            "严查！必须彻底揪出来！这种现象肯定不止一个，对我们这些普通人太不公平啦！",
            "严肃处理",
            "不能复读吗？",
            "886  凉凉",
            "曾经拼命备战高考，所以对于这种高考弄虚作假的行为真的完全无法忍受！！",
            "麻烦也查查为什么会有这种渠道出现，没有某些部门操作能成吗",
            "一定要严查，严惩",
            "一个大写的哦豁",
            "翻车了彻底翻车了",
            "一定要严查，对应届生太不公平了",
            "当初帮忙的人我咋帮了这么一个傻冒",
            "自己锤自己也是绝了...",
            "我是真的不太清楚。请问往届生和应届生有什么区别啊？为什么这个要作弊啊？是考卷难度不一样吗？以前听过很多人因为第一次没考上理想的学校而复读一年的，那种算往届还是应届啊？",
            "这不光自己要被查，更多参与其中的人都要被查。只能说干得漂亮！",
            "严查严惩",
            "自己锤自己呀，但他唱歌真挺好听的。",
            "人民日报也发了，彻底没救了，抬走吧",
            "现在有这种视频或直播真的挺好的，经常会让一些人不小心把实话说出来了……"
        ]
    },
    {
        "微博内容": "【#香港文化演艺界发声明支持涉港国安立法#：包括成龙、谭咏麟、汪明荃、曾志伟、惠英红、陈小春等艺人】香港文化演艺界5月29日发表声明，支持涉港国安立法。声明称，文化演艺界充分理解维护国家安全对香港至关重要，支持全国人大就香港国安立法所作的决定。呼吁香港社会各界以此为契机，增进包容理解​​​​...展开全文c",
        "评论数量": 5396,
        "评论": [
            "陈小春很正",
            "叫他们给一个全部人员的名单出来，大家看看，追星心里也要有个数！",
            "成龙大哥真的很爱国，多次说中国好，可是很多中国人被忽悠不相信",
            "陈百祥，汪明荃，谭咏麟，钟镇涛，王晶，陈小春一直是坚定支持国家的，没模棱两可，没玩文字游戏。",
            "成龙大哥带头收拾港奸",
            "惠英红说过从小在湾仔长大，只有被老外欺负过才知道祖国强大有多重要。红姐还说我和我的祖国里回归那篇就是她生活的那一部分，她所演的警察在电视里的当时场景就是那样的。红姐是真的爱国",
            "挺好，至少比那些不说话还瞎扯的人强",
            "周柏豪余文乐骂骂咧咧的走了",
            "倒是没见过四大天王歌手发过声明",
            "当年香港回归，梅姐、四大天王和老一辈的群星在人民大会堂献唱，这批人爱国之心是毋容置疑的了，以前内地的特大自然灾害洪灾、雪灾、地震。他们都会组织艺唱为内地受灾群众募捐物资和钱。现在这一代的香港艺人就算了吧，真爱国的几乎没几个了。",
            "喜欢红姐",
            "港独的下场必定只有死路一条",
            "陈小春真的很正，做人爱国都一样。",
            "惠英红，有德有艺，人品顶好，演技也太牛皮",
            "【包括成龙、谭咏麟、汪明荃、曾志伟、惠英红、陈小春等艺人】香港文化演艺界5月29日发表声明，支持涉港国安立法。",
            "陈奕迅有石锤吗～我也疑惑了看很多人说他就他的歌而言我还是很喜欢的gd的话就算了吧",
            "不爱国搞独立只有死路一条  別到最后有事找祖国没事搞独立",
            "一起维护祖国支持！",
            "全是老艺人",
            "撑国安法，就是撑香港的未来！",
            "刘德华那帮在大陆捞钱无数的那几位呢？",
            "香港恢复繁荣稳定指日可待",
            "青年一代教育好很重要，现在一群三观扭曲的废青，真的难以想象，建议来大陆劳动改造",
            "河南单招怎么办？？",
            "挺好的，比那些模凌两可的好多了",
            "龙叔和红姐",
            "惠英红",
            "红姐",
            "爱国爱港代表人物谭咏麟陈百祥钟镇涛  徐小明  张明敏梁家辉  肥妈和香港明星足球队，他们是最早站出来，上街参加撑警集会，谭咏麟钟镇涛徐小明张朋敏还站上台发表支持警察的言论。",
            "陈百祥是真的正",
            "香港艺人谁不表态支持的，以后就不要在娱乐圈出现了，内地也不要来了，该封杀封杀。",
            "谭校长唱过一首《废青》，大家听听，蛮好听的。",
            "支持国安立法，让香港重回文明法治的正轨～",
            "一直一直支持中国，承认自己是中国人的大部分都是八九十年代的老一辈港星，他们创造了香港娱乐圈最辉煌的20年，德艺双馨，三观正，小时候陪伴我们长大的这些人都五六十岁了，但是关键时刻，还是他们在做着最正确的事，看到这些人，仿佛那个曾经辉煌的香港娱乐圈又回来了",
            "香港比起台湾艺人好多了，看看台湾",
            "校长正能量",
            "河南单招政策管管吧",
            "成龙，曾志伟，林建岳，李嘉欣，向海岚，苗侨伟，苑琼丹，张敏，张敏明，陈岚，向左，向华强，陈国坤，曹永廉，钟镇涛，霍启刚，汪明荃，江华，徐小明，翁虹，马蹄露，王祖蓝，麦洁文，莫华伦，李国祥，韩玛丽，梁家仁，雪梨，吕颂贤，黎瑞恩，黄百鸣，王晶，江志强，杨受成，刘丹，庄思敏，八两金",
            "容祖儿，四大天王，英皇的一大批艺人呢？",
            "非常抱歉，救救河南考生，河南单招政策真的不公平，关系着几十万考生的前途，等了几个月等到却是单招安排在高考后，时间不确定，请问一下安排在高考后的单招有何意义，高考落榜可以单招，单招也落榜的人怎么办，让已经准备几个月的单招考生如何在一个月内提升成绩，河南单招政策真的不公平！！！",
            "支持",
            "那些想看全部名单的看了你们又怎样？马蹄露黄智贤你们支持了几天？",
            "龙兄虎弟好样的，无愧影坛歌坛一哥，大是大非面前立场坚定",
            "陈百祥，汪明荃，谭咏麟，钟镇涛，王晶，陈小春一直是坚定支持国家的，没模棱两可，没玩文字游戏。",
            "没有容祖儿，没有蔡卓妍，没有钟欣桐，没有刘德华，没有陈奕迅，没有佘诗曼.......没有TVB的很多，从此一生黑，",
            "谭咏麟疯狂打电话",
            "谭校长一直爱囯正能量",
            "那个港独没有支持呢？",
            "希望早日看到香港🇭🇰繁荣的景象",
            "人民日报你眼瞎吗？图片上明明写着2600多人！！说明包括了很多艺人！",
            "梁烈唯（梁竞微）很正的艺人👍🏻",
            "谭校长",
            "校长",
            "//:这里面陈小春，汪明荃最好了，特别是陈小春在香港特区形势最恶劣的时候依然坚定支持香港特区政府和警队，还有陈百祥，谭咏麟，徐小明，钟镇涛，王晶，周星驰这些人都是坚定爱国爱港的人士",
            "制度不同，有争议很正常！但这些争议都必须在一个国家框架内，都不能诉诸暴力，都不能私刑！",
            "谭校长无愧为正能量巨星几十年来一如既往坚持原则！",
            "只有这几个老艺人？其他年轻在内地捞金最多的呢？",
            "四大天王呢",
            "强烈建议把这两千多人的名单用人民日报头版头条一个一个列出来！",
            "想看全部名单",
            "谭咏麟第五个署名，别的杂志都有报道，在这里名字被小编吞了吗？",
            "说给女儿买尿布湿是那位发声了吗？",
            "四大天王不在，张卫健不在，蔡少芬不在，连古天乐都不在这不可能了，我去看了看这个表就是联合了一些工会组织的签名，并不是覆盖了全香港艺人。这个图的意义让大家理解偏了。",
            "谭咏麟，我没白喜欢你～",
            "香港文艺界很多墙头草连夜绣红旗了，特别是英皇娱乐简直了！",
            "喜欢惠英红",
            "阿伦啊",
            "谭咏麟歌好听人也正，几个都好喜欢",
            "爱国爱港代表人物谭咏麟陈百祥钟镇涛  徐小明  张明敏梁家辉  肥妈和香港明星足球队，他们是最早站出来，上街参加撑警集会，谭咏麟钟镇涛徐小明张朋敏还站上台发表支持警察的言论。",
            "谭校长最优质的偶像",
            "校长，从来没缺席过👏",
            "怎么没有年轻的香港艺人？",
            "刘德华，梁朝伟呢",
            "四大天王都托塔去了哈，来大陆赚钱时一个比一个殷勤",
            "为正能量艺人点赞",
            "没想到陈小春这么有guts，去年很多艺人不敢公开表态，陈小春也不计后果的撑香港警察了",
            "钟镇涛是最早出来撑警，支持中国的，两次现身撑警集会现场支持",
            "不支持的之后也别来内地圈钱了吧",
            "谭校长",
            "除了单独提到的这几位，其他大家耳熟能详的明星名单里竟然一个没有",
            "一直说不是港独的啊潜水啦？",
            "【包括成龙、谭咏麟、汪明荃、曾志伟、惠英红、陈小春等艺人】",
            "有些爱国的香港艺人没在名单上，不代表就不爱国"
        ]
    },
    {
        "微博内容": "【最新：#全球新冠肺炎近579万例#】截至北京时间5月29日16时，215个国家和地区累计确诊5790620例，全球新冠肺炎累计死亡360382例。其中，#美国新冠肺炎病例超172万例#。转发关注新冠肺炎疫情全球走势↓↓​​​​",
        "评论数量": 604,
        "评论": [
            "美国啥都要争第一",
            "希望疫情早点结束吧天天看这个数据🙊",
            "靓丽的风景线，这就是滋油皿煮的郭嘉",
            "世人平安",
            "虽然他们感染了新冠，但是他们获得了自由和人权！加油，美利坚人民，为自由二战！",
            "求报道网*信*先**锋*诈*骗*的惊天大案，七百五十亿的血汗钱被骗了，你们对舆论进行封锁不代表事情没发生啊！",
            "美国，太牛了，掌声响起来",
            "希望疫情早点结束吧！",
            "早日结束",
            "公知美分们吹捧的滋油皿煮的世界第一的国家，现在成了人间炼狱",
            "撼山易撼美帝难",
            "这是人类共同的战役",
            "美国一枝独秀",
            "希望疫情早日结束",
            "世界老大就是不一样",
            "什么是是超级大国啊（战术后仰）",
            "希望疫情早去，全球人民都能健康活下去",
            "希望疫情早点结束吧！",
            "美国感染数直奔200万去了",
            "希望疫情早点结束",
            "超级大国美国为啥还没占一半？",
            "希望早日结束",
            "疫情早日结束啊🙏🙏🙏",
            "希望疫情早日结束🙏",
            "给美国单独做张图吧",
            "给美国单独开一栏吧～",
            "",
            "坦桑尼亚的数据已经永远停留在509了，他们宣布已经抗疫成功了！",
            "望疫情早日结束！！！",
            "美国还会继续上升的",
            "全球新冠肺炎近579万例！",
            "疫情早点结束吧",
            "希望疫情早点结束吧天天看这个数据🙊",
            "美国民主自由的结局//:美国啥都要争第一",
            "希望某国再加一把劲",
            "美国死亡率为啥这么高？",
            "都要平安啊",
            "希望疫情早点结束。",
            "愿疫情早日结束",
            "设计师好厉害",
            "这也太恐怖了",
            "保守估计美国突破200万",
            "美国遥遥领先！",
            "祈祷疫情快点过去",
            "希望全世界的人们都平安🙏",
            "美国加油？第一名很棒",
            "希望疫情早去，全球人民都能健康活下去！",
            "希望疫情快点结束！！！",
            "还是希望早点结束疫情",
            "互动不能停！",
            "美国从落后到领跑，嗯，我看出了你的努力",
            "疫情早日结束🙏🙏🙏",
            "希望疫情快点结束",
            "没人跟美国抢第一",
            "美国带来的全球经济风暴…",
            "美国每天上演美丽的风景线，特朗普要机枪扫射。真的是高！！！👍",
            "一枝毒秀一马当先一骑绝尘一方毒佬",
            "好久不见，居然这么多了",
            "我为祖国而感到自豪，为生在中国而倍感幸福！",
            "唉，真的是人类的一场浩劫",
            "美国永远是这么瞩目！",
            "关注",
            "快快好起来吧",
            "美国不愧是霸主地位。",
            "疫情早点结束吧！",
            "希望都平安，无论哪国人",
            "美国真的一骑绝尘",
            "大国风范，该帮的都帮了，该旧的也都救了。后续这些国家有搞事情的，我们就有话柄了。",
            "希望疫情早日结束。",
            "为美国单独做一张图吧",
            "不得不说，这图做的就很有水平",
            "美国的数量太恐怖了吧",
            "希望疫情早点结束",
            "好严重啊",
            "希望疫情早日结束吧",
            "我差点都没有看到美国",
            "橘子头这是个假新闻，我要关停你这个新闻机构",
            "很喜欢你的微博，加油",
            "日常一枝独秀",
            "马上600w了",
            "完了，天堂开始不安宁了",
            "希望疫情早点过去",
            "天哪，快点结束吧，这是人类共同的战役"
        ]
    },
    {
        "微博内容": "【#云南墨江水电站发生疑似爆炸事故#：造成6人死亡、5人受伤】据云南省应急管理厅通报，5月29日11时10分，普洱市墨江县泗南江水电站发生疑似爆炸事故。截至下午17时，事故共造成6人死亡、5人受伤，伤者暂无生命危险。​​​​",
        "评论数量": 437,
        "评论": [
            "注意安全🙏",
            "逝者安息伤者平安🙏🙏🙏救援人员注意安全，平安归来",
            "安全第一，平安平安",
            "安全第一，以预防为主",
            "消防员哥哥要注意安全",
            "水电站的设备支持爆炸吗？",
            "注意安全，平安归来",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年5月26号，因案情疑点重重，老人还躺在县局解剖室…",
            "平安🙏🙏🙏",
            "平安平安🙏🙏",
            "望平安",
            "愿逝者安息，伤者尽快康复",
            "🙏平安",
            "全国安全生产月🙏🙏🙏希望查清原因，避免类似情况发生",
            "🙏",
            "",
            "真是不平凡的一年啊，注意安全",
            "逝者安息伤者平安🙏🙏🙏救援人员注意安全，平安归来",
            "",
            "注意安全🙏",
            "注意安全🙏",
            "注意安全呀",
            "我的天🙏",
            "🙏🙏🙏",
            "注意安全🙏",
            "安全生产月刚开始……",
            "🙏",
            "",
            "",
            "要平安呀",
            "注意安全，救援人员一定要保证平安",
            "是恐怖袭击么？",
            "祈祷平安🙏🏻",
            "愿平安啊",
            "注意安全",
            "？？？？？",
            "愿逝者安息，生者坚强。🙏🙏🙏事故原因可以早日彻查，也希望救援人员能够平安归来。🙏🙏🙏",
            "平安",
            "感觉一系列事故是人为的",
            "愿平安🙏",
            "愿平安。🙏🙏🙏",
            "安全第一",
            "平安🙏🙏🙏",
            "",
            "水电站爆炸",
            "🙏🏻🙏🏻",
            "",
            "愿平安",
            "平安🙏🙏🙏",
            "发生什么事",
            "平安🙏",
            "注意安全",
            "安全第一",
            "愿平安🙏",
            "要平安啊",
            "注意安全",
            "愿逝者安息，伤者平安🙏🙏救援人员注意安全，平安归来",
            "?",
            "云南今年灾害真的很多，希望接下去能平平安安",
            "🙏🙏🙏",
            "🙏🙏🙏🙏",
            "🕯️",
            "是我的家乡，一定要好好的",
            "水电站怎么爆炸的？",
            "还好不是核电站🙏🙏",
            "逝者安息",
            "希望人没事🙏",
            "平安",
            "",
            "🙏🙏🙏",
            "一切平安",
            "🙏🙏"
        ]
    },
    {
        "微博内容": "【#外交部回应美方称制裁中国留学生#】5月29日，外交部发言人赵立坚表示，一段时间以来，美方在中美人文交流领域采取的一系列消极错误言行，与美方自我标榜的开放自由的理念完全背道而驰，与两国民意背道而驰，与开展国际人才交流的时代潮流背道而驰。人们不禁要问，是不是美国历史上臭名昭著的麦卡锡​​​​...展开全文c",
        "评论数量": 7609,
        "评论": [
            "能不能不要对学生下手？",
            "美国人真坏，认为美国人最坏的点点赞",
            "对学生下手，缺德缺出天际了吧？这就是民主自由？这就是开放？美国还要点脸不？",
            "它只会玩阴招",
            "中国留学生全世界最惨  高昂学费收着国内喷子喷着国外还受歧视不像国外留学生在中国学伴陪着奖学金10w领着课旷着",
            "美国真的从上到下坏透了没救了",
            "制裁的好，反正没几个人会回来，到时候都是美国人的子孙了",
            "让我想到了建国初期的在美国那些留学生，不过就是不知道现今的留学生还有没有前辈的风范。我高中时候是重点中学普通班，历史老师说以后建设国家就靠你们了，重点班的毕业以后都是去留学建设美国了，原来我还不信，现在有点信了",
            "希望留学生能好好的完成学业，不要欺负他们",
            "芳草天，不要碧连的行为。",
            "要是再没飞机接留学生回去，让他们签证过期变成非法滞留，美国到时候就是“合法”制裁了。",
            "那能不能安排好好让留学生能买得上机票回国？？？",
            "美国自家内乱都管不了，还管人家，呸。蔡英文说我和美国人民同在。",
            "五大诉求1、立即无条件释放因骚乱被捕的街坊2、成立独立调查委员会调查全美50个州恶警暴力执法情况3、取消大选提名制，实现美国人民真普选4、要求联邦、州议会与政府中的黑人比例不得低于黑人占美国总人口比例5、废除美国20余部与国家安全有关的法律保障美国人民的自由与人权。美国予以支持和回应！",
            "美国是在害怕了，害怕别人变得强大",
            "没必要慢慢学生和针对学生吧？大多数也都是家里人允许和要求他们也才会出去的。",
            "支持对等反制！",
            "任何人也不能对学生下手🙏🙏🙏",
            "那你倒是把一不在美国的学生接回来啊？那这个新闻来平复舆论是吗？？？",
            "明知道美国人什么倒霉样，还上赶着去，不是纯贱的活该吗",
            "一点儿都看不出这是个世界强国做出的事儿，跟地痞流氓真的没区别，什么都干得出来，脸都不要了",
            "制裁留学生？！关我们留学生什么事",
            "美国人真无耻，美国领导真无能，还想着对学生下手",
            "这还管留学生先把后院控制好吧",
            "什么？这就是自由民主的国家?太可怕了，海外留学的一定要注意",
            "毛主席曾云打倒美帝国主义！在这个时代也适用",
            "老美是只会玩阴的吗",
            "【】",
            "嗯～留学生有一部分有问题还是不要把矛盾聚集在整个群体身上吧。不要本来爱国留学生都被一棒子打死。我看评论区感觉各种势力一片混战",
            "能不能也制裁一下美国？？太嚣张了，看不惯",
            "微博这评论，感觉八成是外出务工的厂弟或者厂妹或者在家的留守少年……棒棒哒",
            "这介特朗普政府是最差劲的，最不靠谱的，一天天做事就跟翻脸猴子一样，想一出是一出，这还是一个国家吗？还世界强国，哪地方强，耍无赖第一！",
            "没见到几个留学生回国有什么出息的川建国又在助攻了",
            "对学生下手真的不要脸",
            "无能的表现，美帝已经输了",
            "你先搞清楚去留学的大部分是什么人，搞得好像我们很怕似的",
            "我们开放优秀的美国学生来吧。他们不让我们的优秀学生去，我们这个不要跟着，应该开放外国优秀的学生来，但是需要是优秀的。",
            "完全是一个十足的政治流氓。",
            "美国是不是以为在中国领土上，一个美国人都没有！",
            "卑鄙小人.",
            "这是狗急跳墙了？",
            "霉国",
            "有些国家就是死皮不要脸，USA",
            "成天让子民心惊胆战的国家只会使阴招咋想的上美国留学",
            "欺负学生宁是狗子吗药店碧莲哦",
            "打不过大人，就欺负小孩了",
            "对学生下手？？不要碧连的行为",
            "对学生下手，坏出天际了",
            "天天制裁这个制裁那个早晚反噬",
            "？？？？制裁留学生？？知道龌蹉不知道这么龌蹉",
            "特朗普是狗急跳墙了吧！真的是快进去疯人院吧！",
            "美国发疯了吧！",
            "祝美国早日亡国",
            "五大诉求缺一不可1、立即无条件释放因骚乱被捕的街坊2、成立独立调查委员会调查全美50个州恶警暴力执法情况3、取消大选提名制，实现美国人民真普选4、要求联邦、州议会与政府中的黑人比例不得低于黑人占美国总人口比例5、废除美国20余部与国家安全有关的法律保障美国人民的自由与人权。",
            "某些喷留学生的格局也就到这了，独立能力，社交能力，语言能力，逆商抗压能力，甚至厨艺再有知识，学富五车后回来报效祖国，这是留学生渴求的，这叫眼界，在留学生看来你们这些喷子一文不值嗷",
            "留学生都搞，这根本就不是政治问题，这是种族歧视民族纳粹主义了吧",
            "是不是美国历史上臭名昭著的麦卡锡主义正在回潮？",
            "来而不往非礼也",
            "我就不懂了，为什么不能先看看国内航空自己人怎么先对自己人下手的？今天发生的所有事情难道自己就能甩锅甩的干干净净？尼锅哪点做的很好了心里没点批数？学生的诉求有个球用？//:能不能不要对学生下手？",
            "求求你们去看看河南吧，河南教育厅厅长为了自己的帽子，不顾河南几十万单招生的前途，求求你们救救孩子吧",
            "一天发言发言！倒是管一下天价机票和稀有航班把那帮孩子接回去呀！",
            "留学生都能制裁？？",
            "实话说，因为中国政府的五个一，美国留学生都盼着被制裁。",
            "美国总是吐露着一种小家子气！！！",
            "已经有澄清了是美国政府禁止加航班，如果要增加航班就要正常通航，并且在飞机上不给带口罩，也不能强制要求隔离14天。这种无理的要求，谁受得了？",
            "美国除了这些还会搞啥",
            "请求制裁精美留学生吧我实在看不下去我的空间了一天天发的都是啥玩意",
            "真是无语，5个1那么快就成为历史了吗",
            "我们要不要反击一下，把全国各大大学里的洋垃圾清理了?",
            "看了一圈评论，我就想问一句，假如今天中国是疫情重灾区，在群里说国家抛弃你们的这些人，你们毕业会不会选择这个时候回国。",
            "他们自己都乱到不行，我都懒得骂",
            "希望留学生们不要装死！好好看看，不要一出什么事就怪自己国家，真的挺寒心的",
            "麦卡锡余孽，小星条。",
            "美国好像忘记了中国的土地上也有美国人！",
            "回都不准回了",
            "制裁的不是军方背景的留学生吗？",
            "反了天了，敢动我们中国人！我们的花骨朵自己都不舍得动，你们算什么瘠薄玩意！",
            "又不让我们安排专机去接回来，又扬言要制裁留学生…怎么感觉像是抓着肉票威胁人父母的样子，美国真是打击恐怖份子打击到自己成了最大的恐怖分子。",
            "比张楚岚还不要脸，简直就是超级无敌版不摇碧莲",
            "那就祝愿美国的风景线越来越多",
            "美国越来越过分了，市民暴乱是有原因的特朗普下台吧",
            "美🐶疯了，开始咬人了",
            "不要脸！自己家都要乱成什么样了，还要制裁这制裁那的",
            "特靠谱简直全球第一键盘侠",
            "为啥不对清华北大下手？毕竟是给美国输送人才的后花园",
            "对学生下手真的是坏透了",
            "对学生下手"
        ]
    },
    {
        "微博内容": "#美国骚乱#【#抗议现场CNN记者被逮捕#黑人记者被戴上手铐】美国有线电视新闻网（CNN）消息称，当地时间29日，凌晨5时左右，该媒体记者奥马尔·希门尼斯在美国明尼苏达州明尼阿波利斯抗议现场进行现场直播时，被警方拘捕。报道称，在被捕前，希门尼斯曾向警察表明了自己的身份。报道还称，不止希门尼斯​​​​...展开全文c",
        "评论数量": 3568,
        "评论": [
            "美国出动军队镇压手无寸铁的平民，这是对人权的践踏！美国民主在这一刻完全结束了；对西方文明造成严重冲击！我们和美国人民站在一起，光复美国！",
            "我美国的朋友说，现场黑警至少打死了500个正义的抗议之人，抓了一万多人，还建了好多集中营进行关押，在里面进行惨无人道的虐待，附近的火葬场一车一车的尸体等着处理。她决定写一本美国日记。",
            "五大素球，缺一不可1.释放所有被捕手足2.收回此次明尼苏达州和平示威骚乱定义3.解散美国警队4.成立独立调查委员会调查黑警滥用暴力5.立刻取消选举人团制度和大选提名制落实真普选。光复美国，时伐革命！我们与美国人民站在一起",
            "赶紧独立吧，大不了我多认识50幅国旗",
            "这就是美国的自由？？在香港你甚至能看到一百多个记者包围三十几个香港警察",
            "这不民主啊！提到🇭🇰的时候有的又拿民主压我们？双标？",
            "无语这就是美国美丽的风景",
            "记者的采访权呢？这可是货真价实的记者，不是香港那些买了记者证的暴徒",
            "中方对于美国警察通过武力镇压平民表示关切！美方平民通过自由、民主的方式表达诉求，不应被美政府忽视。",
            "这是真的，我一个在美国的朋友告诉我，街上的人都被拖走了，满大街都是手机没人敢捡，坦克都开到街上去了，他现在正躲起来在抢回国的机票呢",
            "自由的香气",
            "自由美利坚，逮捕每一天",
            "本人反对美国武装镇压人民，抵制特朗普政府侵犯美国人权自由！！！！！",
            "手无寸铁的民主人士在进行和平示威，我们与美国人民站在一起。时代革命，光复美国，解散美国黑警，民主诉求，缺一不可🙏请求中国人民解放军登录明尼苏达！",
            "符合了之前美国某位政客的“美丽的风景线”的言论",
            "美国黑警杀人了",
            "哈哈哈哈哈哈哈我在首页看到这个热搜立刻笑得嘴都要飞出去了",
            "这种时候一定要你们怎么能不呢？她一定有很多美国朋友跟她说了这个消息，所以一定要。这是一粒时代的灰尘啊。这是对民主的践踏。这个时代的美国急需一位像这样的优秀作家来针砭时弊，需要来谱写美国日记，引领美国人走向新的自由",
            "美国真乱  希望它越来越乱  靓丽的风景线越来越多",
            "自由永存！光复加州！",
            "建国用心良苦，这是在给香港警察同胞做示范吗？感动[嘿哈]",
            "美国日记呢",
            "这事儿要是发生在纽约，洛杉矶，华盛顿的话，就更有看头了",
            "我国的海外媒体这时候赶快去吧美国fox电视台谴责他们暴力抗议者是暴徒，和之前支持香港的暴徒的视频剪刀一起来做对比啊！这么好的素材！然后让CGTV专门出一期对比的节目啊！",
            "逮捕你们是因为你们正在直播的是Facknews，摄像机看到的一切都是假的，记者叙述给你们的话语是中国虚构出来的。没人比我更懂直播，没人比我更懂新闻自由，罔顾人权是CHINA送给世界的大礼包。",
            "这就是自由的米国？？？？？",
            "共同的苦难已经给黑人们披裹上了同一件命运的外衣。发生在一个人身上的事情，就是发生在所有人身上的事情。——马丁•路德•金",
            "真.孽力回馈！",
            "美国的黑人兄弟拿起你们的武器打倒一切压迫",
            "“真”自由",
            "我美国的朋友说，现场黑警至少打死了500个正义的抗议之人，抓了一万多人，还建了好多集中营进行关押，在里面进行惨无人道的虐待，附近的火葬场一车一车的尸体等着处理。她决定写一本美国日记。",
            "这双标现场真的是",
            "岂因祸福避趋之",
            "？？？？牛",
            "",
            "有人众筹吗？雇个美国作家写个日记",
            "香港警方可参照执行！对于混杂在暴徒中的黑鸡可以一首收拾！对阻碍执法的黑鸡照样抓捕！对明显不符合记者身份的也一律抓捕！",
            "CNN这待遇不足为奇，特没普最懂",
            "//:我美国的朋友说，现场黑警至少打死了500个正义的抗议之人，抓了一万多人，还建了好多集中营进行关押，在里面进行惨无人道的虐待，附近的火葬场一车一车的尸体等着处理。她决定写一本美国日记。",
            "全世界无产者联合起来",
            "真是个好国家👌",
            "跟香港一样了，看看美国自己怎么应对",
            "双标美国狗，在香港几十号记者（假记者），包围几个警察，妨碍警察抓废青，他们就说那是新闻自由，人权自由！",
            "Hk一堆记着拿着摄影机对着警察  美国一堆警察拿枪对着记者。",
            "光傷美國  時伐革命",
            "希望美国的风景线能遍及全美所有的州。",
            "天呐😯美国都这样暴力执法了，还有脸来指责别国不愧是世界第一，第一无耻无赖无下限的lj政府",
            "人民日报你们能不能有点战斗力？整天靠粘贴、复制、转发唬弄国内老百姓？能不能一线自己报道？多么好的素材！",
            "说美国暴乱是不正确的，这是美国人民被逼无奈的抗议，抗议警察可以不经过任何法律程序，就肆意地且非常残忍的夺走一个美国平民的生命",
            "你瞧，多么美丽的一道风景线，充满民主！",
            "特浪晋你小子行，必须奖励。",
            "哈哈哈哈哈哈哈哈哈哈自由的灯塔",
            "我们对明尼苏达州人民受到美国政府的人权侵害表示关注和忧虑，敦促美警方保持克制，切勿暴力执法，引起不必要的流血冲突，切实保障明尼苏达州人民的合法权益   我们正在考虑推动《明尼苏达州人权与民主法案》我们中方会与明尼苏达州人民站在一起美国黑人反抗✊🏿✊🏿",
            "美国开始对和平示威的无辜百姓动手了，据说已经开始屠城了，一辆辆满载的军用卡车开往城外，幸存的和平示威者顺着卡车淌出的血迹，一路跟到河边，眼前的景象震惊了所有人。。堆成山的尸体正在被点燃……襁褓中的孩子也未能幸免",
            "黑人兄弟，想想当年多少鞭子抽打在你们身上，现在还对你们这样，是可忍孰不可忍！造起来，干翻他！瓜分美国南部建造一个属于黑人自己的国家！黑人有足够的能力和智力把它打造得像非洲一样繁荣富强！只有这样，才能咸鱼翻身当家做主，再也不受白人的窝囊气！",
            "说好的民主自由呢？？？川普同志你展开说说",
            "民主呢",
            "美国不是家家户户有枪的么，拿起武器反抗啊",
            "美国的人权呢",
            "美国🇺🇸黑警，镇压人权",
            "美国人权问题堪忧",
            "刚看了CNN新闻，还挺为美国政府说话的，就讲了抗议者的过激行为，都没提警察干嘛了（除了没人为事件负责是引发抗议的美国政府的锅，但是官员也在要求要好好调查）没想到一刷微博记者就被警察抓了坐等CNN更新",
            "国籍互换微博瘫痪",
            "美丽的…咳咳…",
            "这就是民主",
            "啊自由的香气",
            "继香港暴乱后，美利坚合众国终于引火上身",
            "此刻，只有快递不受影响",
            "我拿国足后退50名来换美国各州独立",
            "民主风景线",
            "这就是美国所谓的自由应该是眼里无法吧",
            "Fivedemandsareindispensable:1.JusticeforGeorgeFloyd;2.Stopcallingthedemonstrationariot;3.Releaseandabsolvetheresponsibilityofthearrestedprotesters;4.Establishanindependentcommissiontoinvestigatetheatrocitiesoftheblackpolice;5.Trumpstepdown",
            "额",
            "呵呵自由的灯塔！",
            "？？？",
            "想起当时香港的缺德记者不单敢乱写而且敢包围警察谁民主谁霸权高下立现",
            "突然觉得香港警察对记者太好了   原来自油皿煮是这个味儿",
            "//:我美国的朋友说，现场黑警至少打死了500个正义的抗议之人，抓了一万多人，还建了好多集中营进行关押，在里面进行惨无人道的虐待，附近的火葬场一车一车的尸体等着处理。她决定写一本美国日记。",
            "天哪，记者都被灭口了.这就是控制舆论，封锁民主的呼声啊。下一波需要一个独眼记者出现，控诉被黑警打爆眼球",
            "方老师怎么不写日记了？",
            "我把所以骂美国的都点赞了，我做的对吗",
            "",
            "这是故意挑战警察，首先找个黑人记者，让他主动进入警方设置的禁区，并多次拒绝警方离开该区的警告，警方当然要逮捕他了，而且逮捕一定要全网直播让网民看到警察把他抓走。cnn这方面操作老熟练了。",
            "光复明尼苏达时代革命",
            "我这个人最看不惯人没有同情心！不对！是🇺🇸，还愣着干嘛，鼓掌啊！",
            "美国太优秀啦！说吧新国家起什么名了",
            "抖抖嗖嗖去美国的，特别是改中国国籍为美国国籍的，后悔没？",
            "美国践踏黑人的人权",
            "五大诉求缺一不可1、立即无条件释放因骚乱被捕的街坊2、成立独立调查委员会，调查全美50个州恶警暴力执法情况3、取消大选提名制，实现美国人民真普选4、要求联邦、州议会与政府中的黑人比例，不得低于黑人占美国总人口比例5、废除美国20余部与国家安全有关的法律，保障美国人民的自由与人权"
        ]
    },
    {
        "微博内容": "【Gartner发布云安全能力评估报告：#阿里云安全能力全球第二#】近日，国际机构Gartner发布报告，首次全面评估全球TOP云厂商的整体安全能力。作为亚洲唯一入围厂商，阿里云整体安全能力拿下全球第二，11项安全能力被评估为最高水平（High），超过亚马逊，仅次于微软。​​​​",
        "评论数量": 3602,
        "评论": [
            "",
            "厉害！！希望更多中国企业上榜！！",
            "马爸爸马爸爸马爸爸，花呗能不能当做我没用过",
            "一直觉得，阿里系的发展方向是未来系的，最佩服阿里系不搞游戏，搞公益科研，对下一代有一个好的引导方向，为阿里系点赞",
            "马爸爸就不缺我欠你那点花呗钱了吧",
            "阿里云牛批",
            "阿里云小心点，别像华为引起米国的注意",
            "阿里巴巴是个快乐的青年",
            "厉害，马老师和王坚院士的眼光独特，中国第一朵云",
            "希望有朝一日，我们来评估他们，来定游戏规则。",
            "阿里厉害了",
            "厉害了，阿里",
            "阿里云🐮",
            "图标中24项指标①微软H~13项，M~8项②谷歌H~11项，M~11项③阿里云H~11项，M~7项请问人日小编，你哪里来的本事，可以让阿里排名二爷?👎👎👎",
            "厉害👍🏻",
            "马爸爸太🉑️了",
            "阿里一直很厉害",
            "马爸爸还是马爸爸",
            "阿里光刻机开发台出来5纳米的",
            "牛🐮",
            "马爸爸马爸爸马爸爸，花呗能不能当做我没用过",
            "事实证明阿里云还是有远见的",
            "",
            "还是阿里安全6，腾讯要是这样QQ也不至于每天那么多人被盗号",
            "厉害了",
            "阿里千万要提高警提，美国人百分百会对阿里下手了，美国人什么损招都有",
            "放心吧，美国不会动阿里的，因为阿里用的美国服务器架构。而华为自己搞服务器架构。但是阿里要小心，因为上市公司动向容易被美国发现。而华为没上市美国就搞不清华为内部到底在搞什么。",
            "都是老用户的血汗支持—老用户不如狗系列",
            "加油",
            "厉害了！",
            "厉害👍",
            "厉害了",
            "转发微博",
            "阿里",
            "",
            "我也想和博主一样优秀！！",
            "安全第一模式",
            "",
            "",
            "",
            "阿里云给了多少钱我腾讯云给你双倍",
            "",
            "",
            "厉害(ง•̀_•́)ง继续努力，再接再厉!",
            "厉害！希望我们的教育事业也能大大提高，都不用去国外上学！",
            "阿里🐮",
            "我们的评测机构呢？",
            "隔壁刘妍那个话题需要你的帮助",
            "厉害厉害！",
            "",
            "腾讯会后来居上的。最终都是为腾讯做嫁衣",
            "China只有一个阿里不够啊",
            "如果光评测安全性，咱是外行，不敢乱评论。但是峰值处理能力，阿里称第二，没人敢称第一吧？以前最高纪录是VISA，自从有了双十一，阿里的记录一次次被刷新，已经数倍于VISA了，而且一直没崩过。这个成绩估计没谁能破了",
            "剩下五个美国的中国还要更大投入到科技领域啊",
            "手里六个网站基本都用阿里云主机，虽然贵点但稳定性以及安全性真的没的说。",
            "马云爸爸牛逼！",
            "前几天刚看了王坚院士开讲啦。",
            "  爸爸我的花呗……",
            "加油",
            "阿里BB厉害了！",
            "马云的眼光还是超赞的",
            "好棒！！！继续加油吼吼",
            "为了庆祝这个业坛盛世，马掌柜决定！请大家:把前两天的花呗先还了。",
            "再高的楼也是架构在美国的技术基础之上的容易垮塌华为自己从基础开始建高楼所以一直被美国制裁没见美国制裁阿里腾讯吧",
            "我的钱还在里面呢必须安全",
            "你爸爸还是你爸爸",
            "厉害了",
            "阿里厉害！",
            "我们公司在用AWS亚马逊的产品",
            "一直觉得，阿里系的发展方向是未来系的，最佩服阿里系不搞游戏，搞公益科研，对下一代有一个好的引导方向，为阿里系点赞",
            "最初的梦想是成为第一",
            "硬广！",
            "厉害",
            "阿里云技术框架不是国产的哦，大家搞清楚",
            "人民日报官微帮阿里云站台???",
            "好样的",
            "阿里太厉害了支持支持！",
            "只要坚持，不怕困难，敢于追求细节，追求卓越，总会有出彩的一天。所有向美好奔发的坚持与付出总要被感恩与激励。",
            "为阿里云点赞～",
            "不愧是你，永远滴神！马爸爸",
            "这样我能踏实睡觉了，不然老担心我那一千多块钱",
            "三个毫无安全性！！我警惕",
            "荣耀属于工程师"
        ]
    },
    {
        "微博内容": "【#北京中考体育集中考改为随堂考#】今年北京中考体育考试在考试时间上调整为6月10日开始、7月1日前完成。考虑疫情防控等因素，在组织形式上改为随堂考试，不再集中进行统一考试。​​​​",
        "评论数量": 391,
        "评论": [
            "随堂考？？感觉很容易暗箱操作呀",
            "我寻思完成即满分总比干脆不考好吧~_~测试的目的不就是让学生们平时多运动",
            "还不如直接取消了呢",
            "广东中考体育呢?",
            "全国抄作业",
            "所有事情都没有绝对公平",
            "安全第一",
            "可以不考体育了吧，没什么必要",
            "直接取消会不会更好点🙋",
            "祝考生们都考出好成绩",
            "建议江西也一样",
            "此处艾特",
            "那计入成绩嘛",
            "安全第一，待疫情过去，一切都会回归最初的样子，中国加油，所有中考高考的学生加油",
            "幸亏没給我遇上不然体育界又要多一颗冉冉上升的新星了",
            "教育的本质是教书育人。",
            "加油",
            "体育差的正好可以混过去",
            "支持！！",
            "随堂考",
            "我们都考完了",
            "我们中考不考体育了哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "感觉会很好过呢",
            "体育老师的地位上升一万级",
            "说来说去还是要考没事儿反正我不是考试",
            "又是北京？",
            "害贵州贵阳5.15就考完了  还是以前的规则还更严格了",
            "",
            "好",
            "这边建议取消",
            "…",
            "转发微博",
            "",
            "",
            "希望给外包工和临时工更好的待遇，公务员单位职工这么好高收入固定收入有权力又要给压力外包临时工，外包临时工工作多时间长收入低，真的有种歧视成份。",
            "哈尔滨的体育中考取消了，哈哈哈哈哈哈哈哈哈哈哈",
            "能不能陕西也改一下",
            "不要考了，把分数送给孩子们吧",
            "江苏前几天就考完了",
            "？江苏的早就考完了",
            "【】",
            "祝弟弟妹妹们都发挥出自己最好的成绩",
            "西安是统一考试，就是大家的考试时间不同",
            "加油呀孩子们",
            "期盼我考出600+的分数",
            "以前我们学校就是自己搞，体育老师把100米起跑的出发点往前挪了几米，没想到那年体育好的人太多了，跑出来全校几十个国二水平的人，后来教育局发现不对劲下来把那些体育老师全撤了，现在我们还得去隔壁职高去考体育",
            "长沙老早就考完了",
            "北京都这样……",
            "平时都在文化课，体育学校一般都安排在最后突击，记得当年被练到腿痛，现在特殊情况不考挺好的",
            "快来管管河南单招吧，高考之后单招还有什么意义呢？",
            "锻炼身体",
            "随堂考也可以",
            "哈哈哈跑到你地閪甘啊  甘热",
            "广州呢？！",
            "为什么广州还和往届一样考，太太太不公平了！",
            "这就更乱了吧",
            "广东太惨了",
            "本来就没体育课了……这下好了，正大光明没有了",
            "看看河南考生吧",
            "我们大浙江取消体育中考啦",
            "随堂考",
            "",
            "这个？？？",
            "就该这样！",
            "这样好吗",
            "广州的呢？",
            "安全第一，",
            "中考体育分30分，大多数是27-29分，一看就是走形式，这样不利于小孩在小学，初中时注重体育锻炼。",
            "体育老师最近手酸",
            "学生的安全很重要",
            "天津都集中考完了",
            "祝考生一切顺利",
            "转发微博",
            "祝福所有",
            "",
            "安全最重要！",
            "",
            "随堂考小动作就多了吧",
            "安全第一",
            "",
            "安全第一",
            "天津呢，一堆人堆在操场上晒已经考完",
            "不错",
            "嗯",
            "谢邀，江苏考完了",
            "加油我来支持你啦！",
            "随机变通，挺好的",
            "",
            "好棒"
        ]
    },
    {
        "微博内容": "【#中联办强烈谴责美方对香港国安立法的造谣污蔑#】5月29日，中央人民政府驻香港特别行政区联络办公室发言人发表谈话表示，坚决支持特区政府有关表态，坚决反对美国对香港事务的粗暴干预，强烈谴责美方对香港国安立法的造谣污蔑，美方应立即停止干预香港事务和中国内政。O网页链接​​​​",
        "评论数量": 362,
        "评论": [
            "黑警偿命、国家赔偿有色人种每人100万、不许追责、设立独立国际调查警察、建立有色人种保护专法，五大诉求，缺一不可",
            "美国都要亡国了还插手中国内政",
            "美国都乱成啥样了，还管别人啊，管好你们自己得了，看看你们的风景线吧",
            "香港事务是中国内政，不容任何外来干涉",
            "美国狗要点脸吧",
            "美国的爪子伸太长了",
            "那我能不能支持加州独立",
            "每天都能在微博看到各种谴责！",
            "原来美国也有两个富的和贫贱的并行世界，多像豪华版的印度。那里为老弱、穷人和少数族裔准备得最多的是坟墓。",
            "美国🇺🇸不要转移视线，你们美国黑警镇压人权",
            "有些人就是死皮不要脸",
            "美国先管好自己吧",
            "喂美国一颗原子弹吧",
            "美国🇺🇸，管好你自己",
            "不用我们盘了，自然会盘他",
            "美国先管好自己吧！",
            "先管好你自己的事",
            "支持支持支持！！！造谣可耻",
            "坚决反对美国对香港事务的粗暴干预，强烈谴责美方对香港国安立法的造谣污蔑",
            "坚决反对美国对香港事务的粗暴干预，强烈谴责美方对香港国安立法的造谣污蔑",
            "成天谴责",
            "美国，是你们的风景线不够美？还是新冠不够多？如果不美不多，那请继续吧",
            "别谴责了！选择无视他",
            "谴责谴责谴责你永远都只会谴责",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "能否各扫门前雪，少管他人瓦上霜？",
            "",
            "这几年估计要打仗，做好准备吧",
            "后院干柴起火不灭，还要去给消防站点火，疯了吧",
            "香港彻底回归祖国自然是好事",
            "没办法，毕竟美国佬觉得乱才是自由，看看他们自己",
            "我们跟美国民众站在一起",
            "我们就不能插手美国佬么，以眼还眼才是对付央格鲁萨克逊人最有效的办法，道家的以德报怨，儒家的君子之道，在人家那行不通",
            "希望美国能针对现在发生的事情出门《（谁谁）日记》~",
            "现在我们不是去谴责这些啦。素材美国都甩给咱们啦，大势的报道，现在应该是谴责美国用以暴制暴，用武力，用军方去镇压人民！！！！！！！！！！！！！！！！！！！！！！",
            "强烈谴责有什么用干他",
            "五大诉求缺一不可总统下台恢复黑人地位  放了被抓人员成立调查委员会调查警察暴力执法  不再干预我国内政。",
            "你直接谴责他们虐杀国内平民，警察对抗议人群暴力执法不比发这个好吗",
            "我们也强烈谴责，美国没有非裔没有人权！没有自由！",
            "过今天。美国群众即将攻占白宫！",
            "请把美国版5大诉求读给他们听！",
            "香港是中国的香港",
            "要么无视，要么拿出行动，光说不练天天被打脸，我看着都难受。",
            "美国狗造谣生事眼都不眨",
            "中国一直被动还嘴，该主动发起攻势了",
            "他们好像被反噬了",
            "美国自顾不暇了",
            "何必理疯子，自己做自己的事，难道疯子还敢发射原子弹？",
            "Cnn说中国美化国安法是为了杜绝暴乱分裂国家行为，实则是对一国两制的侵害香港咋样和他们有啥关系？？？",
            "快来管管河南的单招吧，高考之后单招还有什么意义呢？",
            "要干快点干，别拖，对症下药",
            "不要脸，自己都没关好，还好意思了",
            "坚定支持美国人民表达诉求和意见的权利，我村决定即日起对暴力镇压美国人民的美国政府和有关机构进行制裁，禁止我村民和美国公司和个人有商务往来，对美国在我村资产予以取缔，村民大会一致通过《明尼苏达州人权法案》督促美国政府和美国人民进行对话停止使用野蛮暴力，我们将视情况采取进一步行动",
            "无奈的外交部，一直与流氓讲道理",
            "到现在为止美国不敢欺负的仅有俄罗斯一家，为什么？",
            "出口转内销了",
            "美国狗要不要过来干一架",
            "中联办这些年都干了啥？",
            "整天吃饱撑得干预他国，先管好自己吧",
            "造谣可耻！",
            "必须要强烈谴责",
            "美国先管好自己的破事吧",
            "还有空谴责中国？",
            "反对干预",
            "宣传口能不能搞点上次那个新冠视频一样的东西啊，感觉这种声明没多少人会看",
            "呵呵了",
            "",
            "美国管好你自己吧",
            "管好你们自己吧",
            "美国白皮猪一定会自食恶果！中国内政关你们屁事！",
            "美国管好自己吧",
            "美国能先把自己那点破事处理，好嘛",
            "管好自己吧",
            "支持",
            "坚决反对，强烈谴责",
            "美国狗要点脸吧",
            "天天在干个屁！也不看看自己国的人死了多少了",
            "美国，你管好自己的事吧，疫情问题你都还没解决呢，就来干涉我国内政了",
            "美国自家都乱成一锅粥了，暴乱火烧得还不够蛋疼",
            "美国老窝群众不满，暴乱，种族歧视，这么乱还有闲心去弄香港，这特朗普，脑袋里装的不是水而是氮气大脑啥都没有",
            "看看你们自己国家的事吧！别tm咸吃萝卜淡操心！",
            "美国整天关心别国内政，自己国家灭亡了吗？",
            "美国都快灭国了还来干预中国",
            "支持祖国"
        ]
    },
    {
        "微博内容": "#四六级考试延期#【#大学英语四六级考试时间确定#】原定于2020年6月13日举行的全国大学英语四、六级考试延期并分两次举行，考试日期分别为7月11日和9月19日。各高校可以根据复学复课实际情况及当地卫生防疫要求向省级考试机构提出考试申请，经批准后，组织一次或者两次考试。同一考生同一级别只能选择​​​​...展开全文c",
        "评论数量": 4129,
        "评论": [
            "四级564，六级479，大家过过过",
            "四级586六级598，大家过过过",
            "如果我没记错的话，四六级还没报名的呀",
            "终于有确定日期了哎！开始背单词",
            "啊七月份没放假吗",
            "大四的还可以考么？？？",
            "非毕业生不返校怎么考？？？去考个试马上又回家？？？那人家远的呢",
            "已经开学的可以安排7月考，下学期开学的就安排9月考，多简单的事情还用质疑",
            "四级490,六级460，大家都过过过!",
            "专业四级呢",
            "可以选择在本地考吗",
            "啥时候报名呀",
            "大四搏一搏的机会莫得了",
            "啊啊啊啊啊啊啊啊啊开始背单词",
            "四级已过，考两次那能第一次考四级刷分，第二次再考六级么？😂",
            "奥利给！！！呜呜呜终于能够考试了！！！！",
            "9月六级冲冲冲！",
            "",
            "",
            "要放假了吧",
            "我还没报名",
            "等哈?不返校在家怎么考呢",
            "我真的服了还让过暑假吗",
            "所以是四六级分开考还是7月考一次9月考一次还是选一次考？",
            "专四呢有没有消息啊？",
            "这个是已经开学的七月考，下学期开学的九月考的意思吗，感觉四六级应该不会分开",
            "又多了准备时间了！！",
            "哇哦终于见到四六级消息了",
            "啊啊啊啊啊啊好激动好激动，虽然我毕业了",
            "6.18号毕业典礼，最晚也是6.20就离校了，肯定回家，而且很多毕业生都没返校，为了考一次四六级还要来回跑一趟考试吗？我来回路费最少也要花700块钱，更别说住宿费和三餐了，1000块钱的花费，就不可以安排在生源地考吗？",
            "这个是已经开学的七月考，下学期开学的九月考的意思吗，感觉四六级应该不会分开",
            "9月考6级那我又可以再多玩3个月了",
            "7月11号考试，所以暑假没有了吧",
            "初会可以说一下嘛啥时候",
            "毕业年级专八怎么安排",
            "我要开始行动了",
            "或许教育部考试中心可以确定一下69届韩语能力考试吗？从三月的延期通告到现在什么通知都没有，海外70届已经开始报名了",
            "那么专四专八呢",
            "是可以选的嘛七月还是九月？还是四级就在七月六级就在九月？？？？？",
            "四级539，六级452，加油朋友们！",
            "我想问在外省上大学的毕业生不论7月还是9月都是离校状态，我们这种情况能不必须返校考试在自己家所在的省份考试吗？",
            "应该是学校可以自行选择7月考试或者九月考试，或者两者都举行然后向教育局申报",
            "2020年保研会不会推迟，因为六级考试推迟",
            "看来得开始玩命背单词了",
            "蹲一下六级好运，让我一次过冲呀！！！",
            "都玩废了感觉",
            "不开学的怎么考啊",
            "所以多久报名",
            "啥时候报名呀",
            "那大四的还能考吗",
            "口语呢？",
            "四六级耳机终于可以转手了！",
            "幸亏上学期把四级考了，不然现在开始刷题来不及了",
            "啥时候报名啊",
            "来了来了！！！热搜预定！！！",
            "想问一下到哪里可以建议跨校考呢？让毕业生选择家附近的高校报考😶，因为毕业生已经毕业了，而学校离家三千多公里，再一个离校以后回去宿舍已经搬空了，就等于是买了来回飞机票和订宾馆参加一次四六级考试😶请问有没有什么解决办法呢",
            "如果我没有记错的话，我应该不开学了……",
            "5月28日已毕业离校的大四生咋办???六级没得机会了???",
            "看规则，是不是有的考生可以七月份考四级，九月份考六级哎。",
            "医护英语呢",
            "港澳留学生怎么办！澳门不开关，7月份如果被迫不能回去只能缺考，也不知道是否影响9月份再报名",
            "求求异地考，我们真的很需要，这是最后一根救命稻草了，求求了，我一定以后用尽全力为祖国搞科研",
            "四级434，六级479祝大家过过过过过",
            "四级588，六级618，大家过过过",
            "请允许大四的在家附近考吧来回折腾实在太耗费时间物力（已经在悔恨大学四年没能考下六级了）",
            "9月份  我有动力了",
            "好的，终于有理由背六级单词了",
            "四六级一次过祝大家都过过过",
            "河北非毕业生没有开学，所以7月份的考不了，每次报名名额都有限制，有的省开学了七月份没报上，可以报九月份的，可以分流，但是河北估计只能报九月份的，人多名额少，这是对于河北大学生来说是不公平的！",
            "这和资产评估师考试的时间撞了啊！！！！我晕",
            "那专四也快了吧",
            "只能在学校所在地考试吗",
            "卧槽都忘记还报名六级了",
            "不返校的毕业生怎么考",
            "天呐，谢天谢地",
            "啊啊啊啊啊啊啊啊终于来了！",
            "四级裸考511六级裸考528",
            "暑假准备六级时间更充裕，比在学期内准备好多了",
            "哎幸好我是考六级",
            "专四呢？",
            "这下学生们放心了",
            "四级631六级611大家过过过",
            "就想问下下半年的12月份还有吗",
            "我可得加油加油再加油！！四级一定要过！！！",
            "该开始背单词了",
            "日语专四呢，还有通知吗",
            "7月只有4级吗还是4、6级都有？",
            "专四专八呢"
        ]
    },
    {
        "微博内容": "【国防部：#山东舰正按计划进行海上试验训练#】5月29日下午，国防部新闻局副局长、国防部新闻发言人任国强大校表示，根据年度试验计划安排，中国海军正在组织山东舰进行海上试验，结合开展相关科目训练。此次训练，目的是检验武器装备性能，提高航母训练水平，进一步提升部队履行使命任务能力。   ​​​​...展开全文c",
        "评论数量": 672,
        "评论": [
            "别着急以后34个兄弟姐妹一省一个",
            "芜湖～",
            "山东媳妇超自豪",
            "我觉得可以考虑去关岛🇬🇺附近训练训练",
            "厉害了我的国为祖国点赞🇨🇳",
            "湾湾，看见没?妈妈准备接你回家!!",
            "安全感，守护神！",
            "亮剑啦",
            "厉害我的祖国，希望下一艘国产航母能安排到我们南海这边！",
            "祖国越来越强大",
            "去冲绳附近溜个弯会怎样？",
            "武统台湾，下一艘命名为台湾舰",
            "可以到台湾外海去训训",
            "厉害了我的国为祖国点赞🇨🇳",
            "",
            "安全感",
            "以梦为舰，热爱起航。",
            "是啊!要做好一切应对的准备",
            "加油＾０＾~",
            "哇哦",
            "",
            "好厉害",
            "好厉害",
            "江苏舰快来吧!",
            "国产航母瑞思拜",
            "cn牛逼",
            "刚刚预定了魅族17航母定制版",
            "是山东舰！！",
            "//:杠一下没必要也没这个财力//:别着急以后34个兄弟姐妹一省一个",
            "厉害了我的国为祖国点赞🇨🇳",
            "转发微博",
            "训练着训练着就训练到某岛了",
            "期待核动力航空母舰、远程战略轰炸机早日面世，早日解放湾湾",
            "就问南波湾怕不怕",
            "飞翔的河南人号什么时候服役！！",
            "此时不打台湾何时打啊！有生之年不知道能不能看到台湾回归",
            "训练完后请直接开到香港维多利亚港",
            "有五个航母就行了。",
            "什么时候能看到辽宁舰和山东舰双航母编队，期待",
            "山东已不是过去的那个钱东东！嗯嗯是的崭新的东山在北方二路车上！✘黑拜拜白天天辉懵懵！",
            "我们从来不想欺负人，我们就是不想被欺负！",
            "航母安排上⬆️",
            "自豪感来了",
            "什么时候能一省一艘，着实羡慕拥有姓名的省份！",
            "",
            "加油伟大的祖国",
            "为祖国点赞！",
            "为祖国点赞",
            "大国威严",
            "梧桐",
            "",
            "牛",
            "我山东真棒👏🏻",
            "祖国越来越强大",
            "为祖国点赞，终于有自己的航母了。",
            "厉害了",
            "加油！给伟大的祖国点赞",
            "在过几年航母也也能饺子了",
            "。",
            "",
            "",
            "",
            "最近动静不一般，台湾，快回家了",
            "请求中央巡视组常驻庆安县",
            "顺道打下台湾",
            "",
            "海上打不过🇺🇸不要紧我们又不需要像🇺🇸到处侵略别人沿海火炮导弹啥的准备齐全就行来了就别走了台湾海峡这一亩三分地我们还是能做主的",
            "加油💪",
            "最多十艘，不能再多了。",
            "山东舰是首艘国产航母，那辽宁舰是什么？",
            "刚买的魅族17山东舰限量版。",
            "不瞒你说我想坐坐这个大船",
            "双航母时代来了辽宁号不再孤独",
            "厉害了👍我的国",
            "棒",
            "哈哈哈哈哈哈哈哈，威武！",
            "为什么看不到中国媒体在香港采访年轻人对于美国警察滥用暴力，致黑人死亡的采访？中国媒体人都干嘛去了？",
            "中国加油",
            "希望祖国越来越强大",
            "黑龙江也想要一个",
            "好酷😎",
            "祖国真棒！日常自豪",
            "山东人很骄傲",
            "我觉得可以考虑去关岛🇬🇺附近训练训练",
            "飞机天天飞也是在演练吧"
        ]
    },
    {
        "微博内容": "【枪声大作！#美国示威现场发生枪击事件#，人群尖叫奔逃多人中弹】当地时间5月28日晚，美国肯塔基州路易维尔市示威活动现场发生枪击事件，造成至少7人中枪，其中一人情况危重。警方尚未透露开枪者身份。#美国骚乱#L海客新闻的秒拍视频​​​​",
        "评论数量": 9762,
        "评论": [
            "自由的枪声，民主的圣火。",
            "民主的子弹能叫子弹吗",
            "行有不得，反求诸己。",
            "好靓丽的风景线，自由美利坚",
            "我希望黑人兄弟能拿起武器，记住一句话，枪杆子里出政权，要勇于斗争，没经验的话，我们这有大量毛选。",
            "检验一个国家的文明尺度，从来不是看你楼有多高、车有多快，不是看你武器多强大、军队多威武，不是看你科技多发达、艺术多高明，更不是看你开会多豪华、焰火多绚烂，甚至也不看你有多少游客豪放出门买空全世界。检验你的只有一条就是你对弱势人群的态度。",
            "方方快快看过来，这里有素材",
            "正道的光",
            "呼吁美国当局正视人民的合理诉求，我们和美国人民站在一起",
            "新冠你们当老子不存在？？",
            "好靓丽的风景线啊",
            "蓬佩奥还忙着和伊朗人民站在一起呢。",
            "美国现在做的两件事，抗疫和抗议",
            "此处应该艾特方方老妖婆",
            "快写美国日记，我给你买套房",
            "人大应该通过一个美利坚人权法案",
            "美国新冠肺炎疫情那么严重，还爆乱…",
            "所谓的反噬，大抵就是这样了！",
            "大胆，怎么说话呢，听从自由的号召那叫暴乱吗",
            "这不是暴乱，是民主啊！！",
            "瞧这聚会规模没被枪击也得死几个新冠呀。。。",
            "北京何时能取消湖北籍进京买票限制",
            "自由美利坚",
            "强烈督促美国政府不要镇压民主力量",
            "不过说实话，他们乱的挺有道理的，不像那些废青，好日子过得太舒服了得寸进尺",
            "马丁路德金说，如果限制暴动、不推开道德准则权利就不能取得胜利那些掌权者知道这一点。",
            "可怕😱恐怖😱",
            "厉害坏了",
            "好可怕",
            "",
            "风…风景线？",
            "自由的枪声，美丽的风景，美国人民加油！",
            "警察开的枪，民众继续加油进行自由民主运动，不要妥协",
            "美丽的风景线不得了了",
            "好美的风景线，好自由的美利坚❤️",
            "自由美利坚先管好自己吧别一天天没事干涉他国内政",
            "自由民主的国家开枪是真自由",
            "哈哈哈哈哈仰天长笑报应呐",
            "哦。美丽的风景线",
            "卧槽，武力镇压开始了",
            "美丽风景线",
            "我倒是想看看公知还能怎么舔",
            "强烈谴责美国警察残酷镇压抗议民众。美国政府需要尊重抗议民众的游行自由和集会权利，立刻停止对抗议民众的人权的侵害。拯救美国的不会是暴力和压迫，而是真正的自由和民主。",
            "好靓丽的风景线",
            "1.黑警偿命、2.赔偿有色人种每人100万、3.不许追责、4.设立独立国际调查警察、5.建立有色人种保护专法。五大诉求，缺一不可！",
            "自由、民主的灯塔啊！枪声大作了",
            "新冠你们都不把我当回事的吗太没有礼貌了",
            "我们对发生在美国的抓捕和平抗议者事件表示遗憾；我们呼吁美国切实尊重各人的信仰自由和他们的人权，并与之展开务实对话；人民在不能通过正常渠道表达诉求时，有时不得不求诸暴力；我们对美国人的生存状况表示担忧，压迫个人的情况一再发生，这将使美国本已糟糕的人权状况进一步恶化。",
            "美国人瑟瑟发抖",
            "独立，大不了国足排名再下降50名",
            "伟大的美国人民终于觉醒了终于知道手里的那玩意不是烧火棍了",
            "王侯将相宁有种乎？",
            "我爱美国，所以我希望世界上能有五十个美国",
            "百年美联储，毁于特朗普。自由美利坚，暴乱每一天​",
            "香港的废青们，看到了吗？你们美爹的处理方式要不要让我们政府学学",
            "不是不报，时候未到",
            "起来，不愿做奴隶的人们！",
            "这个政府也太可怕了苦的都是人民",
            "牛逼👏👏",
            "好美",
            "自由的国度",
            "自由美利坚枪击每一天",
            "评论个个是人才一个比一个腻害～",
            "烟火璀璨🎆好一道靓丽的风景线",
            "ForFree!",
            "哦~~是自由的气息，民权万岁！欧ǒ耶！",
            "行有不得，反求诸己。",
            "自由美利坚",
            "望美方尊重人权，保障人民集会自由，14亿人民永远与美国人民站在一起",
            "美国人民枪拿起来，反抗的时刻到了，中国人民与你同在",
            "CNN选择集体眼瞎！",
            "坚决支持美国人民反击种族歧视的抗争！支持美国人民拿起武器，武装起来反抗，唯有反抗反击才能争取平等自由，否则永远被被白种人欺凌！",
            "为什么要向你的人民开枪。到底是怎样反动专制蛮横腐败的政府让人们被逼无奈走上街头争取活下去的权利。阿美瑞卡你慢些走。等等你的人民！时代的每一粒灰。落到黑人的脖子上。都是一条粗壮的大腿。你爱美国。美国爱你吗。",
            "不透露开枪者身份就是警察开的咯，如果是民众开的枪，早就通缉了",
            "让香港废青去美国吧，他们不是很喜欢吗？看看在中国死的快还是在美国，在美国直接枪击",
            "火光和枪声，真的是风景独好。。。",
            "该您老人家上场了吧？",
            "Thebeautifulscenery掌上想起来",
            "美国黑警杀人啦",
            "你们不懂，这是民主",
            "香港废青在哪快加入  美国爸爸请求支援"
        ]
    },
    {
        "微博内容": "【#外交部称加拿大扮演了美方帮凶角色#】5月29日，外交部发言人赵立坚主持例行记者会。有记者就孟晚舟事件提问。赵立坚表示，美国和加拿大滥用双边引渡条约，对中国公民任意采取强制措施，严重侵犯了中国公民的合法权益。美方的目的是为了打压中国高科技企业和华为，加拿大扮演了美方帮凶的角色。这是​​​​...展开全文c",
        "评论数量": 667,
        "评论": [
            "加拿大已经忘记疫情它的美国爸爸怎么对它的了吗",
            "帮凶抬举他们了，走🐶而已",
            "说到底我们国家还没有很强大处处受人压制污蔑吾辈定要当自强让我们不再受到欺负",
            "黑人窒息亡魂找，新冠疫情满国飘；失业人数不老少，美国风景真是好。",
            "减这小，gun算si你",
            "舔🐶，biss",
            "特朗普特鲁多用政治绑架商业，出来挨打",
            "狼狈为奸",
            "舔🐶不得house",
            "他们也是没招了，狗急跳墙",
            "我们多支持国产  就是最好的回应",
            "必须释放！吾辈当自强",
            "是因为“狗腿砸”翻译不出来么？",
            "咱得报仇！",
            "对不起我来占个楼希望大家看看这个好嘛这个小姑娘被老师体罚出事孩子的妈妈还被那个老师暴力威胁大家看看这个吧好嘛帮顶一下，拜谢",
            "说来说去管用吗",
            "力挺孟晚舟，制裁加拿大",
            "帮凶",
            "既然是政治事件，该怎么解决？",
            "记住这个时刻，吾辈当自强！",
            "就是条加犬",
            "希望做出些实际有帮助的举动，和我们国人说这些没有用啊，我们都知道了。",
            "我觉得我们应拒绝购买美国产品",
            "昨天有人还说什么和孙杨一样，还有的说就硬扯到政治上，今天打脸不？外交部发言！",
            "抓几只美国和加拿大狗来关",
            "待我壮如牛，比将你踩脚下",
            "中国🇨🇳加油",
            "法律层面上展开辩论更好",
            "孟晚舟的事不解决中加矛盾就好不了，菜油价格还得涨。",
            "忠实的🐶美国踹你你还摇尾巴",
            "加拿大以为跟着美国有肉吃，抢口罩的时候也没见多伟大，就是个狗腿子，这事实还有加拿大不知道吗？",
            "唯愿祖国更加繁荣富强",
            "这俩老搭档什么时候完啊",
            "这就是狗腿子",
            "",
            "澳大利亚干的过吗？？？没了他们的铁矿，我们还能活吗！澳大利亚巴西躺着数钱！都得感谢中国这么有钱",
            "先把两头加拿大罪犯押赴刑场枪决，然后对加拿大出口农产品征收500%关税！！",
            "美帝的🐶罢了",
            "希望政府早晚要跟美国和加拿大狗腿子算账",
            "连个人都要不回来，建议逮捕库克",
            "干它",
            "加拿大就是美国的哈巴狗。",
            "加拿犬",
            "狼狈为奸，越打压越强大",
            "对加拿大必须进行彻底的全方位的反制！只有反制反击才能打痛这只美国的狗腿子，才能迫使它松口放人，也才能让其他美国的狗腿子不敢妄为造次！否则，仅仅是抗议没有意义，反而显得我们不知所措！",
            "为什么不打压腾讯阿里小米，因为他们都是在美国人搭的架子上做事，美国想灭他们是一夜之间的事。华为是在自己搭架子，自己搞基础，可以影响中国的通信科技，在未来的战争中能获得优势。所以眼光放大点，像华为垃圾这种话不要再讲出来了",
            "没有实力的愤怒毫无意义，吾辈当自强！",
            "",
            "加舔狗小心舔到最后一无所有",
            "狼狈为奸",
            "希望国家也能继续关注波兰华为员工事件，不管身份高低都是同胞！",
            "讲个笑话加拿大是个国家",
            "搞死华为自然对美国有好处。但对中国有什么好处？一些中国人拍手叫好的时候，有想过华为产业链下有多少吃饭的嘴巴么？这些人，大概率是蠢，一部分是坏。标榜自己多独立思考，其实也就是行尸走肉罢了。",
            "我们搞不过美帝，难道连他的一条狗也搞不定？",
            "中国必须加大创新力度不断完善科学技术使科技的力量来武装自己提高国家政治地位",
            "加拿大，喜欢当美帝的狗，终有一天会被美帝大家拿。这次疫情，美帝连根骨头都未助这条狗。醒醒吧!",
            "华为加油！！",
            "说白了就是把华人当人质了呗，加拿美国都是这样做的，你不同意我的条件？那你的人永远别想回家了。",
            "忽然想起自民国时期的翻译官兼外交官陆征祥提出简短而著名之警语“弱国无公义，弱国无外交”。",
            "中华备受欺凌，吾辈任需努力！",
            "吾辈当自强中国雄起",
            "大国外交！有气魄！",
            "骂人还带脏字！外交辞令太不专业！",
            "抵制加拿大吧",
            "有请加拿大发言，“汪汪汪”",
            "新闻发布会开完了，紧急召见加拿大驻华大使，进行严正批评，然后24小时内拿出加拿大与华进行贸易的大型公司名单进行小额度管控警告！暂停高级别政府机构电话往来！狗不打不懂事，有的时候狗只是仗着有主人而已",
            "加拿大  美家犬  美投屎  赶紧舔",
            "吾辈当自强",
            "华为加油！",
            "“帮凶”，用词不准，应该是“狗”。",
            "加这只狗迟早会是炮灰",
            "期待国家拿出切实有效的政策对抗加美对我们高科技企业的迫害，相信我们一定能在这场没有硝烟的重要战争中获得胜利",
            "舔🐶是没好下场的",
            "加拿大一直就跟在美国屁股后头",
            "能上推特的网友留学生们把能找到的美警打黑人欺压黑人的所有视频都大量上传到推特上，给美国黑人抗议火上浇油，让美国乱起来。",
            "加狗！",
            "加拿大扮演了美方帮凶角色",
            "为啥不官方谴责美国暴力呢，香港的时候美国可叫的最欢了，是时候回击了，不要假装当好人，美国更会以为这是软弱的表现"
        ]
    },
    {
        "微博内容": "【航拍画面：#张家界的美景有多震撼#】提起湖南，映入你脑海的美景是什么？是浏阳河、橘子洲、凤凰古城，还是美丽震撼的张家界？#航拍中国镜头下的张家界#↓↓一段#航拍中国#视频，感受湖南壮美风景。@CCTV9航拍中国LCCTV9纪录的微博视频​​​​",
        "评论数量": 1341,
        "评论": [
            "凤凰古城的晨景真的很绝",
            "我来了张家界张家界",
            "爱湖南。（竟还没去过张家界不是合格湖南人",
            "《航拍中国》带您领略湖湘文化，一起感受魅力湖南",
            "好美啊一直想去",
            "郴州郴州，欢迎全国各地朋友来郴州做客！",
            "好想重游张家界、凤凰古城，大美中国🇨🇳，风景如画。",
            "提到湖南就想起长沙，提起长沙就想起来臭豆腐茶颜悦色糖油糍粑…不说了我去擦擦嘴巴",
            "张家界天门山的雾凇，衡山的日出，东江湖的雾漫，湖南真的很美，祖国的大好河山，真的很棒",
            "太震撼了",
            "祖国风景无限美",
            "哇，芙蓉镇和凤凰古镇满满的回忆",
            "好想去啊",
            "太美啦，风景如画",
            "美！等我退休了，就定居张家界",
            "太美啦",
            "好看!",
            "凤凰古城带味道的水真让人受不了，景色嘛还是不错的，带着包容的心去看看还是可以，只是……维护看来需要每个人的努力了",
            "美哭了！",
            "好没啊！",
            "祖国风景无限美",
            "太美了",
            "美丽的中国💞",
            "好美！",
            "好美啊！想去看看！！",
            "最好的爱国主义教育片",
            "凤凰古城真的美晨景和夜景各有千秋",
            "家乡很美",
            "我爱你中国🇨🇳",
            "我们八年级英语刚学到张家界那篇课文！！",
            "邵阳邵阳👀",
            "有我们湘西啊啊啊啊！永顺猛洞河，芙蓉镇，矮寨大桥，凤凰古城，其实还有龙山里耶秦简博物馆，乾州古城，泸溪浦市古镇等等等等欢迎来湘西啊",
            "啊啊啊啊好想去！！！一定要去！！",
            "",
            "张家界张家界张家界",
            "凤凰古城去过3次张家界去过2次，可我还想去",
            "现突然发现现在好多中国各地的美景上热搜，细想估计是鼓励大家旅游促进经济发展，毕竟今年经济困难",
            "六月有没有组队去的",
            "好美",
            "好想去玩",
            "好美呀",
            "好美",
            "好美，仙境般的景色",
            "真的人间仙境",
            "好美  一定要去一次",
            "祖国山河无限好",
            "哇啊，好美啊",
            "大美中国，风景如画",
            "想去",
            "快来爱上湖南。小东江和高椅岭真美！",
            "好漂亮，一定要去看看，中国多美景",
            "好美   好想去",
            "真的很美！",
            "一起和文旅君感受湖南壮美风景呀",
            "还想再去一次！！！",
            "好美啊",
            "我昨天看的，我还百度了，现在又在看航拍中国，河北",
            "震撼美，仙境。",
            "",
            "美丽绝了",
            "大美湖南",
            "【航拍画面】漂亮！",
            "最后一个张家界还没有去",
            "天哪那句话太浪漫了每当太阳升起我会再爱你一遍",
            "好美呀！想去！",
            "好好看",
            "真的超级美啊！",
            "",
            "太美了！",
            "转发微博",
            "要去要去！"
        ]
    },
    {
        "微博内容": "【#停车场为写满祝福的鄂牌车免停车费#，车主一切平安】郑州东站，一辆鄂A牌的车连停4个月，车身落满灰尘，被写满祝福语。5月28日，车主朋友为车充电后开走，停车场免去了武汉封城期间76天的停车费3040元，只需缴纳其它时间费用。朋友说车主一切平安，很感谢大家挂念。L一手video的秒拍视频​​​​",
        "评论数量": 456,
        "评论": [
            "这停车场很有人情味，河南朋友也很暖心。",
            "大河南，中！！！！",
            "河南人民真的很不错，心善人暖。看的我都想去河南做上门女婿，那里的女孩子会很疼人吧",
            "你们能夸夸我大河南吗，谢谢",
            "没事就好，这波很暖",
            "从窗帘、到满是灰尘的车，感觉这个社会好温暖、好温暖……",
            "好暖的我们河南老乡",
            "停车场的做法好暖心啊",
            "人情味满满，暖心！",
            "多么温暖的新闻～",
            "中",
            "没事就好，这波很暖",
            "这个车可以进武汉抗疫纪念博物馆",
            "眼睛进砖头了",
            "河南人真不错！",
            "对不起我来占个楼希望大家看看这个好嘛这个小姑娘被老师体罚出事孩子的妈妈还被那个老师暴力威胁大家看看这个吧好嘛帮顶一下，拜谢",
            "好温暖",
            "给大河南点赞",
            "暖",
            "停车场除了停车费的其他费用还有啥？",
            "河南，兴",
            "👍",
            "中！",
            "希望多一些这样的温暖和理解",
            "这个可以",
            "我们是河南人哈哈哈",
            "人性收费",
            "平安无事就好，谢谢暖心的河南老铁",
            "好暖心",
            "",
            "支持你",
            "人间自有真情在",
            "❤️",
            "这样算了一下，停车费64天还是要2560元啊",
            "好暖心的回忆",
            "真棒我国人就该如此团结互助，爱了爱了",
            "感动，河南人，中！",
            "人间有真情",
            "",
            "暖心",
            "真好",
            "车主一切平安，很感谢大家挂念。",
            "如果后面的打个折或全免，是不是更爆炸？",
            "中，我看中！",
            "好暖心❤",
            "跟那个窗帘一样，满满的正能量～",
            "是我们河南啊！",
            "真好",
            "美丽的风景线",
            "暖心",
            "人间有真情",
            "愿一切都好",
            "",
            "",
            "",
            "",
            "河南中",
            "停车费这么贵的吗",
            "这是应该的吧？",
            "停了4个月，免了76天，那付了多少停车费？",
            "温情满人间",
            "暖心了",
            "够了，天天演给谁看",
            "年纪大了泪点太低了",
            "挺人性化！赞赞赞赞赞赞！",
            "真好",
            "厉害厉害",
            "【，车主一切平安】",
            "有点感动",
            "有人情味",
            "我喜欢河南",
            "真好",
            "没事就好，真的好温暖，为自己是中国人感到自豪",
            "好暖心",
            "",
            "暖暖的",
            "好感动喔",
            "真有人情味呀",
            "",
            "非洲53个国家，每周一趟航班，一个月只能接1200人，有几十万一带一路劳工要回家探亲(每年1~2次)，中小企业停工停产，加上当地排华，每天在家隔离，五个月，需要回家侨民累计近百万，一个月运1200人，需要一百年，武格壹大神算过账麽？我们相信祖国不会真的让我们等死的！我在赞比亚",
            "停车场算停车费是一直累计的啊...我还以为有个上限的",
            "河南人民真的可爱，性情中人！",
            "故事！",
            "为我大河南骄傲",
            "平安就好"
        ]
    },
    {
        "微博内容": "#北京恢复限行#【扩散周知！#6月起北京恢复机动车尾号限行#】为切实巩固大气污染治理成效，降低机动车污染物排放，持续改善首都空气质量，市政府决定自2020年6月1日至2021年4月4日，继续实施工作日(因法定节假日放假调休而调整为上班的星期六、星期日除外)高峰时段区域限行交通管理措施。​​​​...展开全文c",
        "评论数量": 306,
        "评论": [
            "不限行这几个月蓝天白云的天数也不少！这幌子就别打着了！",
            "下一位，天津",
            "缓解拥堵是好的，改善空气还是另说了",
            "放过湖北籍谢谢",
            "有病吧!加大感染风险知道么?拥堵不会加大感染风险，对目前经济复苏而言，低风险比低拥堵重要多了。",
            "人行道经常停车，要抓紧点",
            "降低机动车污染物排放，持续改善首都空气质量",
            "受疫情影响，空气都变好了那",
            "没限号也没见特别堵，限号了还是一样的堵。",
            "一定要加强管理，实施",
            "今年“六一”不单只是儿童节，随着疫情的进一步控制，很多城市都选择“六一”这一天起放开更多原来的防控限制，幼儿园全面开学，辅导机构可以开班……希望随着儿童的欢笑声，我国疫情就此结束！",
            "很多人都有2辆车，奈何不了",
            "和我也没啥关系",
            "都出来，我们五环见。",
            "不给买汽车，不是更好，切，就像那个吸烟有害健康一样，一边大力发展烟草税收，一边提倡全民戒烟，",
            "什么时候进京取消鄂籍隔离？",
            "两会开完了啊，你还想怎么样。//:有病吧!加大感染风险知道么?拥堵不会加大感染风险，对目前经济复苏而言，低风险比低拥堵重要多了。",
            "从尾号几开始来着？",
            "太好了，终于恢复了",
            "什么狗屁离婚冷静期。",
            "好像是个笑话",
            "蓝天白云的，限什么限？",
            "赶紧恢复外地车限行！",
            "说解决拥堵的理由就行，还挂什么改善空气的帽子，封城期间路广车稀的可没见空气改善了。",
            "生态环保还要持续抓",
            "国际庄从5月初就开始限行了，领先全国",
            "早晚高峰外地车呢",
            "恢复挺好",
            "嗯嗯知道了",
            "來了",
            "终于恢复了   再不恢复   都堵疯了",
            "",
            "不是为了缓解拥堵么，怎么又变成了污染呢",
            "",
            "，",
            "大哥！等等我(河北)",
            "首都，首堵",
            "好",
            "加油加油加油！",
            "小区测体温什么时候撤？根本查不出来，体温枪也不准，查的严了居民不乐意，查的送了检查的不乐意。浪费人力物力的。有因为小区门口查体温检查出来感染新冠肺炎的么？",
            "受疫情影响，空气都变好了那",
            "🔞❌㊙🔚🔴🔴姐—夫—快—来bv",
            "杠精真多",
            "河北呢",
            "优秀。？。？",
            "大城市最烦恼的问题",
            "都开电动车",
            "限行带来的出行成本远高于开车",
            "家离上班70公里。无法辞职。没有车牌无法买车怎么办？",
            "深圳也快点吧都堵成什么样了",
            "车又多啦",
            "终于恢复了！其他地方也要跟上步伐",
            "额额。",
            "",
            "大气污染和汽车的关系大吗？",
            "河北应该也快了吧",
            "感觉限行不限行的车都差不多多",
            "说明经济复苏了",
            "我也想知道我这边的",
            "下周开学，只能坐地铁了",
            "成都早就限行了",
            "环保邪教继续闹",
            "",
            "【扩散周知！】",
            "咱们为相遇，举起晶亮的酒杯，却不知曩昔的生计，其实就是这次邂逅的预备。夜，打开黑色的帷幔；月，洒下温顺的清辉。雾袅袅，风轻轻。涌进心头的是潮水，溢出眼眶的是眼泪。",
            "限行可以，但跟大气没关系",
            "邯郸估计马上公布了",
            "疫情卷土重来，可否取消限行？",
            "能不能取消限行，疫情反弹了",
            "疫情又来了，还保持限行？？？？",
            "道路拥堵和公交专用道也有关系，至少增加了拥堵，公交专用道利用率很低，让道路直接少了一条，而且有私家车走公交道到探头下再并线进来，这也加重拥堵。",
            "有意思的评论区，为赞而赞？有车的少开一天，不好；没车的会挤一些，也不好。公共交通人多防控还是不好。这么多高兴的，都是新能源吗？",
            "幌子说辞太旧了，交通委写文的该更新了",
            "深圳呢",
            "又出现感染者了！限行啊，摇号啊，无车家庭，就真的不能顾及一下吗？",
            "外地车恢复了早晚高峰限行了没？",
            "别说限行与环境有关。直接就说限行就好了！",
            "恢复没意见，但能不能别用污染这种借口了，不限行这段时间也没见污染问题，说个缓解拥堵就行了",
            "天津接着发啊",
            "绿化",
            "云开",
            "不限行的日子蓝天白云好像也没少见"
        ]
    },
    {
        "微博内容": "【喜欢篮球的同学收好！#翟晓川教你原地前后拉球运球#】#我运动篮不住#体育课又来了！CBA球员翟晓川教你原地前后拉球运球。关注@人民日报@人民日报体育@CBA联赛@中国小篮球@姚明爱心基金，跟着CBA球员一起运动起来↓↓  L人民日报的微博视频​​​​",
        "评论数量": 214,
        "评论": [
            "翟晓川以不擅长运球出名，这视频是想干嘛😂",
            "哈哈哈哈哈哈这傻大个儿哈哈哈哈哈",
            "翟小川教运球😅",
            "想看你跟高中生打一场友谊赛",
            "我还想学唱跳rap。。。",
            "国足⚽️太烂了，希望有所改变",
            "让我想到了，小川和中学生单挑的运球",
            "我的爱好是唱跳rap篮球",
            "打球11年了，那时候有人这么交该多好",
            "让小川教运球，是高级黑吗",
            "谁还记得那个单挑高中生的视频，哈哈哈哈",
            "一起运动吧",
            "动起来",
            "脑子学会了手还没学会",
            "爱运动大学生",
            "",
            "就这？",
            "哈哈哈哈",
            "打不过中学生的cba篮球运动员来上课了",
            "",
            "翟晓川好像有次去大学打球，投好几个球都没进",
            "好的",
            "真尬",
            "嗷嗷嗷！好久没有运动啦这个教程来得太及时了我得赶紧学起来",
            "一起运动起来",
            "就他也能教运球?傻乎乎的",
            "……离谱",
            "哈哈哈哈哈哈",
            "🔥川！！！",
            "就他也能教运球?傻乎乎的",
            "【喜欢篮球的同学收好！】",
            "……离谱",
            "支持篮球🏀",
            "想看亚洲第一综艺天王运球",
            "这😅",
            "",
            "哈哈哈哈哈哈",
            "🔥川！！！",
            "诶！晓川儿来了！",
            "倔强的翟晓川",
            "滑稽可笑。哈哈😃",
            "运动走起",
            "眼睛说我看明白了，脑子说我会了，手说谁会谁上，反正我不上",
            "和小川一起打球吧",
            "不累拔丝ki啵",
            "中国运动员都非常优秀",
            "一起运动起来吧",
            "一起运动起来吧",
            "CBA快快复赛吧   等不及啦",
            "一起动起来！",
            "和川队一起运动起来🏀",
            "你还是别叫运球了吧，想起你solo高中生的视频了",
            "这是让我们进入误区嘛？？？",
            "翟小川还能教人运球?",
            "翟老师好",
            "来了",
            "倔强的翟晓川",
            "滑稽可笑。哈哈😃",
            "鞋子什么款啊",
            "恕我直言，这个节目是没有导演和后期吗，稍微对镜头有感觉的人都能排的比这个好，现在这样还不如dy上那些自媒体教学拍的好。",
            "自己都不会运球，还教别人。",
            "",
            "头发斑秃了，身体有点虚",
            "论运球我只认坤坤",
            "翟晓川运球再不好，教教大家还是绰绰有余的",
            "喜欢篮球者的福利来了",
            "这个头66",
            "学长好",
            "【喜欢篮球的同学收好！】",
            "你不能左右天气，但能够改变情绪。你不能改变容貌，但能够掌握自我。你不能预见明天，但能够珍惜这天。"
        ]
    },
    {
        "微博内容": "【美国明尼苏达州爆发示威后的清晨】5月25日，美国明尼苏达州明尼阿波利斯市一名46岁非洲裔男子遭遇暴力执法，被警察跪压喉部7分钟后死亡。悲剧引发美国舆论强烈抗议，明尼阿波利斯市及其临近的圣保罗市从26日开始爆发大规模抗议。愤怒的示威人群烧毁了市中心的商场和其他商业设施。   ​​​​...展开全文c",
        "评论数量": 2372,
        "评论": [
            "谁会想到🇺🇸的城市也有了它们侵略叙利亚，伊拉克，阿富汗的缩影！真是报应啊",
            "真是一道独特的风景线，南京人民为你加油！",
            "这是自由的火光啊",
            "这么一看香港废青搞暴动也不如美国爹",
            "美国内政，我们无权干涉，只能点下赞来表示态度",
            "每天都在为自己是个中国人而庆幸",
            "我们严重关切明尼苏达州人民所诉求问题，呼吁进行理性对话，对于美国社会普遍存在的人权和种族歧视问题表示高度遗憾！在此重申我方严厉谴责美警暴力镇压，践踏人权，无视民众疾苦的一切做法！",
            "香甜的空气，美丽的风景。。。公知们gkd",
            "真是一道靓丽的风景线！！！风景线！好美",
            "这很自由",
            "中国政府对美国人权行为感到担忧，并强烈督促美国立即停止镇压民众和平游行的行动",
            "天道有轮回苍天饶过谁",
            "美丽风景线，自由美利坚",
            "正道的🔥光撒在了🇺🇸上",
            "支持抗议者！",
            "噫惹",
            "喜闻乐见👏👏👏",
            "美国不用花钱就拍出了战争大片世界末日的感觉~",
            "时伐草伞！🖐🏻带🌲球！",
            "这个样子才是我最爱的美国！为人权和自由而战，继续……",
            "烧毁市中心的商场和其他商业设施是怎么回事啊，有本事把警察局和政府办公场所烧了啊",
            "拉动内需",
            "看热闹不嫌事大！典型湘匪镰刀斧头帮格局！",
            "自由民主",
            "黑人战斗力真强！",
            "这是西方的一道靓丽的风景线",
            "悲剧不止一天，还会继续",
            "美丽的风景线",
            "民主好啊",
            "孽力回转",
            "活该美国",
            "太可怕了，这就是自由",
            "美丽的风景线",
            "这就是美国政客所谓的“美丽的风景线”吧恭喜你们达成所愿",
            "这就是自由民主",
            "美丽的风景线处处开花恭喜美国遭反噬",
            "再加点油",
            "这就是所谓的:“一道亮丽的风景线”",
            "",
            "舒服，看着舒服",
            "自由民主的国家，支持民主自由",
            "漂亮",
            "浓烟中充满了“自由”的味道，哇，好甜美。",
            "我为美国人民追求自由与平等所付出的巨大努力和牺牲而感动，全世界与中国有义务与美国人民站在一起。",
            "为了民主自由！",
            "游戏机的场景",
            "靓丽的风景线",
            "beautiful",
            "坐等看续集，而且要是100集的连续剧，相信你是最棒的",
            "这就尼玛过分了！伤及无辜搞毛线啊！",
            "也美国人也不光对别人坏狠起来也是会对自己人下手的",
            "只希望死者安息，反对不平等和反对种族歧视",
            "美……美丽的风景线？",
            "支持美国人民群众得到人权",
            "如此靓丽的风景，用“暴动”两个字不合适，希望这样的风景能遍布全美。",
            "加油，继续，不要停",
            "美丽的一道风景线",
            "这BGM的名字哈哈哈哈哈",
            "加油，我们相信你还能再乱一点",
            "正义人士的战果，鼓掌！",
            "2020最新暴恐大片",
            "支持博主！",
            "美国人民加油，争取早日各州独立！",
            "黑子兄弟，加油💪",
            "那里的人民太自由了",
            "前排辟谣！这是伊拉克不是美国！",
            "这是哪部好莱坞大片",
            "似曾相识的场景",
            "估计不会就此打住，火光与枪声，会给风景线增色的",
            "叙利亚风格",
            "有一个倒霉总统人民遭殃",
            "身为一个中国人，我真的感到自豪，祖国一定会越来越好",
            "干的漂亮这才是人权自由啊！想干什么就干什么请美国政府不要干涉人权自由请问你们出动部队干什么？难道你们说的人权自由都是假的？",
            "这就是美国需要的民主，自由，美丽的风景？",
            "民主的风景线",
            "李姐就完事了。加大力度！",
            "谁会想到美国会有今天，这一切全是作说明特朗普政府是有多不讨喜啊",
            "这就是川那个神马谱口中的美丽的风景线？",
            "这边风景独好",
            "炮火连天",
            "现世报来的刚刚好"
        ]
    },
    {
        "微博内容": "【#雄安站预计年底投入使用#】中国铁路北京局集团有限公司称，京雄城际铁路雄安站京雄车场主体结构29日完工。雄安站总建筑面积47.5万平方米，几乎相当于66个足球场。雄安站预计将于2020年底投入使用，高速列车只需30多分钟就能将乘客从北京带到雄安。未来，京雄、京港台、津雄铁路等多条轨道交通和地面​​​​...展开全文c",
        "评论数量": 1154,
        "评论": [
            "雄安建这么大这么好的车站，有那么多人去吗？去做什么呢？",
            "P4换个颜色就是一颗饱满的煎蛋🍳",
            "这让保定站很尴尬呀",
            "石家庄的省会首位度最弱地位进一步巩固。",
            "希望真正实现京津冀一体化而不是河北空心化",
            "河北人民发来贺电～ps刚刚查了一下发现京港台支线居然修到台北诶！！",
            "欢喜，老公终于完成任务要回家啦",
            "那是国家千年大计，这三两年怎么能看出效果呢，起码要等500年才能看出效果",
            "作为一个河北人，真的对这些没太大感觉，离北京近，唯一的好处就是看天安门比别的地方近，其余真没发现有啥特别的，经济发展不起来，高校也没有，首付就像月亮，河北各地就是星星",
            "能不能迁都南方，也带着我们发展下呗",
            "厉害了我的🇨🇳",
            "雄安人表示不知道站在哪",
            "整天在建筑上搞事，宇宙第一又如何啊！",
            "去白洋淀吃莲藕吃大螃蟹方便了！",
            "",
            "看着好漂亮啊。厉害了，这速度。",
            "爱我中华，厉害了666",
            "厉害",
            "好漂亮设计感真的好棒",
            "中国速度🇨🇳",
            "",
            "",
            "厉害",
            "中国速度",
            "",
            "我来了，多互动",
            "中国🇨🇳加油！雄安加油！！",
            "👍🏾👍🏾",
            "这一条微博炸出来这么多保定老乡",
            "京港台？何时会通",
            "修好了我要去看看",
            "河北雄安新区",
            "这辈子都不会到的站台",
            "转发微博",
            "第二个北京南.....",
            "大家好，我是雄安省沧州村的",
            "加油加油加油",
            "飞……飞碟？",
            "希望雄安不要是第二个曹妃甸儿。",
            "为啥不引流到雄安然后引流到内蒙",
            "强",
            "牛叉，希望在雄安多给高校科研人员多盖些房子，他们太苦了，他们才是祖国的脊梁",
            "雄安是个好地方！",
            "河北北嘤嘤嘤",
            "雄安在哪",
            "刚刚北京望京街道的人，说我必须把客厅的隔断拆掉，不能住在隔断里，需要住在卧室中！我问他，如果是我买的房子，我可以住在隔断中吗？街道回答，可以！我问他，我住在这个客厅的隔断里，有安全隐患吗？街道回答没有，但是需要把隔断拆掉！呼吁大家关注民生问题，我不理解，为啥要这样对待外来人员",
            "中国加油",
            "雄安站的速度也太快了吧，南京北站啥时动工啊",
            "厉害了我的🇨🇳    ",
            "哇！",
            "雄安省加油",
            "雄安雄起！！！",
            "又多了个私生子",
            "北方的社会主义新农村跟南方比差的太遥远了。北方只能靠北京辐射一下，",
            "要想富，先修路。",
            "大干3个月！！",
            "中国速度",
            "",
            "【】中国铁路北京局集团有限公司称，京雄城际铁路雄安站京雄车场主体结构29日完工。雄安站总建筑面积47.5万平方米，几乎相当于66个足球场。雄安站预计将于2020年底投入使用，高速列车只需30多分钟就能将乘客从北京带到雄安。未来，京雄、京港台、津雄铁路等多条轨道交通和地面",
            "雄安站总建筑面积47.5万平方米，几乎相当于66个足球场。雄安站预计将于2020年底投入使用，高速列车只需30多分钟就能将乘客从北京带到雄安。",
            "我们只能给👍",
            "好棒👍",
            "可以没事去北京溜达溜达了",
            "",
            "中国速度",
            "爱了爱了",
            "(⊙o⊙)哇",
            "好大啊",
            "中国优秀，作为中国人民我感到自豪",
            "哇",
            "又一个大项目即将竣工",
            "来看一看",
            "厉害了",
            "不错",
            "好棒",
            "现在看。交通新城雄安新区绝非此前已经遍及全国的十几个新区的意义，必定是举全国之力的具有全局意义的大项目。深圳特区是为了改革开放，是外向型经济的开端；浦东新区是带动区域发展，是以点带面的战略深化；雄安新区则是中国经济内向发展的必然",
            "哇塞🤩中国速度！",
            "博主说得好",
            "咱们中国速度就是快",
            "我的祖国越来越优秀",
            "又一个大项目即将竣工",
            "中国速度🇨🇳👍🏻",
            "",
            "厉害了我的中国🇨🇳",
            "中国速度🇨🇳🇨🇳🇨🇳厉害了我的国"
        ]
    },
    {
        "微博内容": "【#大学生游泳网课#同学：画面壮观】近日，黑龙江齐齐哈尔，受疫情影响，齐齐哈尔大学的游泳课网上云上课，老师要求学生开摄像头一起练习自由泳泳姿，同学们有的趴在凳子上摆动双腿、有的站立伸直双手划手推水。赵同学称，当时觉得画面壮观，就录了个屏。网友：老师内心“我当时害怕极了”...​​​​...展开全文c",
        "评论数量": 8463,
        "评论": [
            "哈哈哈哈哈哈中国版釜山行",
            "为釜山行2群演做准备",
            "学了半年游泳还是旱鸭子",
            "大家好，我是王多余，我们公司的新产品——陆游器，各位同学了解一下！",
            "哈哈哈都是“旱鸭子”",
            "哈哈哈哈哈哈哈这个画面有点诡异",
            "上网是上网，上课是上课，你说上网课是什么意思",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈操没想到人民日报有一天也会发沙雕新闻",
            "真的太可爱，我应该做不到他们的认真。我要在家这样，我妈会把我从爱情结晶打成爱情的结石。",
            "ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴ㅁ슴",
            "为啥不打码还带名",
            "哎呦喂我学校，心疼我室友一秒",
            "今天第一条微博就是游泳馆",
            "我觉得。。。应该打个码吧保护一下隐私",
            "点开会笑🐷叫声",
            "哈哈，太可爱了！",
            "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "简称“网游”",
            "这时候就需要一个陆游器",
            "那个卖陆游器的哪去了？王总",
            "釜山行既视感",
            "哈哈哈哈，隔着屏幕的我害怕极了",
            "哈哈哈哈哈哈",
            "哈哈哈哈哈哈我也太有先见之明了",
            "卧槽，怎么这么搞笑",
            "干游可还行",
            "哈哈哈哈哈哈我的头笑掉了",
            "陆游器马上安排",
            "有点诡异哈哈哈哈",
            "齐齐哈尔大学体育学院🏊",
            "齐大学子打卡送我上去哈哈哈哈",
            "重现釜山行",
            "录屏发社交平台挺不好的。。。。",
            "竟然是齐大的哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "",
            "这要是晚上，估计老师可能更害怕",
            "哈哈哈哈哈哈我笑死了，我要是自己录绝对笑出声难为视频里的同学好严肃",
            "哈哈哈哈哈我瑜伽课对着直播课做瑜伽绝了",
            "呃……打个码比较好吧……那么多人都看到了……",
            "王多鱼快给你老家齐齐哈尔投资的陆游器",
            "没人发现右上角有个游着游着脱衣服的嘛",
            "人在齐大，报的游泳课。。。但是我们老师还没说要这样。。。（而且就是如此，本身会游泳应该不用做吧，太羞耻了）",
            "我觉得满屏的尴尬，旁边有人我都会被取笑死",
            "哈哈笑死我了",
            "哈哈哈哈这画面太吓人了",
            "哈哈哈哈哈哈哈哈哈  莫名有点害怕呀",
            "蹭个铁粉吧",
            "哈哈哈哈哈哈哈哈哈",
            "哈哈哈哈哈哈哈太可爱啦",
            "哈哈哈哈哈哈哈哈太可爱了感觉咋样？不如下水啊哈哈哈哈哈哈哈哈哈哈哈",
            "我人傻了，哈哈哈哈哈哈",
            "哈哈哈，画面很壮观，看上去大家都很认真",
            "画面太过诡异，儿童不宜看",
            "还觉得挺有意思的，特殊时期的云锻炼",
            "我可以一起那个我",
            "像极了鬼片",
            "群魔乱舞哈哈哈哈",
            "哈哈哈哈哈哈哈画面十分壮观",
            "卧槽，我齐大居然上了人民日报",
            "哈哈哈哈哈釜山行海选现场，笑死我了哈哈哈哈哈",
            "博主好观点",
            "齐大火了吗我来蹭一波热度还来得及吗",
            "虚空教学",
            "画面有一丝丝诡异",
            "哈哈哈哈哈，行走的游泳池",
            "中国版赶鸭子",
            "我王多鱼投了",
            "至少要穿泳衣啊",
            "釜山行海选",
            "真没必要",
            "哈哈哈哈虽然我报了游泳课但是我考核是太极拳",
            "精彩，实在是太精彩了",
            "哈哈哈哈h好可爱",
            "哈哈哈哈哈啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "我大学体育网课练少年剑，家人在旁边笑死",
            "哈哈哈哈哈哈中国版釜山行老师不害怕吗？",
            "釜山行第二部开始海选了？",
            "这样看好解压，是不是只有我一人有这种感觉",
            "哈哈哈哈哈",
            "哈哈哈哈哈哈哈哈哈哈哈这搁谁看了都害怕",
            "哈哈哈哈哈哈哈哈",
            "嘛嘢…",
            "妖魔鬼怪群魔乱舞哈哈哈哈哈",
            "群魔乱舞??",
            "这个…emmm",
            "官方迷惑行为",
            "哈哈哈游旱泳"
        ]
    },
    {
        "微博内容": "【扩散周知！9部门#建立侵害未成年人案件强制报告制度#】①性侵、虐待等九类未成年人遭受不法侵害情形须立即报案；②公安机关#接到疑似侵害未成年人报案后应立即接受#；③公安机关应在受案或立案后三日内向报案单位反馈案件进展，并在移送审查起诉前告知报案单位。更多↓↓​​​​",
        "评论数量": 1945,
        "评论": [
            "鲍毓明",
            "鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗",
            "性侵9岁幼女的新城总裁王振华都快一年了有进展嘛",
            "每日一问鲍毓明了吗",
            "当施暴者是未成年人呢？",
            "那什么时候搞鲍某呢",
            "好的！所以鲍毓明呢？",
            "鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗",
            "必须支持啊，请不要把这个鲍毓明给忘了，会一直关注",
            "支持！！！！保护未成年人！",
            "棒，希望祖国的花朵们都快快乐乐安全地长大！",
            "鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗？？？",
            "河北去年一个警察局局长性侵十多名未成年女孩什么处理结果？山东几年前在法制节目《消失的夫妻》，那几个残忍杀害，强奸一对新婚夫妻的未成年，现在已经减刑22年！当时这个案件刷新了我世界观，这几个所谓未成年应该死刑！法律应该对强奸犯，根据次数，人数，控制被害人时间累加计算年限！",
            "报案是报案了，警方立案吗",
            "鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗",
            "黑龙江被虐待的小女孩，如果第二次医生报警的时候警察足够重视，是否不会再发生第三次致命殴打了呢？报警是一方面，受理也是很重要的，警察真的很辛苦，但警察是这些弱势群体最后信任的人了",
            "鲍毓明什么时候si",
            "降低起罪年龄的没有提案吗，10岁起都嫌大",
            "某视频平台的天骨B呢！要求未成年人发果照！希望他可以得到应有的惩罚！",
            "鲍毓明",
            "别“等”啊，把九类全列出来啊，等什么等，全写出来让大家知道啊",
            "写的是挺好的。但是报案有用吗？立案有用吗？法院会判吗？以前的案例先解决下好吗……",
            "支持！",
            "必须点赞",
            "",
            "鲍硫明怎么处置",
            "鲍毓明进去了吗",
            "把那些校园暴力还有不良少年都抓去给有恋童癖的人享用吧良好品德的未成年就别霍霍了，保护良好品德未成年人人有责",
            "未成年人在家庭中处于弱势地位，除了父母外，和他们有相关接触的学校老师以及一些长辈邻居，如果发现他们有受伤害的情况，真的要帮他们一下，你的一个举动，对他们的一生可能都很重要。",
            "每日一问，鲍某死了吗",
            "鲍毓明还未伏法？以及相关办案警局部门也未得到惩戒",
            "处s都不过分",
            "鲍毓明没后续了，还是在撤关于他的热搜话题，不解决很难平民愤",
            "那鲍毓明进展公布一下？",
            "报案后能立案吗？未成年人侵害未成年人怎么办？",
            "支持！保护好未成年人！",
            "取消犯罪年龄论，不管几岁都要为自己的罪行负责。也许很多说孩子变坏是父母的原因，但是有的小孩出生真的就是恶魔，无关乎父母，本性如此。",
            "支持支持支持！",
            "支持！！！！保护未成年人！",
            "报警有用吗，微博有用吗，有后续吗，没有公正的执法，一味的让受害者勇敢报案有用吗？我问你有用吗",
            "鲍毓明鲍毓明鲍毓明？正义堵在路上了？",
            "支持！保护未成年受害者权益，而不是保护犯罪者未成年。这个提议非常不错，希望能执行到位。。多关心妇女儿童的利益。",
            "北京红黄蓝幼儿园事件呢？",
            "支持！保护好未成年人！",
            "支持！",
            "支持",
            "为成年人保护法",
            "保护未成年人身心健康！！转转转",
            "我什么时候才能听见对鲍毓明的处决呢",
            "鲍毓明依法处置没",
            "第二条可以艾特一下烟台警方",
            "立案还要重判，信息要公开透明！如新城控股的老总王某性侵9岁幼女案，时隔一年了，目前进展如何？？？",
            "鲍毓明那事儿有这么快吗？不得走法律程序啊",
            "天骨B的事情什么时候可以处理一下  顺便希望可以保护一下蓝书",
            "支持祖国的花朵要健康快乐成长[能量少女耶]",
            "",
            "保护未成年！同时也要教育好未成年，校园暴力欺凌坚决杜绝",
            "哈哈，光说不练假把式",
            "每日一问王振华了吗",
            "鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗",
            "训诫？",
            "支持支持保护未成年人",
            "可以的  但是也得明确施暴者变成未成年的情况吧",
            "借楼！！！麻烦大家看看这个老人吧……",
            "每天一问//:鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗",
            "性侵者不考虑化学阉割吗？",
            "反虐待动物必须入刑！",
            "祖国的花朵见不到明媚阳光，何来茁壮成长？",
            "是不是勇敢的星星点亮了其他人的希望🙏",
            "校园暴力何时提上答案  跪求保护好孩子的权益",
            "支持！",
            "",
            "图片三里的意思是说不能异地报案？如果异地报案也要转回到当地。异地报案不就是为了时效嘛，在转回当地不就和要求的时效性相违背了吗？",
            "支持保护未成年人，保护祖国的花朵",
            "望周知！",
            "不仅仅是性侵儿童，还有贩卖妇女儿童，性侵成年男女希望也可以得到相应重视",
            "鲍毓明解决了吗？请问",
            "支持！！！",
            "鲍毓明呢",
            "鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗鲍毓明伏法了吗",
            "所以呢，未成年人侵害未成年人造成他人死亡，心理创伤的呢，这只提及了成年人侵害未成年人",
            "未成年强奸，性侵未成年呢？虐待侮辱未成年呢？就未成年保护了！受害的未成年就只能受罪了。",
            "鲍毓明不伏法就是对法律的侮辱",
            "有用吗？",
            "鲍毓明",
            "新城总裁的王振华现在案情怎样了"
        ]
    },
    {
        "微博内容": "【#广州多区中小学今起校园内脱口罩#】据@中国广州发布，今天早上，广州越秀、海珠、茘湾、番禺等多区下发通知，根据《国务院应对新型冠状病毒肺炎疫情联防联控机制综合组关于印发公众科学戴口罩指引(修订版)》，中小学校人员需随身备用一次性使用医用口罩或医用外科口罩。在校园内，学生和授课老师无​​​​...展开全文c",
        "评论数量": 2312,
        "评论": [
            "根据疫情适当调整挺好的。天热了，大人戴着都受不了，何况好动的孩子们。",
            "广东现在也挺热了",
            "广州大学还没开学",
            "保证安全情况下可以。不过确实很热。。",
            "还是多注意吧，毕竟现在还不是放松的时候",
            "还是别脱口罩吧，小朋友不去接触传染源，谁知道家长们每天在外奔波有没有接触到病人呢。。",
            "现在大部分地区没必要再戴口罩了",
            "我在深圳公司上班都要戴口罩，到现在我还不敢去餐厅吃饭，广州、深圳入境人很多，这个时候不戴口罩危险性很高，反对广州出台这种政策",
            "好事！这么热的天还戴口罩，很大程度是一种形式主义了，毕竟很多地方不戴不给进，所以不戴也罢。",
            "还是别放松警惕，小朋友陆续开学了，都是密集空间较多",
            "但是有个问题万一有无症状感染者那么身边的学生不就感染了吗那怎么办啊我现在基本是出门散步周围5米之内没人我才敢摘口罩可是学生座位之间还是有点儿近啊",
            "终于可以脱口罩了，闷到喘不过气",
            "评论里让捐钱的那个可能是骗子，把我拉黑了，大家注意甄别。",
            "热评里求募捐的骗子大家不要信已经把我拉黑了",
            "就是没有花都区，我都怀疑花都区到底是不是属于广州的了",
            "大学不开学挺好的",
            "真的很热。老师没说不戴口罩，孩纸们也不会摘下来的。",
            "热评里那个求助的是个骗子，连续删了好几条我的评论了！大家不要上当！她首页的那个叫做“楚辰”的孩子，在百度上搜的到，叫做“张楚辰”，爸爸叫“王旭峰”，今年八岁，患有白血病，已经在腾讯乐捐发布了募捐信息，希望好心人可以帮助真正需要帮助的人，而不是骗子！",
            "我们学校早上坐校车有个孩子发烧结果全车隔离了！",
            "廣東天氣確實熱，但是還是不能鬆懈，安全第一！！",
            "日鬼我们这里什么时候能取口罩啊每天带着口罩上课闷死了",
            "还是注意吧",
            "广东这样太早了吧，孩子放学路上接触到人再带进学校呢?",
            "深圳什么时候也摘口罩？",
            "叽叽歪歪的大多都是没被热死过的人",
            "天气热了，戴口罩真的很闷，不过还是要多注意一下，毕竟疫情还没有过去",
            "真好，可以看到一个个天真可爱的脸",
            "太热了，真的受不了，老师两节课下来脸上都是水汽",
            "我觉得确实该整改一下天气热还需要戴口罩上学真的容易中暑什么的",
            "那个妈妈不能没有你是个骗子大家都别信！！",
            "超级捂超级热",
            "",
            "点赞",
            "还是多注意吧，怕一万就怕万一",
            "支持",
            "北京啥时候开学呀？幼儿园幼升小，等着呢……",
            "如果检测安全也不是不可以",
            "很好的",
            "笑靥如花方显本色",
            "我们学校已经不戴口罩了",
            "请速速实地检测山东省东营市垦利县第一中学（高中）​​​据网友报告有不少发烧的同学，请速速确认。",
            "连幼儿园都通知不戴口罩，并且六月开始上学，这是不是不太安全？",
            "求求白云工商技师学院当个人吧疫情饭堂涨价又难吃还不给女生出校门男生却可以出去意思是男生有自动免疫力呗要不就一起不可以出凭什么男的可以出去啊真的是难受",
            "还是多注意些",
            "终于脱了上课闷出一嘴汗不说，还得一直往上提口罩😷",
            "支持无休止口罩令的人，你们是反复吸入自己呼出的污浊气体、以及吞下自己脑袋上流出的汗液，都出现快感了是吗？",
            "口罩是个啥？防病毒你不行，妨碍呼吸第一名！",
            "啊这我们还不能脱…",
            "我们早脱了……",
            "这些小朋友好可爱",
            "不合适吧？校园是人口密集的地方啊…",
            "不看评论是不可能的，这辈子不可能不看评论的。骚话又不会，就是靠看评论模仿这样子，才能维持存在感。看评论就像是看段子一样，看评论的感觉比看视频感觉好多了。里面到处是人才，骚话又整的多。我超喜欢看评论的。",
            "还是要多注意吧安全为重",
            "太热了，上周有点打喷嚏打不出来的感觉，戴一天口罩闷得不行",
            "我们学校有空调",
            "摘口罩了然而我还没有开学",
            "钟老还没说摘呢？顶风作案？",
            "寄宿制学校可以脱口罩，非寄宿我觉得还是有点早，本来一二线的人口就比较复杂",
            "这个天气确实挺难受的但也还是要注意安全",
            "大学什么时候解封",
            "广东的天气，戴口罩能闷出一兜汗",
            "还是多注意🙏点防范于未然",
            "广州脱口罩？哎，不放心不放心。信息不公开不透明，之前上人日的也是你，现在脱口罩的也是你，还是小学生。没有建议，纯粹抬杠",
            "麻烦不要再看各种码了，真的很形式，不知道有啥用处，被看一眼码难道还能看出有没病毒来？！感觉很奇葩！",
            "小学都去脱口罩了，大学生还被封闭着",
            "根据情况操作挺好广州太热了",
            "小学开始脱口罩，而大学还不让开学",
            "大学生还得坐牢一样地封闭在学校，除了大学生和罪犯，什么人都可以在大街上走还可以旅游",
            "广州高校还没开学！！！",
            "确实挺热的不然会长痱子",
            "戴口罩有时候真的很闷，但是既是为了自己，同时也是为了别人。",
            "天气热了，根据情况进行实时调整，孩子们上课会轻松一点。",
            "保证安全的情况下是可以的，但还是要注意，毕竟是小孩子",
            "北京gkd北京gkd北京gkd",
            "那大学什么时候开门？？",
            "高校什么时候回校！",
            "如非必须，还是戴着最好",
            "真的很热出去一圈带着口罩回来就满脸汗了，对于好动的小孩子应该也很难受",
            "高校什么时候能返校？",
            "看到图片瑟瑟发抖唉，我怕死，我会继续再戴一段时间，其实戴口罩后感冒变少了，哈哈",
            "热得很上班戴口罩闷得我下巴长痘",
            "佩戴口罩上课的日子真难受",
            "深圳教育局快来看看顺便问问你什么决定可以开空调",
            "在保证安全的情况下，脱口罩是好的，这个天，广东真的又闷又热",
            "这个天气戴口罩真是太难受了！"
        ]
    },
    {
        "微博内容": "【“港区国安法”通过后，#林郑月娥致信全港市民#】5月28日下午，十三届全国人大三次会议以高票表决通过《全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定》。香港特区行政长官林郑月娥29日在报刊刊登致全港市民的信，呼吁市民充分理解及坚定支持《决定》。林郑月​​​​...展开全文c",
        "评论数量": 1518,
        "评论": [
            "一个国安法都闹这么大，到时候统一台湾岂不是要世界大战？",
            "恭喜废青无处可逃贺喜港独原地爆炸",
            "尽快落地实施吧",
            "废青港独狗急跳墙了",
            "香港必须立法  暴徒太猖狂了！！",
            "好好宣传国安法，不要让普通市民误入歧途！！！",
            "香港是中国的香港……任何人都不能搅乱破坏香港……",
            "广大爱国的香港人终于可以站起来了，心疼陈百祥这样的爱国艺人被杜汶泽支持者追着骂。",
            "香港安全法立法，是大势所趋民心所向希望从此以后东方之珠不再蒙尘",
            "林郑月娥强调，外部势力介入香港事务变本加厉，香港已经成为国家安全的缺口，相关立法既有必要性，也有紧迫性。",
            "支持",
            "废青们估计连夜缝五星红旗",
            "香港必须立法  支持",
            "转发微博",
            "支持中国🇨🇳",
            "",
            "关键是执行环节和审判环节决不能象现在这样警察抓了法官又放！！！",
            "国安法让全世界的帝国主义都气的跳脚，证明我们做了对的事，给自己家装防盗门，不需要别人同意，加拿犬，澳犬利亚都是美国狗",
            "1840年的旧中国我们没能力守住老祖宗留下来的香港，今天已不是百年前的中国，我们有能力有责任守护每一寸领土与主权，寸土不让。",
            "",
            "❤️❤️",
            "转发微博",
            "有生之年，希望能看到在香港和呆湾成立城管部门。",
            "闹腾成那样还要呼吁理解可想而知香港都成什么样了",
            "支持！",
            "，",
            "支持国家对香港特别行政区维护主权及稳定的一切措施。",
            "废青说要去湾湾找菜子玩。",
            "加油加油",
            "严厉打击极少数的犯罪份子废青！",
            "港区的繁荣稳定现在是整个国家民族的重中之重",
            "不打烂重建，永远好不了。",
            "支持！",
            "绝对支持",
            "国家立法了，还要你呼吁么？只有坚定执行的分！",
            "废青们快去找美国爸爸呀，来排好队一起压脖子哦",
            "开头就写错了什么一国两制，应该要写我们都是中国人有国家才有我们小家。",
            "落实吧！",
            "支持",
            "见鬼了，香港教育到底怎么教的，到头来那些港独不是受过殖民的老人，反倒是一些青年",
            "希望林太别只是说说，她真的为香港做件好事吧",
            "爸爸管儿子需要什么理解？",
            "加油林太！加油香港！",
            "支持！支持！是最近听到为数不多的好消息！",
            "支持香港香港加油",
            "国家立法还需要市民支持..那我们14亿支持立法废掉香港市民的票绰绰有余了...",
            "不行，我想起郑少秋那年牵头为顾嘉辉大师唱狮子山下的那场音乐会了，想起了陈奕迅，想起了谭咏麟想起了张学友",
            "千呼万唤终于出来了",
            "支持",
            "中国内政不容他人干涉！",
            "支持！",
            "支持",
            "支持！",
            "妈不管你不是管不住，要明白拧不过大腿何况你还不是胳膊",
            "棍棒底下出孝子。",
            "有zy撑腰，是特首展现魄力的时候了。",
            "支持",
            "这个态度就是尽管大家不情愿，也要理解，利大于弊",
            "支持",
            "坚持一个中国原则",
            "支持",
            "支持",
            "快点实行  然后让废青港独们滚出中国领土",
            "支持",
            "好",
            "好的",
            "",
            "旨在维护香港长治久安",
            "香港问题由来已久，很多香港人奋斗一生都买不起房子，一大家子人住在很小很小的地方！而政府要建公租房，已经买房子的人又不乐意了！所以外部势力稍微煽风点火就造成如今这种局面！说到底还是民生问题",
            "立个港版国安法都需要呼吁市民理解、支持，可想而知不支持的占了香港人口的多大比重",
            "勿谓言之不“吁”也",
            "支持!",
            "中国香港",
            "支持支持",
            "请拿出点魄力来拜托",
            "",
            "那个，我想问一下像黄志峰那样的带头港独的挑事的人，最后会被以分裂国家罪逮捕吗？",
            "希望能让更多外国朋友了解关于香港的问题和决策！不要放弃国际舆论！",
            "唉，我相信祖国，一切都会过去的",
            "",
            "伟大的中国人民历经百年艰苦奋斗从半殖民地半封建社会一步步建立起人民当家做主的新中国，历史绝对不会重演。任何在今天遏制中华民族实现伟大复兴的势力都将是全体中华儿女的共同敌人，恐吓欺辱中国人民的时代已经一去不复返了，中国人民有信心有能力坚决捍卫国家主权，安全和发展利益。",
            "港区国安法的作用是堵塞国家安全缺口，从立法和执法方面维护国家安全。回归多年，二十三条难以立法，港毒势力日渐猖獗，并成为颜色中国的先锋队，是可忍孰不可忍？",
            "【“港区国安法”通过后，】",
            "一国两制的优势…暗示SH…不行？",
            "没精选，我来评个论"
        ]
    },
    {
        "微博内容": "【最小能见度不足2米！内蒙古#阿拉善现特强沙尘暴#】5月28日19时，内蒙古阿拉善，额济纳旗策克和达来呼布地区出现特强沙尘暴，风速达32.0m/s，最小能见度不足2米。20时42分，巨大的沙“墙”扑面而来，当地人称拍视频时突然间什么都看不见了。阿拉善气象局工作人员称，这么强的沙尘暴很少见，此次沙尘暴​​​​...展开全文c",
        "评论数量": 656,
        "评论": [
            "我的梭梭树岂不是遭殃了！",
            "蚂蚁森林种起来",
            "糟了！曾小贤不好了",
            "我的俊俊树怎么了？被伤害没有啊？",
            "我的天，注意安全",
            "这么强的沙尘暴有点吓人呢",
            "注意防护注意安全。",
            "保护环境，人人有责",
            "北京也是时不时的沙尘暴，真是太烦了",
            "无法想象是什么样的感觉，人类应该珍惜爱护自己的环境",
            "我的梭梭树",
            "最近几年沙尘还是少多了，十几二十年前春天很多时候都是沙尘天",
            "我的梭梭树",
            "好壮观的沙尘暴，大自然的威力呀。",
            "一定要注意安全。做好防护措施。",
            "我就是内蒙古赤峰的某事业单位太黑暗了！",
            "还是绿化不到位",
            "问梭梭树的，你们倒是啊",
            "曾小贤你在哪还好吗？",
            "天呀",
            "蚂蚁森林种起来",
            "蚂蚁森林种起来！保护我方梭梭树！",
            "加油保护环境",
            "呀！這就是我種梭梭樹的目的，頂著玩樹兒",
            "我的18棵小树苗！！！",
            "能见度不足两米可怕😱安全第一",
            "伸手不见五指🙊",
            "注意安全",
            "",
            "我在那种了好几棵梭梭树呢",
            "马上收能量去种树",
            "天……注意安全啊",
            "我会努力种树的",
            "第一反应，没有剧组在拍戏吧",
            "",
            "爱护环境人人有责……只希望带来的危害能小一些🙏🙏",
            "好吓人",
            "好大的沙尘暴",
            "当地人不会有危险吧…还是要在平时多采取一些措施未雨绸缪也希望当地人平安度过难关",
            "注意安全",
            "啊！我的梭梭树！",
            "",
            "我的阿拉善梭梭，要坚强",
            "我爸昨天在额济纳旗给我发来了视频，也是第一次见，我看到后就想着我得多种几棵树",
            "这个沙尘暴有点吓人",
            "注意安全",
            "转发微博",
            "",
            "我的树",
            "曾小贤快跑",
            "好吓人",
            "看上去很吓人",
            "不只是内蒙，我们辽宁鞍山很多年没有扬沙天气，今年都出现了。",
            "保护环境，人人有责",
            "内蒙沙尘暴一年刮两次，一次刮半年。",
            "愿平安",
            "。",
            "阿拉善地区沙漠戈壁太多，干旱且多风，所以小树成长不易，但是我们的政府和公益组织都在行动，今年也下了几场雨，应该还是能存活哒，小树还能行，毕竟每年春天都这样过来的，感谢在蚂蚁森林帮阿拉善种树的小伙伴们，感谢你们",
            "种树可防风固沙！加油阿拉善！",
            "一定要多种树多种树！",
            "致我的梭梭树:希望你能抗住风沙，保护阿拉善",
            "“妇女解放就是做姑娘时不是为父亲工作，出嫁以后也不是为丈夫工作，她首先是为自己工作。”  ——妇女能顶半边天，管教山河换新颜欢迎女同胞们加入我们的群，维护女性权益，从我做起​​​",
            "注意安全，保护环境，人人有责",
            "第一反应  我的小树苗怎么办🙊",
            "这沙尘暴像大片里的",
            "平安",
            "安全最重要！",
            "曾老师怎么办呐",
            "俺的🌳",
            "看起来有点恐怖啊",
            "",
            "！！！！！！原来星际穿越里的沙尘墙扑面而来的场景是真的",
            "可怕，希望沙暴早日消失。🙏🙏🙏",
            "曾小贤你要保护好自己  ",
            "你们的梭梭，还可以更多💪",
            "天哪注意安全啊",
            "经常互动",
            "我的梭梭树，注意安全",
            "好可怕，当地居民注意安全！",
            "我的天啊！真的，严重么！注意安全哦",
            "天啊，我们的树苗",
            "天吖，我的树要保不了",
            "赶快种树",
            "我现在只担心我啦七棵树还有没有",
            "我的天哪注意安全",
            "种树种树，迁徙人民到其他区域",
            "我支付宝种的梭梭啊！撑住！"
        ]
    },
    {
        "微博内容": "【#习近平回信勉励全国广大科技工作者#着力攻克关键核心技术勇于攀登科技高峰为把我国建设成为世界科技强国作出新的更大的贡献】在第四个#全国科技工作者日#到来之际，中共中央总书记、国家主席、中央军委主席习近平5月29日给袁隆平、钟南山、叶培建等25位科技工作者代表回信，向他们并向全国科技工​​​​...展开全文c",
        "评论数量": 513,
        "评论": [
            "攻坚克难，勇攀科技高峰",
            "科技强国、勇攀高峰",
            "科技勇攀高峰",
            "为科技强国之路努力奋斗",
            "核心技术勇于攀登科技高峰",
            "加油",
            "科技强国",
            "核心技术工作者辛苦啦！",
            "致敬英雄，致敬科技工作者",
            "科技强国！",
            "科技强国"
        ]
    },
    {
        "微博内容": "【九部门：#建立侵害未成年人案件强制报告制度#、#九类未成年人遭受不法侵害情形须立即报案#】最高检等9部门共同建立侵害未成年人案件强制报告制度，规定9类未成年人遭受不法侵害情形，有关单位和个人须立即报案。《意见》明确，国家机关、法律法规授权行使公权力的各类组织及法律规定的公职人员，以及​​​​...展开全文c",
        "评论数量": 1984,
        "评论": [
            "支持，每日一呼鲍毓明",
            "鲍毓明",
            "严惩鲍毓明们。",
            "性侵的最好阉割，鲍毓明biss",
            "鲍毓明什么时候处理",
            "万一施害者也是未成年呢",
            "支持，也不要忽略了利用未成年人犯罪的团伙",
            "鲍毓明",
            "鲍毓明案处理了吗",
            "务必严惩qj犯  别死缓啥的了",
            "鲍毓明",
            "不要让  未成年人保护法  成为保护杀人凶手的工具！！！",
            "不知道有多少个“鲍毓明”还没有被抓到",
            "未成年人侵害未成年怎么办？",
            "离婚仅仅是对下面这一事实的确定某一婚姻已死亡，它的存在仅仅是一种外表和骗局。反对离婚冷静期​​​",
            "支持",
            "支持",
            "支持",
            "未成年人彼此之间的伤害，希望重视起来！",
            "支持！",
            "支持",
            "保护好未成年人也要处罚好犯罪的未成年人",
            "支持支持祖国的花朵应该有更好的保护",
            "支持",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明",
            "男性未成年人遭受性侵呢？",
            "鲍毓明，杨光毅",
            "校园暴力呢？对于未成年人的施暴怎么规定？",
            "鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明鲍毓明",
            "强烈支持！一定要保护好未成年人的合法权益！",
            "鲍毓明",
            "23条应该不分男女。",
            "说的永远比做的好听",
            "支持建议把惩罚机制也修改一下下如果可以的话不仅要严格防止更要严厉惩罚坏人们",
            "鲍鲍呐",
            "未成年人性侵了成年人，怎么办？",
            "怎样分辨那些是不是被组织要求乞讨的呢？",
            "有用吗",
            "校园欺凌也要关注啊",
            "那如果伤害她们的是未成年人呢？未成年法保护了谁",
            "最高检复查百香果女孩案还没出结果吗？",
            "一把子支持了",
            "#鲍毓明",
            "鲍毓明鲍毓明",
            "鲍毓明",
            "鲍毓明si",
            "每日一呼鲍毓明",
            "谢谢我只想知道鲍毓明什么时候判死刑？？什么时候伏法？？正义什么时候到来？？事件进行到哪一步了？星星现在怎么样了？她有受到保护吗？",
            "支持，每日一呼鲍毓明！",
            "严惩鲍毓明！！",
            "不满14周岁受伤害，请不分男女！",
            "鲍毓明性侵未成年案件呢？",
            "新人入职遭遇qj的怎么说？",
            "光报案有什么用，立案也得跟上才行，底层法盲众多，又是人情社会，你不写死一点基层怎么推进？",
            "未成年犯罪是不是也要管一管啊",
            "还有未成年人犯罪",
            "侵害婚姻自由呢？",
            "必须得支持。",
            "支持！！强力推进！",
            "十四岁遭受侵害怀孕才能立刻报案？？？？",
            "鲍毓明和上海市西西弗书店十岁男孩侮辱女童案见呢，怎么不见你们处理？法律只是给弱者的条条框框，权势的保护伞？",
            "支持立法前的侵害未成年人案件也应适用  不能放过任何侵害未成年人的案件  其实还应出一项未成年人伤害未成年人的法律",
            "建议犯罪人员全员不用打马赛克！建议电子脚铐！未成年人保护的同时，未成年的教育也要好好跟上，别让未成年成为罪犯！",
            "能不能像美帝那样，搞个性侵者地图打标，让大家知道哪些人是性侵犯主体。",
            "那请问鲍毓明什么时候处决，就这么没声了？媒体也不更进吗？",
            "我觉得，现在男性未成年人受到侵害也有很大比例了，也应该考虑。",
            "严惩鲍毓明们。",
            "鲍毓明",
            "鲍毓明处理一下吧！请不要放过他！",
            "怎么样了",
            "就问一句鲍毓明的事打算怎么处理",
            "强烈支持！！严惩鲍毓明们",
            "性侵的最好阉割，鲍毓明biss",
            "建立侵害未成年人案件强制报告制度，九类未成年人遭受不法侵害情形须立即报案👏👏👏",
            "那请问鲍毓明什么时候处决",
            "鲍这种才应该一直在热搜挂着",
            "支持支持，未成年人没有保护自己的能力！",
            "鲍毓明还请严查",
            "今天鲍毓明进监狱了吗？",
            "支持一定要避免二次伤害",
            "保护未成年的同时，也要防止未成年人违法和利用未成年人违法行为！",
            "学校欺凌事件呢？都是未成年，要怎么弄？",
            "鲍毓明和梁岗",
            "支持！！！鲍毓明什么时候死啊"
        ]
    },
    {
        "微博内容": "【今天，#致敬维和英雄#】远离家国，直面战火，有群中国蓝盔勇士，在世界最危险角落守卫着和平。他们是排雷专家，是白衣天使，是基建达人，他们以中国标准履行使命。1990年至今#中国累计派出维和军事人员4万余人次#，二十余名维和军警牺牲。今天，联合国维和人员国际日，愿你们每次出征，都平安归来！​​​​",
        "评论数量": 1505,
        "评论": [
            "致敬维和英雄，致敬最可爱的人",
            "愿你们每次出征，都平安归来致敬维和英雄",
            "致敬维和英雄辛苦了感谢有你们。",
            "致敬维和英雄！愿你们每次都能平安归来",
            "愿平安归来",
            "致敬维和英雄，愿你们平安归来",
            "致敬维和英雄，愿平安归来！",
            "愿你们每次出征，都平安归来！致敬蓝盔勇士",
            "致敬英雄希望你们每次出征都能平安归来",
            "为和平洒热血的中国蓝盔致敬",
            "致敬维和英雄！",
            "致敬维和英雄",
            "和平的生活都是因为有了这些负重前行的无名英雄，向他们致敬！愿平安",
            "致敬维和英雄❤️愿每次出征都平安归来！",
            "致敬英雄",
            "致英雄",
            "致敬维和英雄，感谢有你们，辛苦了",
            "感谢英雄，致敬最可爱的人",
            "致敬英雄",
            "致敬英雄！每次出征定要平安归来！",
            "致敬英雄",
            "致敬维和英雄！愿你们一切安好",
            "致敬维和英雄，愿每次出征都平安归来",
            "致敬维和英雄你们辛苦了！愿平安回来！",
            "致敬维和英雄，愿你们每次出征都平安归来！",
            "致敬维和英雄，祈祷平安归来！",
            "致敬英雄",
            "致敬维和英雄！愿平安归来！",
            "致敬军人，致敬英雄！",
            "致敬维和英雄",
            "致敬维和英雄！平安",
            "我们舒适的生活正是因为有他们在负重前行!",
            "致敬英雄们，你们辛苦了",
            "致敬维和英雄！",
            "致敬",
            "致敬，愿每次都平安归来",
            "致敬英雄！平安归来！",
            "远离家国，直面战火，有群中国蓝盔勇士，在世界最危险角落守卫着和平。他们以中国标准履行使命。愿你们每次出征，都平安归来！​​​",
            "致敬英雄愿平安归来",
            "愿你们每次出征，都平安归来致敬维和英雄",
            "",
            "致敬！",
            "致敬",
            "转发微博",
            "致敬英雄！！！",
            "致敬维和英雄！愿你们每次都能平安归来",
            "致敬维和英雄!愿你们每次出征，都平安归来!",
            "今天，，致敬最可爱的人",
            "今天，",
            "你们辛苦了，致敬",
            "致敬维和英雄，愿每次出征，等你们平安归来！​​​",
            "致敬维和英雄！",
            "致敬英雄！祝愿平平安安",
            "一辈子都忘不了，小时候学校组织迎接因公殉职的维和英雄回家场面，虽然很壮阔，但是希望不要再有第二次…",
            "致敬维和英雄，致敬最可爱的人愿你们平安归来",
            "一定要平安",
            "致敬最可爱的人",
            "致敬维和英雄，愿平安归来！",
            "愿你们每次出征都平安归来！",
            "祖国和人民一直等着你们平安归来。",
            "向维和英雄致敬！",
            "致敬",
            "每次看到这种都很想哭感谢你们",
            "伟大！",
            "致敬最可爱的人",
            "感恩致敬",
            "希望你们每次都能够平安归来",
            "致敬维和英雄",
            "致敬，愿平安归来",
            "谢谢你们，希望每次都能平安回来！",
            "致敬！愿都平安归来",
            "愿平安归来，世界上最可爱的人。",
            "致敬最可爱的你们",
            "致敬维和英雄愿平安归来",
            "致敬维和英雄，注意安全",
            "愿你们每次出征，都能平安归来",
            "致敬维和英雄，你们最棒",
            "致敬维和英雄！愿你们每次出征，都平安归来！",
            "致敬！",
            "致敬英雄",
            "致敬英雄",
            "致敬英雄，平安归来！",
            "",
            "致敬英雄！",
            "致敬",
            "致敬",
            "致敬英雄",
            "致敬英雄"
        ]
    },
    {
        "微博内容": "【#张文宏谈乘飞机回国注意事项#】“不需要穿太空服”，“吃饱喝足，上飞机就睡觉，醒过来就快到了”，“祖国离你并不遥远”…5月28日，@张文宏医生参加中国驻贝尔法斯特总领馆与上海市外办、侨办、卫健委共同主办的连线活动，就海外华人最关心的问题一一作答。戳↓L中报视频的秒拍视频​​​​",
        "评论数量": 1379,
        "评论": [
            "其实说的都是基本常识，但经张医生的口说出来，仿佛大家才能相信，如果是个乡村老中医说的，估计会被骂废话多，这说明一个人的地位名气多么重要。",
            "道理我都懂，你们倒是开通航线呀",
            "祖国离你不远，隔着一张好几万还不一定买得着的机票而已",
            "坐飞机要注意！敌不动，我不动，敌若动，躲厕所，心随我动",
            "可是根本买不到票啊……",
            "张医生为什么说话如此幽默给的建议都很明白实在",
            "这样才对嘛但一定要要严格检查",
            "太喜欢听张文宏医生讲话了幽默接地气",
            "张医生的建议总是那么实用又接地气",
            "有些键盘侠如果不爱听，不要点击进来就行了，别为难自己。",
            "这话听着怎么这么安心呢",
            "通俗易懂，照做就完事了！",
            "啊哈哈哈哈哈哈哈吃饱喝足，醒过来就快到了",
            "听张医生讲话就觉得很放心也开心😄",
            "想当初从意大利包机回国，那可是全员防护服➕全员n95➕各种款式护目镜一趟飞机180人落地做核酸测抗体，隔离期间做二次核酸，二次抗体。隔离结束后一百八十人无一人感染～",
            "营养防护都很重要，抵抗病毒，就要有强健体魄，祖国离你不远，只是隔张机票，我就一直没有买不到机票的烦恼",
            "话糙理不糙",
            "我太喜欢张医生了！！！！！！",
            "踏实，接地气！",
            "吃饱喝足，上飞机就睡，醒了就到了",
            "在飞机上不摘口罩，确保好安全最重要",
            "噗哈哈",
            "",
            "都是大实话，爱听",
            "你说啥呢？",
            "不要穿太空服可还行  张医生好可爱",
            "张医生红了之后，肩负了更多科普的责任，不得不占用了一些本职工作时间。这件事不知道该怎么评价",
            "厉害了，什么都会",
            "买不到票，祖国太遥远",
            "没有航班～五千多公里的距离～祖国太远了…",
            "首先，要有一张能起飞的机票",
            "实用，但根本买不到票啊",
            "没有名堂但是大家一般不听我的⋯⋯",
            "飞机在哪里啊？",
            "祖国理我不远，几万rmb我却回不了家！是不是应该控制黄牛票代？",
            "现在五个一，飞机轮不上我坐",
            "啊哈哈，吃好睡好就行~口罩最好不摘",
            "说得很实在，讲话方式也很逗，喜欢听",
            "通航了？",
            "现在真不能开航线。在国外的朋友们照顾好自己。尽量减少外出。做好防护。要知道开了航线不仅仅回国的有我们的同胞。还会有国外丧心病狂的感染者。那些外国人是最不可控制的",
            "道理都懂，但是买不到票",
            "不要穿太空服",
            "感动，学到了～",
            "",
            "",
            "太可爱了哈哈哈哈哈哈😂",
            "他的发言有趣也生动",
            "确实//:祖国离你不远，隔着一张好几万还不一定买得着的机票而已",
            "我之前就是不敢带有阀门的怕自己是潜在感染者不敢喝水吃饭上厕所真的硬生生熬住13个小时不过最后飞机没有通报有人感染",
            "",
            "",
            "太可爱了，在地铁上笑出了声",
            "",
            "哈哈哈哈好欢乐",
            "upupup",
            "大家一般都不听我的哈哈哈哈",
            "",
            "天呐太暖了…这种诙谐的语气说出来真的让我放心好多谢谢！",
            "张医生的建议总是那么实用又接地气",
            "急需航班航班，能飞的飞机",
            "没谈票价的事？",
            "张医生黑眼圈有点严重啊",
            "吃饱喝足睡大觉的意思就是养精蓄锐免疫力才没有问题。[米奇比心]",
            "“吃什么你们知道的”，被逼成啥了",
            "没飞机还回家？留下读博了",
            "一定要严防严控严格检查，不漏任何疑点，确保安全！",
            "票是买到了  航班会不会取消就另说了",
            "不一定能回来",
            "吃饱喝足去",
            "我离祖国只有6万块的距离",
            "男神讲话就是与众不同，简单明了接地气还自带幽默风趣哈哈哈哈",
            "挺远的，首先我买不起票，其次我买不到票，再者我买到票也会被取消",
            "",
            "哈哈哈好贴心丫",
            "吃喜之郎",
            "注意安全",
            "都注意点",
            "",
            "不是…他为啥那么好笑啊",
            "没有机票啊，机票已经被取消4次了",
            "海外华人最关心的问题大概是怎么买到票（…）",
            "想太多根本回不来",
            "耽误了的相声演员",
            "张主任肉没少长，",
            "不好意思，我一觉醒来，估计还没到1/4的航程",
            "在欧洲…同样买不到票，7月份单程机票2万起跳",
            "根本不用担心没有机票销售窗口关系户早回来了"
        ]
    },
    {
        "微博内容": "【#中国驻美大使馆就香港事务发声#：对于外部势力干预香港事务的错误行径，我们将采取必要措施予以反制】中国驻美国大使馆当地时间5月28日发布声明强调：香港是中国的特别行政区，香港事务是中国内政，不容任何外来干涉。维护国家安全历来是中央事权，在任何国家都是如此。一段时间以来，内外敌对势力​​​​...展开全文c",
        "评论数量": 1194,
        "评论": [
            "香港废青错估了三件事:高估了美国作用，低估了中国决心，错估了自己价值！​​​",
            "香港就是中国的，说破嘴皮都是中国的",
            "自家院子都快烧完了，还不忘记要在别人在放把火",
            "先把自己管好吧",
            "支持“一国两制”方针，支持中国政府为维护国家主权和安全稳定采取的措施。",
            "支持“一国两制”方针，支持中国政府",
            "香港是中国的！国家领土主权不容他国干涉！",
            "境外势力管好自家的事，别指手画脚逾越",
            "香港永远都是中国的，香港是中国的家事外国政府凭什么来指手画脚？",
            "你们都上街打砸抢了还有空操心别人家的事儿",
            "我们的家事我们自己会处理，还轮不到外人来插手，中国必胜",
            "香港是中国的香港！坚决反对外部势力干预港澳事务！",
            "香港是中国的特别行政区，香港事务是中国内政，不容任何外来干涉。维护国家安全历来是中央事权，在任何国家都是如此！",
            "有些人就是死皮不要脸",
            "管好自己再说吧",
            "我们自己的事情要怎么做，不需要别人来指指点点，管好自己家的那把🔥就可以了。",
            "为啥不声援美国黑人民众?抗议美国警察种族歧视、暴力执法？",
            "中国内政关你们美国白皮猪什么事！",
            "中国必胜",
            "咱们也通过一条黑色人种人权法案呗，美国那么多黑人群众备受压迫，连基本的生命权都无法保障，看着太痛心了，强烈建议立法保障他们的权益",
            "不是不发，是看准时机一发而起中国永远都是一个整体，香港也永远只是中国的内政问题。外面人你可以说但你的意见和建议要不要听都是我们自己做决定，好管闲事的我们不欢迎",
            "，",
            "美国自己家疫情都控制不住还有脸插手别国",
            "美国自己人死了十万却还在关心中国人民，泪目",
            "总有感觉是，自己快不行了，也要拉垫背的，坏透了",
            "给力",
            "美国怎么什么都想要干预呀",
            "香港是中国领土，香港问题是中国内政，决不允许任何国家以任何形式干预中国内政",
            "關起門來好好教育一下自家的小孩",
            "香港是中国的香港，香港事物是中国内政🇨🇳",
            "国家领土主权不容干涉。我们只有一个中国！",
            "美国自身难保！香港瑟瑟发抖",
            "中国内政不容外人指指点点",
            "美国真是不闲事多",
            "哎香港好难搞哦",
            "香港事务是中国内政，不容任何外来干涉。美国大暴乱，疫情控制不住还有脸到处霸道，中国已经不是100年前的中国",
            "美国都死了十万了，还关心我大中国呢，我们真要感谢美国佬八辈子祖宗",
            "我方应该召见美国驻华大使，要求对明尼苏达州明尼阿波利斯人的人权问题做出回应，并在联合国安理会提出制裁，制裁美国警察👮‍♀️等一系列实体",
            "打着民主自由的幌子背后是西方国家在指使，在捅刀子。这些人不过是棋子，不怕中国越乱越好，不用费一枪一弹就能瓦解中国分裂中国。西方国家渔翁得利。这些阴谋应该引起有理性的中国人惊醒。对于港独台独零容忍坚决打击绝不能手软。中国不会沦为伊拉克，不会沦为叙利亚，不会沦为埃及……",
            "强烈建议香港人移民！不喜欢别呆在这，不要应当狗皮膏药。",
            "内忧外患",
            "必要措施具体是指什么？？",
            "我看老美那些政客希望自己的老百姓死亡上百万吧！每天新增感染人数从来没下过万，累计感染人数已经向200万进军了，还有心思耍流氓？",
            "香港是中国的，说破嘴皮也是中国的",
            "香港是中国的",
            "",
            "美国缺人还是缺地？这么阴损你家上帝知道不？",
            "",
            "有空管管自己吧",
            "中国内政不容任何外来势力干涉",
            "中国领土不容侵犯",
            "为什么香港人不懂知足？给了那么多好处自由过了火吧  他们是人上人吗",
            "抱紧祖国爸爸的大腿不好吗？",
            "美国还是去管管你们的最近发生的白人警官叭  不要吃饱了撑得来插手我们国家的家事  立家规  跟你有毛关系",
            "坚定不移跟党走",
            "打自己家孩子，邻居就别操心了",
            "呵呵",
            "有些人死皮赖脸的",
            "香港是中国的轮不到美国来指手画脚",
            "都陆续发声了",
            "【对于外部势力干预香港事务的错误行径，我们将采取必要措施予以反制】香港是中国的特别行政区，香港事务是中国内政，不容任何外来干涉。香港已成为中国国家安全的一个风险点。中国中央政府对维护国家安全负有最大和最终的责任，不可能对这些坐视不理、放任不管。",
            "支持“一国两制”香港自古以来都是中国的，这个事实有目共睹",
            "明尼苏达州因警察暴力执法死人而出现抗议集会放火，打砸，它美国就出动军队镇压。香港的港独份子反对23条集会、放火、打砸、殴打市民。我们立法保护国家安全，维护领土完整就要制裁？老子去你美国大爷！就要对它们爆粗口！",
            "香港废青真垃圾",
            "我们就我行我素，看美国又能怎样！他们敢动！死路一条！",
            "划重点敌对势力敌对敌对敌对",
            "不必理会米国人，专注做好自己的事。",
            "特没谱又开始了",
            "港独要清醒点，香港是中国的",
            "支持反制",
            "香港是中国的🇨🇳",
            "转发微博",
            "支持反制！",
            "看出来美国精力都放哪了，哪有心思管疫情",
            "就喜欢反华的骂骂咧咧又无可奈何的样子",
            "香港是中国的！！",
            "就算天皇老子来了香港就是中国的",
            "坚持一国两制",
            "帝国主义亡我之心不死🙏🙏🙏吾辈当自强",
            "祝美国年年有今日，岁岁有今朝，永远保持这道靓丽的风景线",
            "还有湾湾，台独港废做错了三件事高估了美国的作用，低估了中国的决心，错估了自己的价值！",
            "武力对抗死路一条，稳定",
            "香港永远都会是我们的",
            "必要反制措施只有落地才叫必要反制。",
            "🇨🇳🇨🇳🇨🇳",
            "美国政府正走在自绝的路上"
        ]
    },
    {
        "微博内容": "【#天津高校毕业生创新创业最高奖30万#】5月28日，天津市人社局网站发布《天津市进一步促进2020年高校毕业生就业工作若干措施》。根据该措施，天津将开发更多高校毕业生就业岗位，扩大企业招用规模，扩大央企在津招用应届高校毕业生规模，增加公务员招考中面向应届高校毕业生职位数量，加大事业单位对​​​​...展开全文c",
        "评论数量": 608,
        "评论": [
            "应届毕业生身份真的很重要，应届生难但也有很多福利",
            "这些政策更多的就是个噱头，想要抢人受众面应该广一点",
            "这种补贴门道多着呢，当年刚提出大众创业万众创新时半只脚踏进去又退出来了。创业开个众创空间就明白了",
            "各地为了抢人也是拼了",
            "我们天津高校就是厉害呀",
            "今年的就业压力挺大呀，天津这几年吸引力也逐年降低",
            "没有钱怎么创业啊？靠技术？本科生有什么技术？",
            "天津事业编、社区人员、农村党务工作者很多都只要2020应届生，现在公务员也不给往届生留条活路了，公平竞争好不好？！",
            "关注一下天津本地的学生吧，就算不是天津高校毕业的，至少是天津人啊",
            "别人家的总是格外香",
            "好政策，有一丢丢羡慕外加一点点柠檬",
            "所以有条件啊",
            "能不能先把承诺好的博士安家费发了？！拖两年了，总是打空头支票不好吧？！",
            "这里没有沙笔女的来说买热搜的了？",
            "一个鲤鱼打挺从床上起来开始看书",
            "就这……微微一笑",
            "往届生就是🐶啊",
            "考研考不上就更没有退路了",
            "",
            "考虑一下天津生源好吗",
            "都是河北的钱！",
            "当时傻了吧唧的跑到外面上大学的我",
            "天津落户的条件好像仅仅是本科就可以了",
            "往届生做错了什么",
            "只有应届生才说是好政策，你让往届生怎么报名？就因为疫情就这样？？先不说公平不公平，这么玩的话准备了很久想上岸的往届生也没办法活…",
            "",
            "我想参加，怎么参加",
            "",
            "30万够赔吗？大学生创业成功的有几成？",
            "搞些实在的吧，物价上涨工资又降",
            "30万，坐等抱大腿",
            "现在明星啊，贪污后面都是亿的，怎么30w就是天价了",
            "更加坚定在天津就业",
            "没工作岗位了，所以忽悠年轻人下海提供岗位",
            "我想知道，往届生创业，还给不",
            "错，俺当年创业创新大赛天津市二等奖奖励五万，只可惜代表天津去西安比赛没拿上名次",
            "这是什么一杆子政策？？？",
            "",
            "哇。这些领导的孩子。又可以挣钱了",
            "创业？等着赔钱吧。现在天津中小企业大多都倒闭，或者硬赔钱挺着",
            "外地的别酸了，在你们地区搞这个，得奖也轮不到你",
            "退住宿费退住宿费退住宿费退住宿费退住宿费退住宿费！！！！！！！！",
            "即将毕业的小伙伴知道了吗？",
            "哇哦，别人家的学校",
            "带带非毕业生吗",
            "",
            "一方面说明就业形式非常艰～难，政～策用各种形式鼓励学生自主创业；  另一方面，抛开经济，自主创业的土壤又达到了前所未有的成熟度。各种自媒体的兴起，用工形式改变，都让自由职业，为自己打工成为一大选项。而且长远看，这会成为未来很长一段时间的趋势。既然这一天迟早会来，何不现在就尝试？",
            "",
            "我现在就求一份工作！",
            "只是个噱头！",
            "没有高职毕业生的事",
            "要我去天津上学吗",
            "u1s1天津的人才政策这两年是可以的，对高校应届生很友好",
            "这是干嘛用的",
            "其实我有点好奇，很多条件限定是天津的学校毕业的人可以报名，那在外省上学的天津人还可以在天津找工作吗",
            "永远都是别人的学校系列",
            "好想去天津",
            "呸，天津某专科学校直接不开学了还响应个毛政策",
            "害！双非怎么办啊",
            "都在别的时候，都在别的学校，跟我没关系",
            "支持",
            "关注一下河南单招吧",
            "别人家的学校。。。",
            "我爱天津",
            "",
            "空头支票而已，回复你一个专项资金还没到，这个抢人大战唉",
            "刚毕业就能创业的能有几个还要靠家里支柱一段时间",
            "",
            "果然别人的学校从来没让我失望过",
            "",
            "",
            "哇塞好政策",
            "哇",
            "山东那边学校看完转头走了  不停念叨都是高校啊",
            "还是富裕",
            "别人家的学校慕了",
            "",
            "厉害",
            "别人家的学校",
            "",
            "什么时候我们学校能有这觉悟",
            "人家的学校",
            "呵呵",
            "哇哦！"
        ]
    },
    {
        "微博内容": "【超燃！#山东舰海上训练画面#公开】海军山东舰在某海域执行试验训练任务最新画面公开。歼-15舰载战斗机“腾空而起”，进行舰上起降训练。作为首艘国产航母，山东舰坚持疫情防控和试验训练两不误。网友：简直不要太帅！L央视军事的微博视频​​​​",
        "评论数量": 728,
        "评论": [
            "去台海绕一圈吧",
            "魅族17航母定制版赛高",
            "稻花香里说丰年！",
            "别着急，一个一个来，以后34个兄弟姐妹一人一个。",
            "魅族17系列的山东舰17定制版简直不要太帅",
            "哇哦，亮剑！！！",
            "海军还是缺钱啊，钱都用来买飞机航母了。都没钱买食品。你看船头那块，还插着好多钓鱼竿，明摆着是没钱买菜，船员钓鱼自救。。。。。。",
            "下一艘继续造大连造船厂",
            "好帅！我还期待新航母！",
            "威武霸气",
            "就这没事不能去台湾海峡转悠转悠吗？邮费不够咱众筹，天天嘴上抗议，真不如来点实际的",
            "首艘国产航母大国智造",
            "威武霸气！中国海军大国制造！🇨🇳",
            "",
            "加油",
            "魅族17？",
            "俺山东航",
            "在这个作战平台上，看到的是壮观和霸气，看不到的是官兵们坚毅和艰苦的付出。",
            "",
            "没那个金刚钻，非揽那瓷器活。但凡个军迷都明白航母是个什么东西，建造条件有啥",
            "帅！！",
            "真的帅，期待更多国产航母，中国加油！棒",
            "没啥意思，我还是喜欢003",
            "穿云雾，破海浪，海军战士斗志昂扬！",
            "还记着12年的辽宁舰，现在都20年了。真快。我也不在是哪个少年了！",
            "求去台海绕圈圈",
            "帅！！！",
            "外网说是toy，能不能给他们上一课",
            "国之重器",
            "酷",
            "够酷，够霸气！",
            "中国优秀，捍卫我国领土",
            "哇哦",
            "",
            "",
            "加油！",
            "咱的航母还是有点小啊，加油，搞大的核动力",
            "广东舰，上海舰，等着呢…!",
            "绝对要秀一秀，太帅了！",
            "中国海军",
            "转发微博",
            "",
            "去台海绕一圈吧",
            "宫古海峡和巴士海峡一边一支航母舰队绕行台湾会不会吓着他们",
            "👍",
            "霸气！",
            "这么看航母起降的跑道好短啊，感觉战斗机刚起步就得起飞了。加油加油",
            "这简直是帅极了",
            "干掉老娘们！",
            "台海，风景优美！",
            "好棒",
            "光看文字就有画面，太帅！",
            "",
            "我大中华棒",
            "去湾仔哪里溜达一圈呗",
            "酷",
            "转发微博",
            "",
            "首艘真正意义上的国产航母亮相",
            "太棒了好帅！",
            "棒",
            "帅",
            "棒棒棒！",
            "转发微博",
            "没有几架灰机哦🙄",
            "帅！",
            "燃爆，帅气",
            "亮剑出击",
            "扬我国威",
            "西沙领海溜达溜达吧",
            "期待云南舰",
            "👏👏",
            "加油中国",
            "好帅好霸气大骄傲",
            "你这么帅，我们就放心了",
            "帅气",
            "wow酷！",
            "2020是个多灾多难的一年，但是我们国家依旧不忘初心，提高国力，造福百姓，感谢科研工作人员，你们辛苦了",
            "超燃呀，海叔快来看",
            "帅西帅，请把台湾带回来",
            "超燃！！超帅！！",
            "好帅好霸气",
            "我武威扬",
            "帅气",
            "真的太骄傲超级帅",
            "舰也好帅"
        ]
    },
    {
        "微博内容": "#全国两会#【人民日报社论：凝聚智慧力量迈上新的征程】众力并则万钧举，人心齐则泰山移。5月28日，十三届全国人大三次会议圆满完成各项议程，胜利闭幕。党的根基在人民、血脉在人民、力量在人民。党团结带领人民进行革命、建设、改革，根本目的就是为了让人民过上好日子，无论面临多大挑战和压力，无​​​​...展开全文c",
        "评论数量": 637,
        "评论": [
            "中国必将复兴",
            "不忘初心，牢记使命",
            "加油加油💪",
            "坚持以人民为中心的基本方略，依靠人民，服务人民，最终让人民幸福！有这样的目标，中国必能战胜一切！",
            "祖国万岁！",
            "不忘初心，牢记使命",
            "众力并则万钧举，人心齐则泰山移。",
            "不忘初心，绝不动摇",
            "凝聚智慧力量  迈上新的征程让人民过上好日子！",
            "人民至上，中国加油！",
            "我未婚，也不打算结婚，我反对离婚冷静期",
            "对人民的反对声不理不睬？这是人民代表大会吗？代表的是谁啊",
            "离婚冷静期？要是结婚后，丈夫家暴妻子，还不能立马离婚，这是要降低离婚率，从而增长死亡率吗？",
            "不忘初心，牢记使命",
            "本人是年轻人，最关心的是房子问题",
            "跟着党走，始终不渝，毫不动摇！！",
            "信仰，信仰是团结一切的伟大力量！",
            "人民群众的力量总是强大的",
            "加油",
            "只争朝夕不负韶华",
            "众力并则万钧举，人心齐则泰山移",
            "越来越好",
            "吾辈当自强",
            "万众一心",
            "转发微博",
            "新时代新征程新作为！青年人要勇于奉献敢于担当！！！",
            "加油加油加油加油！！！",
            "早安",
            "伟大的祖国🇨🇳🇨🇳🇨🇳❤️",
            "如果尖锐的批评不被允许，温和的批评也将变得刺耳。如果温和的批评也不被允许，沉默将被认为居心叵测。如果沉默也不再允许，赞扬不够卖力将是一种罪行。",
            "现在这个离婚冷静期出了，本来想领证的我决定再冷静几年",
            "凝聚智慧力量迈上新的征程",
            "你们这么做，人民不答应！！！人民的眼睛是雪亮的！！！",
            "配图天安门城楼上的主席像呢？没有毛主席像的天安门城楼能称得上圆满吗？",
            "国以民为本  团结奋斗",
            "凝聚智慧力量，迈上新的征程。无论遇到多大的困难，依旧会一往无前。",
            "【人民日报社论凝聚智慧力量迈上新的征程】",
            "加油",
            "人民万岁祖国万岁",
            "北京装修还tm没解决在这儿吹你🐴B",
            "凝聚众智",
            "我未婚。19了。非常感谢这些法律的颁布，让我有了更好的，不结婚的理由。谢谢。",
            "加油",
            "主席像呢？！！！",
            "加油",
            "祝祖国繁荣昌盛",
            "加油",
            "转发微博",
            "不忘初心牢记使命中国加油！！！",
            "加油💪",
            "不忘初心",
            "爱人民的，人民爱。护人民的，人民护。互敬互爱一起迈上新征程！",
            "",
            "",
            "加油加油",
            "加油💪",
            "【人民日报社论凝聚智慧力量迈上新的征程】",
            "加油加油加油",
            "不忘初心，牢记使命！砥砺前行",
            "转发微博",
            "加油",
            "不忘初心,牢记使命中国加油",
            "十年河东、十年河西，中国必将重回巅峰，如雄狮屹立东方，威震天下！",
            "牢记使命，加油",
            "加油",
            "我们的日子会越来越好的👍",
            "加油",
            "一起加油努力！！！",
            "加油💪明天会更好",
            "加油吧",
            "加油",
            "【人民日报社论凝聚智慧力量迈上新的征程】",
            "为什么这么反对的声音没有人听2020年最失望结婚冷静期不是更好家庭更和谐孩子生的更多",
            "人民至上，中国加油！",
            "关于离婚冷静期，趁还没正式实施，大家有需要的先去办了",
            "不忘初心，牢记使命！",
            "不忘初心！！",
            "【人民日报社论凝聚智慧力量迈上新的征程】众力并则万钧举，人心齐则泰山移。5月28日，十三届全国人大三次会议圆满完成各项议程，胜利闭幕。党的根基在人民、血脉在人民、力量在人民。",
            "加油加油！不忘初心，牢记使命！大国必将崛起！",
            "不忘初心加油",
            "凝心聚力，携手再出发",
            "不忘初心  牢记使命",
            "伟大的的时代伟大的祖国",
            "早安中国",
            "凝聚只会力量，迈向新的征程"
        ]
    },
    {
        "微博内容": "【#公安部全力指导支持香港警队止暴制乱#】公安部部长赵克志5月28日主持召开公安部党委（扩大）会议。会议强调，要严密防范、严厉打击境内外敌对势力渗透颠覆捣乱破坏活动，坚决捍卫国家政治安全。要认真学习贯彻全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定，​​​​...展开全文c",
        "评论数量": 1912,
        "评论": [
            "支持中央决定，那些秋后的蚂蚱！蹦跶不了几天了！！！",
            "现在香港警队一哥还在公安大学进修过",
            "支持必须的支持",
            "这次不是支持，是全力指导",
            "",
            "那个绝对大力支持，必须要严惩香港的暴徒，支持严惩的请点赞",
            "转评赞👍没说的",
            "支持必须的支持",
            "支持！！国安法尽快落地！",
            "支持警方严正执法",
            "香港废青的日子到头了",
            "我感觉中央在香港还有很多牌没出",
            "看到这个说真心话心里踏实多了，有我们的公安同志和香港警察们，相信香港会越来越来好，祝愿东方之珠重现光辉，香港人民幸福安康，中国加油💪",
            "公安队伍、教育队伍、检察官队伍、国家公务员、国企领导、政法队伍、媒体记者、广电从业者、军队、金融队伍和中央巡视组应该禁止海外背景的人员入职，就算子女在海外留学也禁止入职，特别是在美国。海外留学背景只适合在科研领域。",
            "港独的好日子来了",
            "支持！坚决捍卫国家安全！",
            "公安部的意思就是说，香港警方手段太软了，直接和废青干一仗就好。",
            "辛辛苦苦养大你，不认自己的爹了",
            "大力支持",
            "请务必好好指导指导，让某些人知道知道！",
            "严厉依法治港",
            "止暴制乱，依法治港！！",
            "点赞中国，此君所言甚是，正合我意，为君点赞",
            "支持中央重要决定！支持警方严正执法！",
            "支持！支持！支持！必须支持",
            "支持",
            "支持中央的决定",
            "解决香港问题得从教育入手，香港课本上写的啥玩意啊，实在不行，人民教育出版社直接专门出书给香港，香港有很大一部分人思想都有问题，中央给他们好处，他们感觉理所当然，讨论一国的时候又要“自由”，香港政府以前也没意愿去管，以后再不行，直接取缔算了，这要换了是内地哪个省，省长都下课了。",
            "为啥我觉着城管就能办了呢",
            "兩地警察，同仇敵愾共同捍衛祖國尊嚴，守護領土完整",
            "香港的监狱不够关  拉来内地去蚂蚁森林种树吧",
            "全力指导",
            "公安部全力指导是对特区政府强有力的支持!",
            "制止暴力，还港安宁！黄尸找死，重拳出击！",
            "地方管不好就有中央亲自来治理！",
            "杀鸡焉用牛刀！3000城管请求出战",
            "",
            "支持决定！！！期待秋后算账！",
            "一天的心情都变好了",
            "可以搞个国安局，驻扎在香港，类似中联办，直属中央，部门主要负责处理国外渗透的敌特情报人员，",
            "这点可以学学菲律宾，别说暴乱，在疫情期间菲律宾总统都下令擅自出门就地枪毙。",
            "直接派人去现场指导效果不更好嘛",
            "支持",
            "支持支持",
            "干死特朗普！",
            "支持支持呀",
            "这是什么意思，感觉怪怪的",
            "坚定支持",
            "维护国家安定，至暴治乱必须支持",
            "武警香港总队应时而出！",
            "支持",
            "支持！！！！",
            "支持有啥用",
            "支持支持！",
            "必须支持！",
            "",
            "必须支持！！！",
            "强烈支持！",
            "支持！",
            "过去帮他们",
            "哈哈哈哈哈干得漂亮",
            "支持严格执法加油",
            "支持！",
            "光复美国，时代革命，五大诉求，缺一不可！！！解散美国警队",
            "太好了！坚决支持维护国家统一",
            "支持！！",
            "支持",
            "坚决捍卫国家主权",
            "大陆看我捏不捏你就完了",
            "香港肯定上要收回来的，在外久的调皮孩子越不回家，对家的感情越浅",
            "曙光终于来了，加油中国",
            "终于等到了！",
            "我们的公安要注意健身，我见到的派出所民警，好几个大肚囊，唉，也有可能我眼拙。我们的兵哥哥最帅",
            "这个节奏，赞了",
            "我想说设立相关机构这个机构的人员是内地派人还是香港自己的人去管理",
            "不杀几个，总不怕，欺软怕硬",
            "立法完成，这回出大招了！哈哈哈哈，曱甴们等着吧！",
            "派武警吧",
            "道理不错，可是这满篇套话的文章是真看不下去",
            "请教一下，国安法由谁执法，由谁审查、判决？还要交给卷毛狗吗？",
            "大陆监狱的大门向他们敞开",
            "一枪一个打四肢，残废了，看看还有没有下次",
            "等得好苦，快去收拾它们吧，跪求",
            "该出手时就出手"
        ]
    },
    {
        "微博内容": "【#31省区市首次3个0新增#】5月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告无新增确诊病例；无新增死亡病例；无新增疑似病例。来之不易！#31省区市新增确诊0例#​​​​",
        "评论数量": 674,
        "评论": [
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年5月26号，因案情疑点重重，老人还躺在县局解剖室…",
            "0新增不是0风险，稳中向好，一切可控",
            "啥也别说，鼓掌👏🏻",
            "一直0",
            "中国🇨🇳加油",
            "好棒来之不易，加油",
            "棒棒！！！！！！",
            "希望能更早的听到全世界都归零的消息。",
            "我不是杠我就想问问你上一条还不是发了新增5个无症状感染者吗",
            "为什么感觉没有才吓人。。希望国家加大排查力度，大面积排查。",
            "好棒  点赞",
            "好棒！鼓掌！",
            "好棒👏👏👏",
            "",
            "好消息！早安！",
            "0了太不容易了",
            "国家厉害，人民强大",
            "真棒啊加油",
            "中国加油🇨🇳",
            "加油",
            "太棒了，加油加油。",
            "往后只会越来越好",
            "愿天天吃鸭蛋，早日全部清零🙏",
            "来之不易的0保持住啊  加油中国🇨🇳",
            "太好了，我的祖国",
            "坚持，一定会胜利，中国加油",
            "好棒，加油加油",
            "加油",
            "回复的表态:谢谢！",
            "中国🇨🇳🇨🇳🇨🇳🇨🇳加油",
            "吉林还在封城，餐饮等行业还没营业，就着急让学生开学合适吗?",
            "太棒了",
            "继续加油，还没有结束",
            "31省区市首次3个0新增",
            "希望遍地飘0",
            "辽宁人民发来贺电",
            "辽宁打卡",
            "好棒来之不易，加油希望全世界都是0",
            "继续加强防护，一切会越来越好的！",
            "中国加油",
            "转发微博",
            "棒啊！",
            "好棒",
            "太好了",
            "棒",
            "早日控制住🙏🙏🙏",
            "说实话，你每天公布的这个数据没啥意义了。还是多公布一些具体措施如何保就业，保民生，促进消费吧。千万别再发什么消费算咯。摘口罩吧，摘了口罩，消费者信心依然会恢复。",
            "一定会好起来的",
            "中国加油",
            "还有无症状增加都嘛，不要误导民众，防范意识害得有。",
            "第一次不希望有1⃣️",
            "希望能查一查合肥高新区美的工业园的事，传的特别厉害，2000多人的厂子呢说是检测出一例阳性，有些人被隔离了！",
            "来之不易，大家加油！继续保持",
            "太不容易了坚持住",
            "ohhhhhhhhhh牛逼",
            "内蒙两个无症状",
            "太棒了👏🏻",
            "无新增就是最好的消息",
            "啥也不说了！鼓掌吧👏",
            "合肥美的不是有一例嘛",
            "牡丹江也没增加呀牡丹江人开心了",
            "0你怎么这么可爱呀",
            "这真是今天的好消息",
            "加油，继续保持",
            "棒棒哒！保持住！",
            "早日消灭！",
            "中国加油",
            "加油",
            "真好，加油保持0～",
            "中国加油",
            "牡丹江出来那么多疑似",
            "棒棒棒！！！",
            "太棒了！！！加油！！",
            "祖国，早安",
            "不容易！坚守下去",
            "期待下一次4个0（零新增确诊病例、零新增死亡病例、零新增疑似病例、零新增无症状感染者）",
            "",
            "太棒了，大家努力的结果",
            "来之不易！继续加油",
            "越来越好啦0000",
            "0新增",
            "",
            "牡丹江封城了，这是搞啥呢？",
            "零增长真好",
            "加油加油中国一定会好起来的！！",
            "欢欣鼓舞"
        ]
    },
    {
        "微博内容": "【#31省区市新增5例无症状感染者#】5月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者5例（境外输入1例）；当日无转为确诊病例；当日解除医学观察9例（无境外输入）；#尚在医学观察无症状感染者409例#（境外输入25例）。​​​​",
        "评论数量": 249,
        "评论": [
            "既然疫情已经控制得很好了，两会也开完了，可以允许校外有住所的高校学生回到自己在北京的住所了吗？全国人民都可以去北京，高校学生有什么不一样呢？我们是学生，但也是普通公民啊，需要进京打疫苗面试找工作见亲人朋友，不能因为是学生身份就失去了作为普通公民的人身自由权利吧？",
            "我觉得无症状感染者哪个省有多少个应该说明白啊",
            "还是要严加防范，出门还是要小心点，不能掉以轻心",
            "哪些城市增加的？",
            "希望牡丹江不要再新增无症状的了",
            "还是要加油防护！口罩最好还是不要扔掉！",
            "内蒙古2例境外输入，广东1例境外输入，湖北2例。",
            "无症状太可怕了！继续加油！",
            "中国加油！",
            "看不懂，刚点赞完31个省区市三个零，这条新闻又说有无症状感染者5个",
            "中国加油，疫苗早日面世",
            "期待全国清零，加油！",
            "越来越好啦，加油",
            "中国加油💪",
            "保持",
            "中国现在越来越少感染，我国厉害加油💪但人多地方还是要带口罩。此事后看来全世界不再敢看死中国，中国威武！",
            "我们都有加油！！！",
            "",
            "就",
            "加油加油口罩还是要戴起来",
            "有屁用到现在还没有通知复工",
            "太棒了，希望能快点脱下口罩😷，我想好好闻一下夏天的风味道",
            "摆几个西瓜啊！",
            "能说清楚到底是哪个省有无症状感染吗",
            "哪里的",
            "中国🇨🇳",
            "nice",
            "每一个零微博都要点赞",
            "转发微博",
            "坚持，胜利的曙光马上就要来了",
            "//://:",
            "//:【】",
            "中国加油",
            "还是小心点好些",
            "",
            "希望疫情早日过去！",
            "【】",
            "【】",
            "中国加油！",
            "管管吉林，都封城半个多月了还要封，还有牡丹江。出现个别病例就搞封城，封城就跟闹着玩似的，经济停滞很多人都活不下去了。",
            "额",
            "严防严控严检严隔离",
            "无症状最终都怎样了，应该说清楚",
            "就不能禁止国外入境吗？现在每次增加都是入境那些引起的，就不能关注一下入境的问题吗？",
            "早上好，美好的一天从此刻开始、",
            "继续加油防护",
            "我觉得无症状感染者哪个省有多少个应该说明白啊",
            "！！！！",
            "【】5月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者5例（境外输入1例）；当日无转为确诊病例；当日解除医学观察9例（无境外输入）；",
            "转发微博",
            "坚持，胜利的曙光马上就要来了",
            "加油啊",
            "//://:",
            "中国加油",
            "还是要注意防护呀，加油！！！",
            "会越来越好的",
            "加油加油",
            "继续保持啊，这是一场持久战！",
            "加油(ง•̀_•́)ง",
            "加油！会越来越好的",
            "",
            "好消息",
            "",
            "加油",
            "天！太棒了",
            "无症状最终都怎样了，应该说清楚",
            "就不能禁止国外入境吗？现在每次增加都是入境那些引起的，就不能关注一下入境的问题吗？",
            "【】5月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者5例（境外输入1例）；当日无转为确诊病例；当日解除医学观察9例（无境外输入）；",
            "我觉得无症状感染者哪个省有多少个应该说明白啊",
            "",
            "加油",
            "加油🇨🇳",
            "真心希望以后天天无新增，早日摘下口罩😷",
            "",
            "这5例来自哪里",
            "继续加油",
            "加油加油💪",
            "中国加油",
            "加油，快了！",
            "中国加油！！",
            "加油！",
            "每天都在改变，加油💪",
            "做好个人防护，不可放松警惕"
        ]
    },
    {
        "微博内容": "#31省区市无新增确诊#【#31省区市新增确诊0例#】5月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告无新增确诊病例；无新增死亡病例；无新增疑似病例。　　当日新增治愈出院病例3例，解除医学观察的密切接触者479人，重症病例无变化。　　境外输入现有确诊病例46例（无重症病例），现​​​​...展开全文c",
        "评论数量": 165,
        "评论": [
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年5月26号，因案情疑点重重，老人还躺在县局解剖室…",
            "吉林连着五天没新增了好棒",
            "辛苦了在疫情背后付出的每一个逆行者",
            "鼓掌👏🏻👏🏻👏🏻👏🏻👏🏻",
            "这个0来之不易！国家和人民都很努力！",
            "熬过去了",
            "好棒",
            "加油哦",
            "为这则信息留言，感谢那些为了疫情努力的医务工作者。",
            "啥也不说了！鼓掌吧👏",
            "🙏🏻",
            "在党领导下全民抗疫的胜利",
            "",
            "good👍🏻",
            "好!!希望能早日清0",
            "👏🏻",
            "加油",
            "太棒了！",
            "加油加油",
            "",
            "这是最好的消息",
            "加油加油",
            "又是一个0新增！加油！",
            "早安呀",
            "继续保持0位数",
            "。",
            "胡",
            "快好吧，希望一切都会好起来",
            "加油",
            "加油加油，继续保持0",
            "加油",
            "辽宁幼儿园为什么还不开",
            "",
            "好消息，各行各业太不容易了",
            "中国最棒！加油！请戴好口罩！不可麻痹大意！",
            "辛苦啦！！！",
            "",
            "👏👏👏👏👏👏",
            "好消息",
            "",
            "",
            "加油",
            "加油，辛苦医护人员了，太棒了！",
            "加油",
            "",
            "太好了",
            "厉害厉害",
            "好消息好消息",
            "普天同庆！！！",
            "好消息！",
            "彻查中行原油宝，开放司法渠道",
            "好消息",
            "",
            "我能说什么，点赞就完了",
            "这个0来之不易，激动的我都流眼泪了！加油！",
            "加油！！！挺住",
            "哇！",
            "舒兰的源头找到了吗",
            "加油",
            "加油(ง•̀_•́)ง",
            "太棒了",
            "⛽️",
            "控制住入境就行",
            "//:【】",
            "转发微博",
            "致敬",
            "",
            "毕竟开年会",
            "",
            "【】",
            "全面控制，疫情风险也就降低了",
            "加油！",
            "真好0",
            "加油",
            "加油加油加油，愿世界充满爱",
            "加油",
            "加油",
            "加油",
            "太棒了",
            "非常棒",
            "【】5月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告无新增确诊病例；无新增死亡病例；无新增疑似病例。",
            "太好了，零",
            "赞",
            "请大家看一下这个博主吧，在家里被强奸殴打，用挂锁活活的砸，两年过去了，罪犯却没什么事，她去了公安局，检查院，扫黑除黑等等部门都没有得到任何帮助。（无意占热搜）​​​",
            "👏👏👏"
        ]
    },
    {
        "微博内容": "【#巴西新冠肺炎确诊病例累计超43万#】据巴西卫生部消息，当地时间28日，巴西新增26417例新冠肺炎确诊病例，累计确诊438238例，新增死亡1156例，累计死亡26754例，病死率约6.1%。#巴西单日新增死亡连续三天超1000#。（张远南）​​​​",
        "评论数量": 575,
        "评论": [
            "哥俩好啊，六六六呀，南北美呀，手拉手啊",
            "巴西总统=二号特朗普",
            "巴西有一个坚持不抗疫的总统，这场疫情在巴西好不了！",
            "巴西要追它美国大哥了？",
            "巴西从疫情爆发，监狱的暴动，囚犯逃离，后面感动的却是黑帮的主动帮助封城救助贫民。然而却于事无补！作业没抄对",
            "巴西热带雨林里的原住民惨了，唉",
            "每次看到这种新闻。我就要感叹一次。中国🐮🍺",
            "我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年5月26号，因案情疑点重重，老人还躺在县局解剖室…",
            "紧跟特朗普的脚步啊",
            "都是人命🙏",
            "你们这些幸灾乐祸的人，请你们记住人民永远都是无辜的",
            "疫情无国界，上天佑人类……  🙏🙏🙏",
            "标普重返3000  大A还在2800",
            "管管吉林，都封城半个多月了还要封，还有牡丹江。出现个别病例就搞封城，封城就跟闹着玩似的，经济停滞很多人都活不下去了。",
            "这样要看巴西总统要怎么合理安排了，千万不要跟美国一样了。",
            "像个男人一样，就是流感怕什么怕",
            "我天，我就最近几天没看巴西这么多了第二了？",
            "巴西人民都没有想着要罢免总统么",
            "【】",
            "学美国",
            "还有印度这王炸，等着吧",
            "严防严控严检严隔离",
            "美国大哥巴西老弟，棒棒哒！追上来了！",
            "摊上这么个头儿，哭都没地方哭。",
            "总统是不是该被追责了",
            "稀烂的国家",
            "印度放弃考试",
            "我还说怎么加1000例都上热搜了，结果是死亡。。逝者安息",
            "啊西巴",
            "重点是南美现在是冬季",
            "",
            "哥俩好啊，六六六呀，南北美呀，手拉手啊",
            "哥俩好啊，六六六呀，南北美呀，手拉手啊",
            "哎",
            "之前一直说非洲的医疗不行，南美洲的医疗条件怎么样啊",
            "巴西君主不作为，只有人民的好运了。",
            "跟美国感情好啊",
            "  心情复杂，顺手就是一转发，不要查看我博文，骗你的      10:35",
            "后来居上，加油加油",
            "就这也能上热搜？看不起谁呢",
            "总统干的好",
            "巴西尽快稳住疫情，加油",
            "ＯＭＧ",
            "",
            "加油",
            "几天不看巴西的也直线上升了",
            "南半球进入了冬季，病毒开始变得更加活跃，加上总统带头不支持抗疫，医疗环境不尽人意，以及巴西人自身自由散漫的性格等，都是病例迅速增加的原因。贫民窟内环境恶劣，鲜有已经检测治疗者，实际确诊病例只多不少。巴西经济也在不断衰落中，目前的巴西问题重重......",
            "加油",
            "出来浪，总归要还",
            "咱们为相遇，举起晶亮的酒杯，却不知曩昔的生计，其实就是这次邂逅的预备。夜，打开黑色的帷幔；月，洒下温顺的清辉。雾袅袅，风轻轻。涌进心头的是潮水，溢出眼眶的是眼泪。",
            "。。",
            "好好好",
            "1",
            "唉巴西呀安息吧",
            "这一切都要归功于博索纳罗",
            "保佑吧，毕竟普通人是无辜的啊",
            "加油",
            "终于看得到南美了？",
            "上帝给了巴西一块好土地，造就了一群无比慵懒的人，还TM出了一个跟屁虫总统",
            "？？？？",
            "",
            "转发微博",
            "北川普，南纳罗，美洲双煞",
            "回复的表态:谢谢你！",
            "巴西还挺严重的，希望各个国家都能积极应对，早日控制下来；",
            "回复的表态:谢谢朋友，新天快乐！🙏",
            "新人间炼狱么！太可怕了",
            "有你美爹带着你，还怕超过不了100万吗？，加油啊西巴！",
            "可怕的是，我新开项目客户team有成员在巴西的，反应速度特别慢，前段时间还休10天假，杳无音信。。。。崩溃",
            "特朗普称霸北美，巴西总统南美雄风。",
            "有点惨",
            "防控不力受难的都是百姓",
            "",
            "小特朗普不是白叫的",
            "利好茅台",
            "我只想知道什么时候有航班",
            "被特朗普忽悠瘸了",
            "巴西那么热，说明温度并不能抑制传播，想控制传播必须靠人来控制",
            "倒霉的永远是平民百姓",
            "记得巴西总统说他是军人，学特朗普说只是个流行感冒，不怕新冠",
            "紧跟其后啊！",
            "。。。巴西咋回事",
            "加油啊",
            "巴西人民好惨"
        ]
    },
    {
        "微博内容": "【美国#明尼苏达州将出动国民警卫队#维持秩序】据美联社报道，明尼阿波利斯和圣保罗市自26日陷入大规模示威和骚乱后，美国明尼苏达州州长蒂姆·沃尔兹28日签署行政令，宣布全州进入紧急状态，将出动州国民警卫队维持秩序。5月25日，美国明尼苏达州明尼阿波利斯市一名46岁非洲裔男子遭遇暴力执法，被警​​​​...展开全文c",
        "评论数量": 7343,
        "评论": [
            "看啊，一道多么靓丽的风景线",
            "我们敦促美警方保持克制，切勿暴力执法，引起不必要的流血冲突……",
            "军队镇压人民啦",
            "这烧国旗的画面，似曾相识啊。",
            "这是美国人民为反对种族歧视和践踏人权在合理表达诉求，应该得到支持！没看到你说的有人抢劫打砸纵火，我们只看到了靓丽的风景线！",
            "如果中国开放外国人落户早晚也会有这样一天",
            "支持美国人民为消除种族歧视而战",
            "请美国政府尊重民众合理表达的权利根据香港曱甴的行为我们推断出你们觉得打砸抢烧属于和平示威，所以你们派出国民警卫队是打压民众",
            "美丽的风景线",
            "才几天？就要出动军队镇压了，这不是自由国度的合法维权吗？这不是靓丽的风景线吗？",
            "之前还说外国人永久居住条例？",
            "对美国警卫队和警察暴力执法，暴力镇压人民群众的合法活动，表示强烈抗议！",
            "这就是惹了黑人的下场，不带种族歧视，就事论事的说，黑人的暴力值比黄种人和白种人高",
            "美国真美啊！希望这样的风景线在全美绽放！哈哈哈哈哈",
            "美国人民拿起武器赶紧拿起武器起义啊，明尼苏达的枪声，星星之火可以燎原",
            "起来不愿做奴隶的人们，把你们的血肉组成你们新的长城，美利坚合众国到了最重要的时候，起来，起来，起来，你们万众一心，冒着川普的嘴炮前进，冒着川普的嘴炮前进，前进，前进，前进进",
            "执法机关的问题，去找当地警局麻烦啊，为啥打砸抢人家商场",
            "虽然这次是美国警察的不对，但是黑人犯错在先，从另一个方面体现出来一些问题。我们也要注意，不能放太多的非洲人进来。",
            "学学人家美国，咱中国也呼吁美国人权，暗中资助示威，学学吧",
            "商场的人多可怜去烧警察局阿",
            "美国之春",
            "种族歧视在美国只能做，不能说，美媒这些双标狗",
            "明尼苏达，五大诉求缺一不可1释放因为骚乱被抓的美国市民。2成立监查组调查美国黑警暴力执法。3解散美国黑警。4取消大选提名制，实现美国人民真普选。5废除美国国安法，还美国人民自由。",
            "方方？快乐的来写日记",
            "真道靓丽的风景线，很美",
            "美国的黑人朋友们，是时候为争取你们的民主和消除美国的种族歧视而战了。推翻美国现政府。解放全美国！",
            "好开心",
            "军队？？！美国这是正大光明反对人权喽？？？美国政府，真是糟糕的政府！",
            "害！无话可说",
            "美国人民  好样的  有这样的政府  这样的警察  哪有人权可言",
            "这才是美式民主的味道啊！！！多好看的风景线！！！！！支持美国人民上街追寻自由民主的步伐！！",
            "这与废青的做派如出一辙",
            "人权主义？？",
            "支持加州、明州独立，脱离米国，脱离苦海！",
            "这是要闹哪样",
            "公知这回怎么洗？",
            "这就是他们鼓吹的民主自由吗？",
            "自由真好  打呀。继续",
            "自由美利坚",
            "喜闻乐见",
            "镇压违反人权，不民主，是专制，人民没有自由。你们怎么说香港废青的通通还给你们，不是不报，时候未到。",
            "美国就是meltingpot大熔炉，还想搞什么自由？应该一党制，那就太平了",
            "",
            "多么美丽的一道风景线。",
            "正好两会，是时候推出一部我们自己的维护美国人民权利反对种族歧视法案了！",
            "美國使用過份武力鎮壓民眾和平的示威活動。",
            "哇哦，这是自由的民主的美国！",
            "方方，这有好素材",
            "愿美国多几条这样的美丽的风景线",
            "一天天闹幺蛾子，不要脸的管这个，煽动那个，不是制裁这个就要插脚那个，到头来自食其果，恶有恶报，坏的美国政客，最后苦的是美国老百姓。",
            "老美看来要强力镇压了，这个他们轻车熟路。",
            "",
            "美国法律已死，美国人民要真普选，解散美国警察，成立独立调查委员会，特朗普下台负责，美国人民的自由民主人权不容侵犯。",
            "米国JC就可以无条件sha人？",
            "黑人的命也是命！",
            "森林狼枪声",
            "贵国所谓的人民主权说和社会契约论呢？民众可是有枪的吧惹急了再闹一次独立战争…",
            "香港的警察和美国的警察，香港的美国国旗和美国的美国国旗",
            "美丽风景线！呼吁美国政府要重视民众意愿表达！呼吁美国警察克制冷静！",
            "我两对美国政府的黑暴行为严厉的谴责，敦促美国政府克制不要让美丽的风景线降级。对美国发起美丽风景线保护法案并进行制裁！",
            "支持明尼苏达州独立",
            "好一道靓丽的风景线！当初美国是这么说香港的！现在还回去！",
            "干得漂亮",
            "美国政府和美国媒体是如何对待香港暴乱的？咱们能学学吗？",
            "好，痛快",
            "一想到香港，我就觉得这是活该（美国活该）",
            "实名建议，趁着两会期间，起草通过，美国明尼苏达州人权法案！",
            "这不自由！",
            "不敢出门了",
            "镇压民主運動",
            "？？美国每天都好多骚操作",
            "这是示威还是暴乱？那几个警察当然可恶死去的黑人非常无辜可是把抗议示威行为变成了暴动烧毁公寓抢劫超市我只能说混迹于其中的很多人只是借此来宣泄自己的情绪至于谁死掉了为什么死他们真的关心吗",
            "美国人你的民主呢，看到这么多同胞怼美国，解气",
            "一道亮丽的风景线！",
            "这就是那个口口声声讲人权的国家，自己无人权无人性还敢对别国指手画脚",
            "在美国，非裔被歧视，他们就会暴动抗议。而亚裔被歧视，他们会干嘛？他们只会怨恨自己的黄皮肤，然后\"我要努力为美国做贡献，让美国人认同我们\"。",
            "",
            "香港一幕，出现在在标榜着民主、自由、人权的美国🇺🇸。",
            "好歹是道美丽的风景线",
            "让暴风雨来的跟猛烈些吧",
            "美国的各州是不是法律都不一样啊？",
            "多么美丽的风景线啊",
            "这一集，我好像看过",
            "看不到民主自由，有的是种族歧视"
        ]
    },
    {
        "微博内容": "【这就是中国】#这是中国#，期待一个新的十年；这也是中国，遭遇突如其来的疫情。这是中国，因生命的逝去悲痛；这也是中国，为生命不惜代价。无论何地，14亿中国人团结一心，为了960万平方公里山河无恙；无论何时，#14亿中国人风雨同行#，为了整个中华民族的伟大复兴！#这就是中国#↓↓   ​​​​...展开全文c",
        "评论数量": 1608,
        "评论": [
            "通过这次疫情我只知道中国政府是全世界最靠谱的政府，中国人民是全世界最靠谱的人民，我是中国人，我骄傲。中国人民加油",
            "我们的祖国会越来越好！",
            "未来，我的国会越来越好",
            "14亿中国人风雨同行",
            "在遇到大风大浪的时候才能更认识到祖国的强大、人民的团结。现在已经基本恢复国泰民安的状态了，一定要好好搬砖为建设祖国做贡献呀！只有祖国变更强大才能保护每一个子民呢",
            "我是中国人，我非常骄傲，为我们祖国点点赞",
            "风雨同行，为了整个中华民族的伟大复兴",
            "为中国点赞，为身为中国人自豪",
            "风雨同行,越来越好",
            "为中国🇨🇳而自豪，点赞",
            "中国加油",
            "中国🇨🇳🇨🇳🇨🇳",
            "我为祖国加油，我骄傲我是中国人！",
            "为中国自豪，加油",
            "这就是中国",
            "此生无悔入华夏，来世还做神州人",
            "我愛我的祖國",
            "永远不要惹兔子，兔子的账号只是被玩烂了之前，现在重新打排位罢了",
            "点赞中国🇨🇳",
            "感恩我伟大的国家，爱你",
            "给我看哭了",
            "看哭了，为一国暂封一座城，为一城倾一国力",
            "为祖国自豪，中华儿女们加油",
            "好感动，哭了T﹏T，太骄傲了",
            "你们猜汪汪看了这个片子会怎么写",
            "我觉得这无人机灯光秀的效果不比烟花差，还无烟无尘，更环保。",
            "我爱的中国！",
            "中国加油！",
            "",
            "这就是中国!",
            "加油，中国",
            "为你自豪，我的祖国🇨🇳",
            "我的国，会越来越好的",
            "我是中国人！我爱中国🇨🇳",
            "这是中国",
            "这就是中国。",
            "🇨🇳",
            "伟大🇨🇳",
            "",
            "🇨🇳",
            "我爱我的祖国为伟大的祖国点赞",
            "我们的国家让我们自豪",
            "中国",
            "这几天明白一件事。留学生不算在十四亿内。不无条件爱d的人不是中国人",
            "14亿中国人风雨同行，为了整个中华民族的伟大复兴！",
            "我爱我的祖国🇨🇳",
            "为中国点赞",
            "我祖国自豪中国🇨🇳加油",
            "㊗️祖国繁荣昌盛",
            "🇨🇳🇨🇳🇨🇳🇨🇳",
            "骄傲转发",
            "感谢祖国带领14亿人战胜疫情！但是58万的美术生却无法拿回他们高考的权利，清华大学借口疫情，各大美院纷纷效仿，孩子们十几年努力化为泡影！14亿人都能群策群力想出办法战胜疫情，为58万的孩子为什么不能想办法让他们参加考试！懒政！  ",
            "中国🇨🇳加油",
            "我为作为一个中国人而感到骄傲，中国🇨🇳加油",
            "十四亿人，风雨无阻，披荆斩棘，携手前行！这就是中国！",
            "14亿中国人风雨同行",
            "不经历风雨怎能见彩虹",
            "爱我中华🇨🇳🇨🇳，我是中国人，我自豪！",
            "中国加油",
            "祝福祖国🇨🇳",
            "中国加油！我为你自豪",
            "我们的祖国会越来越好",
            "作为一个中国人感到无比的骄傲！中国加油！！",
            "愿祖国繁荣昌盛🇨🇳🇨🇳🇨🇳",
            "期待美好的未来",
            "我爱中国🇨🇳为祖国点赞",
            "我好感动，我爱祖国",
            "中国加油",
            "为祖国点赞",
            "我们的祖国会越来越好❤❤❤",
            "14亿中国人团结一心",
            "我爱我的祖国",
            "中国加油",
            "我爱我国家，我爱中国🇨🇳",
            "这是我的家呀",
            "每次看这种总是会忍不住的想流泪。。。",
            "中国中国",
            "【这就是中国】",
            "这就是中国，中国会越来越好，越来越强大的",
            "",
            "感觉国家还对美国抱有期待，俗话说置之死地而后生，只有敢打并且打得赢，或者让美国不死也残，才能让美国不得不尊重中国，抱有幻想是自取灭亡之道！",
            "多难兴邦，伟大的中国民族一定会越来越好！",
            "求求关注阴滋病吧。。求求你们了。",
            "疯狂点赞👍",
            "我们的祖国会越来越好！",
            "为祖国点赞",
            "祖国母亲我们爱您庆幸自己是中国人"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊超过171万#，死亡约10.1万】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间5月28日晚6时，全美共报告新冠肺炎确诊1717756例，死亡101470例。过去24小时，美国新增确诊21980例，新增死亡1423例。（张梦旭）​​​​",
        "评论数量": 570,
        "评论": [
            "不急，美国还有3亿多人口呢，川总说了会重建美国，推倒了重建",
            "中国疫情在短时间内控制住，关键时刻深深感受到国家对于人民的关心爱护。感恩自己生在中国。",
            "特朗普美国检测能力世界第一，我骄傲",
            "看那黑人被压死的时候真的要气死  无能为力真憋屈虽然是外国人可都是人类",
            "美国想在短时间内控制住，有点难了，只愿全球早日恢复往日和平，世人安康！",
            "特朗普这一手控制人口拿捏得死死的",
            "一个月了，关于美国新冠新闻，每天都像看一个月以前的一样，新闻一样，形式一样，评论都一模一样。只是数字在变。",
            "14亿人口的中国成功控制了疫情，且对包括周边的亚洲国家和地区影响甚微；美国却成全球疫情重灾区，感染人数和死亡率一飞冲天，且严重波及加拿大澳大利亚和拉美国家甚至以色列…请问病毒的真正源头究竟是哪里？是否被“大号流感”“电子烟肺炎”掩盖已久，才会引起如此大规模全国性的暴发",
            "特朗普呢？还在打高尔夫？",
            "1，特朗普出来对话并主动下台。2，解散黑警。3，成立独立的真相调查委员会。4，白宫为死者设灵堂，并全国降半旗。5，实现一人一票真普选！五大诉求缺一不可！",
            "希望把每天清晨的第一个帖子留给美好希望全球疫情早日结束🙏希望世界和平🙏希望人们都平平安安🙏",
            "无辜的生命太可怜了  川普还是人吗",
            "美国佬死这点人不算个啥！疯普不当人！",
            "不知道说什么了！",
            "唉",
            "啊啊啊啊啊啊啊啊啊啊",
            "……",
            "我就在美国现在街上还是很多人",
            "稳坐第一把交椅，只能恭喜呀！",
            "增长速度，死亡速度都没怎么变，每天看到数字都会果然如此的感叹",
            "这是要灭国的节奏啊",
            "什么都要争个第一。",
            "美国真拿自家人民的生命不当一回事",
            "川普我们新冠都死十万了，还差暴力执法死一个么？再说了，又不是白人",
            "特朗普我能控制住",
            "200w不远了",
            "我总觉得，死亡爆发式增长这才是刚刚开始",
            "愿早日结束这场瘟疫",
            "天佑中华。911雪中送炭，新冠锦上添花。",
            "尼玛就算人死的再多，黑人再被虐，也一天天儿的要反对中国制裁中国，限制中国，中国是你爹还是你大爷。",
            "每日新增病例超20000，病死超1000。看看美国，中国人的幸福感是不是高涨。",
            "在特朗普的领导之下，美国病毒冲破1000万也不多，死亡100万也可以……",
            "川建国灭霸这个角色应该让我演",
            "美国有多少无所谓，不管我事，我只关心美加通过孟晚舟案件啪啪地打中国的脸，中国怎么办？！",
            "这破200指日可待啊",
            "还有川建国呢",
            "还早，还有20万裹尸袋，慢慢来",
            "继续加油走向灭国",
            "害",
            "",
            "心疼",
            "昨天还167万，这个增长速度，明天破200w都没问题，特浪噗加油~靓丽的风景线加油＾０＾~   啊噗要成为美千古罪人了",
            "",
            "。",
            "会好的",
            "加油，",
            "太可怕了",
            "日增2w确诊，1.4k死亡。。",
            "美国人民要揭竿而起了",
            "那些自由的美国人你觉得自己最后就变成一个数字的感觉怎么样？",
            "171万美国人和1个美国黑人的故事",
            "天天看这报告数据，我比川普还麻木。",
            "呵呵",
            "",
            "集会，游行，解禁，这下好了",
            "",
            "好事！",
            "",
            "。",
            "川建国执行的种族灭绝计划新冠肺炎表示很满意",
            "",
            "",
            "唉希望早日控制住吧",
            "不慌吗",
            "吓死人",
            "川普的200万目标即将达成",
            "绝大多数外国人认为中国应该且有能力在早期扼杀病毒的传播。而武汉政府早期处理不利，才导致大流行。所谓中国负有毒害世界的责任。关键点在于，无症状传播的未知病毒可能被阻断在中国吗？这是一种马后炮地能力高估。流行病学家应该发声历史上有过一种流感被彻底成功地局限在一个国家的先例吗？",
            "没几天就多了十万。。。。",
            "不知道说什么，那说一句美国加油吧",
            "我不要跟国内无脊椎跪族同行",
            "sima的狗玩意，加狗也是和它们穿一条裤子的",
            "我只有一句呵呵，两个月了一直持续高涨也是没谁了，能活下来的就是命好吧",
            "其实我觉得，无辜的人民不该为愚蠢的政客买单。无论在哪里都一样",
            "我不死，即一切安好。   ——   特没普  ",
            "佩服美国人面对疫情沉稳淡定的态度",
            "真佩服美国人民的定力",
            "特朗普美国确诊数和死亡数都是全球第一，我们有两枚荣誉勋章",
            "美国的确诊和死亡人数仍然在不断攀升，不知道它又要给世界带来怎样的传奇故事了。。拭目以待",
            "中国疫情在短时间内控制住，关键时刻深深感受到国家对于人民的关心爱护。感恩自己生在中国。",
            "世界第一就是厉害👍🏻",
            "enmm，加油！",
            "真是服了美国银了",
            "看着这数字真的吓人啊，希望全球疫情早日结束🙏🙏🙏",
            "这就是忙着甩锅的后果",
            "特朗普的新的人权目标，无论任何事都要遥遥领先，争创多个世界第一",
            "是不是只有等到特靠谱同学也中招了，才会有可能好转，不然这个人命就像是一个单纯的的数字一样"
        ]
    }
]