[
    {
        "微博内容": "【#你好，明天#】“中国战疫时，美国在做什么？”一段对比中国尽责、美国“甩锅”的短视频，引发关注。孰是孰非，事实胜于雄辩；无事生非，只会自找难堪。无论以民为本、生命至上，还是公开、透明、负责任，中国赢得国际社会普遍赞同。请牢记：人类是命运共同体，团结合作是战胜疫情最有力的武器！​​​​...展开全文c",
        "评论数量": 1098,
        "评论": [
            "去给外网看给我们看没用",
            "请牢记人类是命运共同体，团结合作是战胜疫情最有力的武器！",
            "中国控制住了病毒，病毒控制住了美国",
            "中国尽快把抗疫整个过程和音像资料收集整理，成册，做成各种语言版本，并制作成记录片，在外网上宣传，并写进历史，不然以后全球的历史记载中国抗疫都是歪曲事实的，到时候中国的子孙后代才真的成了过街老鼠！！切切！！",
            "这还不明显吗美国在忙着甩锅中国在忙着救人这就是差别",
            "团结就是力量，我们的敌人是疫情，不是彼此。",
            "早点战胜疫情吧",
            "太好了总算出了英语视频我们知道真像不重要重要的是让世界都知道美国在撒谎!",
            "中国强大！国人在重大灾难年前是真的厉害，",
            "团结合作才是命运共同体的有利的武器！",
            "美国在观望",
            "没想到自认为世界标杆的美国……会堕落到这一步！",
            "团结共抗疫情！没有打不倒的“敌人”",
            "行动上的矮子！！！",
            "无论什么时候，积极面对问题采取措施都是上上策，推诿甩锅掩耳盗铃只会陷入万劫不复的境地！",
            "以民为本，生命至上",
            "孰是孰非，事实胜于雄辩；无事生非，只会自找难堪。愿早日真相大白。",
            "请将《国有土地上的房屋征迁条例》和《耕地征用办法》合并制定《土地征收法》！",
            "加油加油",
            "转发微博",
            "【】请牢记人类是命运共同体，团结合作是战胜疫情最有力的武器！",
            "希望疫情早点结束",
            "团结就是力量啊",
            "很庆幸我生在伟大的中国",
            "哎呀，我生气了",
            "病毒不分国界，但人非得不摸着良心说话，加油，中国",
            "团结",
            "加油",
            "",
            "有了实力才有话语权",
            "生在中国🇨🇳，我自豪，去你的美国佬！",
            "希望疫情尽快结束！",
            "",
            "历史会给予正确的评价，中国做好自己的事情就好了，美国本届领导人真是一塌糊涂，对不起善良的美国百姓",
            "",
            "666",
            "？？",
            "中国🇨🇳是行动的巨人，美国嘛，呵呵，嘴上的……",
            "团结",
            "有时候连存在都是错的",
            "只会甩锅，你到是拿出点有效的措施啊",
            "早点战胜疫情吧",
            "美国一天天针对中国，就是因为我们太强了。我觉得和意识形态都没什么关系…它见不得别人强，毕竟霸权主义哪容得下别人呢？",
            "事实胜于雄辩呀！",
            "",
            "贼喊捉贼的把戏，米帝玩不了多久了//://:转发微博",
            "早安",
            "那些国家现在联合起来想欺负我们。。这个是真的但是我们现在不是大清了！！！",
            "所以说我们不要跟傻子一起玩",
            "事实胜于雄辩",
            "人类是命运共同体，团结合作是战胜疫情最有力的武器！",
            "美国在甩锅",
            "",
            "中国最棒",
            "强烈要求制裁美国！制裁！",
            "真正的大国责任，大国担当！",
            "中国最棒！",
            "美国一开始纯粹抱着侥幸心态，结局可以说，死了那么多美国人民真的好惨",
            "🇺🇸真的好好笑专业搞笑领军全球",
            "加油，我的国！",
            "给外面的人看看",
            "团结就是力量！！",
            "谁在拯救生命？谁在全面抹黑？谁看谁知道！！",
            "大难面前~自知好友，大灾面前~品知国友！！",
            "事实永远胜于雄辩",
            "支持在外网宣传",
            "woooooh～～Burnt！！Trump👎",
            "没用，你们在外网就是渣渣，依然把自己墙起来，放弃阵地，说好的四个自信呢？",
            "团结就是力量",
            "转发微博",
            "明天你还",
            "🇨🇳就是牛！！！",
            "第一",
            "极端措施控制民众？吃不到葡萄说葡萄酸！！你倒是用极端措施控制一下米国你就是见不得人好吧，不尊重事实，胡说八道，有时间制造舆论没时间控制疫情，本末倒置真棒",
            "团结一心，中国加油",
            "去给外网看，我们都知道了",
            "你不相信没关系，14亿中国人民相信就足够了！",
            "秀才遇到兵，有理说不清！何况遇到了美帝这个流氓无赖！",
            "美国的政客不配做人",
            "加油(ง•̀_•́)ง",
            "团结协作才是战胜一切艰难险阻最有力的武器",
            "团结一致就是胜利",
            "利用疫情孤注一掷的M国还能撑多久？我们不得而知！但在世界舞台上，中国正以强国姿态崛起！彰显大国风范～",
            "事实胜于雄辩，我们就以证据说话！",
            "🇨🇳我的中国，你在加油～作为你的子民，我很幸运！我不想诋毁人种，但是我很好奇～面对五千年来文明，文化没有断过代的中国人，那些大放厥词的东西不会想想吗？",
            ""
        ]
    },
    {
        "微博内容": "【#人民微评#：斩断伸向儿童的魔爪】#对侵害儿童权益案件该判处死刑的坚决判处#，既捍卫了法律尊严，更震慑了不法分子。每个典型案例都在传递鲜明信号，侵害未成年人必须受到法律严惩。从必须到必然尚有距离，除了斩断伸向儿童的魔爪，还要强化防范，解决发现难、证明难、惩处难等问题。",
        "评论数量": 855,
        "评论": [
            "鲍毓明在干嘛所以什么时候伏法？🙃",
            "鲍毓明在干嘛",
            "所以鲍毓明呢",
            "所以鲍某某现在怎么样了？有人知道吗？总不能因为时间就淡忘了吧！",
            "所以鲍鱼明什么时候伏法",
            "男童和女童应该有相同的保护猥亵男童的法定刑是否太低？（不要杠我杠我你赢）",
            "鲍毓明事件怎么安静了！！顶我上去好嘛！！",
            "严惩不贷！！！",
            "鲍某什么时候死刑，真当互联网没记忆？",
            "严惩不贷",
            "姓鲍的案子啥时候有进步",
            "坚决依法处死刑",
            "0容忍",
            "判死刑",
            "0容忍，绝不姑息！",
            "零容忍！严惩不贷！",
            "你得整出个典型，杀一儆百！！！！",
            "支持",
            "陕西省西咸新区开发建设管理委会信息中心副主任朱光海任陕西华商大宗商品交易中心董事长，金融办副局长佘方，做为副处级国家干部，任非法现货平台陕西华商大宗商品交易中心董事，明显的政府站台！致使数以千计的老百姓上当受骗！请有关领导明查！还我血汗钱！​​​",
            "太好了！对孩子的保护就是对家庭的保护，就是对国家未来的保护！",
            "网民有记忆，不会忘掉鲍某某!坐等这个案子最后结果",
            "严惩不贷",
            "斩断触手",
            "鲍某某呢斩断伸向儿童的魔爪】，既捍卫了法律尊严，更震慑了不法分子。每个典型案例都在传递鲜明信号，侵害未成年人必须受到法律严惩。从必须到必然尚有距离，除了斩断伸向儿童的魔爪，还要强化防范，解决发现难、证明难、惩处难等问题。",
            "必须严惩！",
            "严惩不贷//:【斩断伸向儿童的魔爪】，既捍卫了法律尊严更震慑了不法分子。每个典型案例都在传递鲜明信号，侵害未成年人必须受到法律严惩。从必须到必然尚有距离，除了斩断伸向儿童的魔爪，还要强化防范，解决发现难证明难惩处难等问题。",
            "对这些不发份子，定要严惩不贷",
            "支持严惩，支持死刑",
            "零容忍",
            "一定要严惩啊",
            "零容忍！严惩不贷！",
            "保护未成年的孩子们",
            "零容忍，绝不姑息～希望百香果女孩案终审能给受害者一个交代",
            "必须严惩",
            "一个黑龙江亲爹继母，一个贵州继父，一个广西百香果，一个鲍毓明，啥时候安排",
            "嘴上说一套，手上做一套",
            "必须严惩",
            "真的，鲍什么东西的那个事快点吧",
            "绝对不能容忍这种恶行！！必须严惩",
            "该死刑就死刑就该这样，保护未成年！！",
            "零容忍，绝不姑息！",
            "性侵就性侵，说什么儿童权益。还不敢敞开说嘛",
            "要斩断伸向儿童的魔爪，保护未成年！！零容忍！！！",
            "严惩不贷",
            "鲍毓明呢？他的死刑什么时候下来",
            "先把鲍毓明抓起来再说哦",
            "一定要严惩！！",
            "支持！保护未成年，记得我们都曾是未成年",
            "未成年犯罪年限能不能降低？？",
            "三个人轮奸一个未满14岁少女，才被判三年。这就是你们说的从严从重惩处？",
            "必须受到法律严惩！",
            "所以为什么鲍某某还不死刑？",
            "零容忍！毫不犹豫！拉出去！枪毙15分钟！！",
            "支持！对侵害儿童的零容忍！！！建议严惩直接死刑！",
            "保护儿童，就是保护祖国的未来。",
            "新城董事长，鲍毓明的案件到哪一步了？",
            "我建议对这种畜牲恢复剐刑",
            "请问一下？上市公司老总致使幼女处女膜破裂的，后来呢？有后续吗？要是只喊口号，我也喊了啊！",
            "保护好我们的孩子。",
            "鲍毓明呢？",
            "必须严惩！！！！",
            "零容忍！",
            "保护好我们的孩子，我们才会心安，",
            "必须严惩",
            "转发微博",
            "严惩",
            "伤害小孩天理不容，希望严惩！！",
            "既捍卫了法律尊严，更震慑了不法分子。每个典型案例都在传递鲜明信号，侵害未成年人必须受到法律严惩。从必须到必然尚有距离，除了斩断伸向儿童的魔爪，还要强化防范，解决发现难、证明难、惩处难等问题。",
            "",
            "零容忍",
            "别废话那么多   鲍禽兽抓了吗",
            "//:【斩断伸向儿童的魔爪】，既捍卫了法律尊严，更震慑了不法分子。每个典型案例都在传递鲜明信号，侵害未成年人必须受到法律严惩。从必须到必然尚有距离，除了斩断伸向儿童的魔爪，还要强化防范，解决发现难、证明难、惩处难等问题。",
            "鲍毓明罪不容诛！",
            "鲍毓明呢？//:【斩断伸向儿童的魔爪】，既捍卫了法律尊严，更震慑了不法分子。每个典型案例都在传递鲜明信号，侵害未成年人必须受到法律严惩。从必须到必然尚有距离，除了斩断伸向儿童的魔爪，还要强化防范，解决发现难、证明难、惩处难",
            "零容忍"
        ]
    },
    {
        "微博内容": "【夜读：人生有三把钥匙：接受、改变、离开】时刻记得这三点，更加从容生活，迎来广阔天地：①当你选择面对和接受时，内心的恐惧反而会逐渐消解，焦虑也能被逐渐放下；②要想虎口求生，就要学着改变现状，与绝境斗智斗勇；③不要在应该放弃的时候过度消耗自己，也不要在可以转身的时候还恋恋不舍。  ​​​​...展开全文c",
        "评论数量": 2522,
        "评论": [
            "其实千百年前古人已经帮我们总结好——不以物喜，不以己悲",
            "想在社会上生存，就得学着适应，适应不了就得改变，改变不了只好离开，因为是你去适应环境，而是环境来适应你。晚安😴",
            "好！接受！改变！离开！",
            "接受、改变和离开，受教了晚安，民民",
            "生活掌握在自己手中，没必要为过去牺牲，不舍也要放手，为真正重要的腾出空间和时间，人生就像是一杯茶，不会苦一辈子，但总会苦一阵子，经历了苦难，前面可能就是美好在等候。晚安",
            "脱离舒适圈，我们会变得更强大。",
            "懂得了接受、改变、离开..生活才自在！",
            "中午好",
            "共勉",
            "不要在应该放弃的时候过度消耗自己，也不要在可以转身的时候恋恋不舍",
            "哎，问题是不知道什么时候该放弃，什么时候该转身",
            "接受  改变  离开  人生总在ing～",
            "接受、改变、离开，努力成为更好的自己",
            "接受、改变、离开，努力做最好的自己！",
            "看透了生活的真相，还要依然热爱生活，是好好活着的宗旨！",
            "晚安",
            "共勉❤️",
            "摘抄！晚安",
            "",
            "晚安啦～",
            "共勉！晚安！",
            "好，晚安",
            "经历了不名的挑战，只能向战士一样去战斗，不枉此生活出精神！",
            "晚安",
            "晚安",
            "晚安呀",
            "加油💪，努力做最好的自己",
            "人生就是不断的接受、改变、离开，努力成为更好的自己吧！",
            "最后努力这把，什么结局都能接受。",
            "离开才是最难得也是最重要的",
            "早",
            "中华民族传统美德，倡导“格物、致知、诚意、正心、修身、齐家、治国、平天下”的实现人生理想的步骤和模式。这种为人处世的基本道德观念，是人类进行物质生产活动和自身生存发展的基本要求，也是人们共同生活的起码的行为准则。",
            "",
            "接收，改变，离开",
            "接受，改变，离开",
            "可是有些东西只是一团乱麻好像永远也解不开似的自己也太弱没有那种能力去扯开",
            "早安啊！新的一天，试着接受  改变和离开",
            "接受！改变！离开！",
            "早安",
            "正能量",
            "唉，说起来容易，但是很多时候是不知道该用哪把钥匙啊！",
            "人都是在经历了一些事情后，就悄悄地换了一种性格。早安报报。",
            "好的知道了",
            "接受、改变、离开",
            "最近听的最多的就是要做自己也要改变自己要去适应接受大环境的同时也不要丢失自我在摸索的路上磕磕碰碰  但终归还是有一盏灯在前方照亮着晚安",
            "晚安",
            "接受，改变，离开",
            "接受，改变，离开",
            "晚安，每日一读，每日一进步",
            "接受改变离开✔️",
            "晚安",
            "晚安",
            "晚安呀",
            "学会放手",
            "从容生活，迎来广阔天地",
            "接受现在的一切，奔赴下一个战场吧",
            "改变自己，让自己变得更好",
            "晚安",
            "晚安",
            "接受，改变，离开，人生三把钥匙",
            "晚安，民民",
            "转发，努力",
            "是呢",
            "转发",
            "安✨好梦",
            "晚安😊",
            "接受，改变，离开",
            "",
            "",
            "➕🐦",
            "学会放弃，学会改变",
            "那什么时候是改面对和接受，什么时候要改变，什么时候又该选择离开呢",
            "加油！努力！上进！",
            "接受、改变、离开。要想虎口求生，就要斗智斗勇；不要在应该放弃的时候过度消耗自己，也不要在可以转身的时候还恋恋不舍。",
            "接受，改变，离开～循环",
            "晚安",
            "晚安咯，民民！",
            "接受现实，今日的辛苦努力是为了明日的美好生活",
            "晚安",
            "晚安好梦",
            "晚安",
            "晚安💤",
            "晚安啦",
            "忍",
            "接受、改变、离开",
            "改变中",
            "接受现在的一切，改变现在的的生活，离开过去的困扰！人生总会做很多选择题，但从不NG，开始奔赴下一个战场吧！",
            "不要在应该放弃的时候过度消耗自己，也不要在可以转身的时候还恋恋不舍。",
            ""
        ]
    },
    {
        "微博内容": "【#检察机关对黑龙江4岁受虐女童开展司法救助#：给予6万元国家司法救助资金用于后续治疗】5月18日，黑龙江省建三江检察院组织召开司法救助公开听证会，对发生在建三江创业农场虐童一案受害女童于某某的司法救助申请进行公开审查，决定给予6万元国家司法救助资金，用于后续治疗。建三江检察院在依法对犯​​​​...展开全文c",
        "评论数量": 583,
        "评论": [
            "去年7月猥亵造成9岁幼女阴道撕裂的被批捕的新城集团董事长王振华判了嘛？都快一年了还没庭审消息，2020年胡润百富榜这家伙排到33名，比去年还上升了。天理何在？？我们国家法律就治不了这些资本家了是吗？？",
            "孩子太可怜了，这对狗男女能死里头别出来了吗，垃圾",
            "继母亲父请严惩",
            "愿孩子以后有个幸福人生",
            "希望不在发生",
            "对待坏人绝不姑息",
            "有后妈就有后爹，她亲爹比后妈还要坏啊",
            "毙了都不能解恨",
            "4岁孩子能做什么以至于这么大的恶意对她....两个畜牲进监狱吧他们不配当这个孩子的监护人",
            "期望这样的事不在发生",
            "严惩，加罪鞭。尸等。",
            "4岁孩子能做什么以至于这么大的恶意对她....两个畜牲进监狱吧他们不配当这个孩子的监护人",
            "长期殴打小孩子身体上心理上受到的伤害常人无法想象只希望孩子能够好起来让生母抚养这对狗男女早日被伏法！",
            "希望小女孩早日康复",
            "4岁孩子能做什么以至于这么大的恶意对她....两个畜牲进监狱吧！希望孩子能在他亲妈生边快点好起来！",
            "望严惩！！！",
            "实在是太气愤了发生在自己家门口的事",
            "希望能够严惩虐童者",
            "每次都是事后马后炮，她不是第一次受虐成这样，非要等到这么严重了才来救助吗？是什么导致之前什么都做不了，不需要想想？",
            "唉，我们这些成年人，要为小朋友们修造一个怎样的社会，怎样的世界才可以保护他们……心疼",
            "看着小孩，我都不知道为什么有这么恶毒的人存在！！！不止看到一起这样的案件了，我觉得在同情的同时是气愤！！！不是自己的孩子就可以往死里打吗？这样的人难道没有良心？要是是发生在自己孩子身上呢？",
            "孩子被虐打成这个样子，凶手是铁定要被盘的，那当地村委街道办妇联派出所等部门在这漫长的时间里，难道就从来没有人听说过孩子被虐打的事情吗？那养这些人跟部门来干啥？难道是要他们来白领俸禄白吃皇粮的吗？那么纳税人为什么要纳税养他们？",
            "茜茜事件一定要成为一个严惩虐童的标杆、不然对坏人没有了威慑、对百姓没有了公信！",
            "这对狗男女快点判刑吧！！！！！！！！！这种一点人性都没有的人，希望重判！！！！！！！！！！！！！！！",
            "小茜茜要坚强，早日醒来！恶人要下地狱，把茜茜受的罪一样样加倍还回去都不解恨！",
            "怎么忍心下得去手啊",
            "施虐者不配为人不配为人！！！",
            "这种人必须要严惩！太可恶了",
            "可怜的孩子希望孩子身体和心灵的伤害能慢慢好起来健康安全的长大凶手受到应有的惩罚。",
            "身上真是没有一块肉是完整的真是太残忍了！严惩！！！",
            "所以不要轻易离婚，受伤的永远是孩子",
            "严惩",
            "麻烦大家帮帮我",
            "感谢",
            "无语子每次看到这些就头皮发麻看这都痛那孩子当时得哭的有多大声希望国家加强对于未成年人的保护！而不是只能在网上发声！",
            "【给予6万元国家司法救助资金用于后续治疗】",
            "",
            "让那两个人坐穿牢底吧",
            "希望小茜茜醒来，我们等你！",
            "",
            "严惩狗男女",
            "希望女孩子早日康复",
            "孩子太可怜了",
            "孩子太可怜了，继母亲父请严惩",
            "怎么也没有救助我的",
            "可怜的孩子希望孩子身体和心灵的伤害能慢慢好起来健康安全的长大凶手受到应有的惩罚",
            "保护幼童，对触犯法律者依法严惩！孩子，加油！",
            "愿孩子以后在温暖的环境下成长。希望犯罪嫌疑人可以严判。",
            "继母无情法律有情，希望小女孩能开心快乐成长",
            "对这么小的孩子都能下得去手这还是人吗",
            "4岁孩子能做什么以至于这么大的恶意对她....两个畜牲进监狱吧他们不配当这个孩子的监护人",
            "孩子太可怜了，希望严惩坏人",
            "中国虐童案频发，鹏鹏案，辛怡案，萧然案，苏丽案，还有云南被虐致死女童，亲奶奶摔踩致死女婴，亲爸吊打致死男童、红黄蓝幼儿园……从辛怡案开始关注的虐童，每一个案件都让人撕心裂肺的疼，施虐者却得不到应有的惩罚，甚至有些会从轻判决！！！这就是中国虐童案现状，呼吁法律严惩虐童者！",
            "唉怎么就摊上了这样的父母太可怜了希望孩子以后能好好的",
            "很温暖，也希望尽快判处那两个凶手。后续也要多关注这个身心受创的女孩",
            "这对狼狈为奸的狗男女赶紧坐牢吧",
            "正义的温柔",
            "望严惩",
            "请给予小茜茜最好的医疗援助，请北京上海的医疗专家会诊，及时促醒，而不只是保命，不要错过一个月的黄金促醒期，不然醒不过来命保住了也没意义了呀！",
            "每次看到这个新闻，都不忍心看这个孩子受伤的图片。一想到她浑身是伤，嘴唇被生生剪掉肉，眼泪都忍不住。父亲和继母真的该死！",
            "希望恢复古代的杖刑，如果恢复的话，我想应该可以降低犯罪率。",
            "请看看160分钟5球、足协杯大四喜却被欠薪五月的老将吕征！请看看北体大足球队总经理孙哲东“看上场时间定主力”、在中甲联席会议上无端叫嚣的白痴行为！这仅仅是一个缩影，但问题很明显，投资大，有何用？有这种不职业的管理人员，中国足球能好才怪！！！",
            "4岁",
            "公正司法",
            "这是什么父母？！",
            "望严惩",
            "豫章书院后续有猛料",
            "希望不在发生",
            "希望孩子以后要幸福快乐",
            "还在医院救治！这是为人父母干的事么？！",
            "这么多天都没有脱离生命危险，可想而知伤的有多严重，求法律重判，对自己的孩子都能下如此重手，还不是一两次，足以证明两人没有任何同理心及悔悟心，希望死刑，别再让这种魔鬼存在于人间。",
            "司法机关有责任",
            "我想问鲍毓明强奸未成年人事件进展如何了还是不了了之了？",
            "望严惩，孩子才4岁呀！",
            "希望他们能得到应有的惩罚，希望孩子早日恢复健康",
            "一定要严惩！！",
            "希望早点有相关法律",
            "我希望在你的Tiffany",
            "孩子嘴唇缺的那块还能再生吗",
            "希望重判",
            "严惩希望家暴的相关法律法规要落实下来",
            "🙏🙏🙏希望小姑娘快点脱离生命危险，快点好起来。",
            "不要再发生这样的事了！！",
            "太气人了，严惩",
            "严惩",
            "希望不在发生",
            "希望小女孩早点好起来",
            "孩子太可怜了"
        ]
    },
    {
        "微博内容": "【#政协委员建议加重处罚伤医者#】#全国两会#前夕，全国政协委员、全国律协副会长吕红兵带来提案，建议完善医务人员权益保护立法，将伤害、杀害医务人员列入刑法故意伤害罪、故意杀人罪的法定加重情形，更好地发挥刑法的威慑作用。#政协委员建议共享医闹信息#，建立全国性的医疗机构医疗安全共享平台，​​​​...展开全文c",
        "评论数量": 1715,
        "评论": [
            "赞同！同时,医德也同步需要加强",
            "不是加重！而是不能混淆，伤医就是伤人，不能混淆成医闹！",
            "伤陶勇医生那个人一定不可轻饶！",
            "支持子！！",
            "支持，必须加重！医闹什么的早就该大力惩处了！！",
            "加重二字不妥！既有法应不宜突破法之临界点！",
            "重罚！！！！",
            "附议！不能伤了白衣天使的心❤",
            "医闹者请严惩，并且列入黑名单！",
            "那么也得对医护人员也要进行严格管理，同时把医德与社会责任标准拿来进行严格的管理！",
            "不同意。法律面前人人平等。只须严格依法管理、治理、处理，即可。此风如果开启老师也理直气壮要求行不？那么，环卫差啥？公交司机差啥？。。。",
            "必须严惩",
            "我曾经早上八点去体检，一进B超室的门，一位年轻男医生正趴在桌子上费力地啃着一个饼子，胡子拉碴的，异常憔悴，见到有人来挺不好意思。他应该是值了一个夜班，超级累的状态，眼神都透着疲惫。看见伤害医护人员的，真的很痛心！一定要严惩恶徒，同时也要想办法加强医护人员安全防护。",
            "这政协委员肯定是医生。中国特色就是太多特殊群体利益，医生这个职业不能特殊化，医患平等才是上策!",
            "必须严惩，不然以后将老无所医！",
            "比起修改现有法律容易更快实现的是加强医院安保措施吧。",
            "支持！顺便问问鲍毓明那事",
            "赞同！同时,医德也同步需要加强",
            "看看最赞我一点都不抱希望，医者治不好国民",
            "强烈支持！",
            "零容忍",
            "其实当下最大的问题，不是无法可依。相反是有法不依，执法不严，原则之外大开方便之门，纵容犯罪……",
            "伤医是伤害罪属于刑事案件，理应重判",
            "在人员密集的医院蓄意伤人，判以危险方法危害公共安全罪是否更合理。",
            "把医闹者上监控平台，让全国医务工作者都认识这个人",
            "臣附议",
            "我觉得他的提案有问题，说白了，他就是把伤医行为算作故意伤害里面的情节严重。。。首先他是故意伤害而判刑，而不是因为是伤害医生而判刑。只是因为伤害的对象是医生，情节恶劣加重了刑罚。但是伤害医生已经算是情节恶劣了，何必再令起一条呢？这对其他职业公平么？",
            "在急诊没有休息，吃个饭都得找时间，有的患者还问你咋还吃饭？对，我也是个人。",
            "有些人就是这样，你跟他说惩治犯人，他跟你扯自我保护，你跟他说强奸犯死刑，他跟你说女人晚上别出门，你跟他说尊师重道，他跟你说老师收礼，你跟他说吃饱点强壮身体，他跟你说饱暖思淫欲…",
            "支持！要保护好医务人员的安全",
            "滑天下之大稽，完全没必要。你是要凌迟处死，还是绞刑阿。法律已经保护了公民的合法权益，这是又搞特权吧",
            "医生坏怎么办？",
            "支持。也不应局限于伤医，伤及执勤人员、防疫人员、警察辅警等等，都应依法从重处罚",
            "支持",
            "北京协和医学院在读博士pua临床女患者导致重度抑郁症，也没见处理啊",
            "一定要严惩不能让白衣天使心寒那些人真的是没有良心",
            "支持！",
            "对医生的监管也要立起来，特别是保健科儿童保健科的，三甲妇幼医院也是会推荐固体饮料的",
            "一定要禁止暴力伤医",
            "伤医入刑，出狱以后取消医保吧，让ta以后看病全部自费。",
            "笑而不语",
            "必须加重！",
            "支持！！！",
            "支持",
            "支持！！",
            "同意！制裁并拉入医院黑名单！",
            "医闹必须要严惩！！！",
            "支持！",
            "支持",
            "支持！",
            "",
            "好！",
            "好！",
            "不但要加重，医院还是要安检吧",
            "说医生态度的！你们是没上过门诊吧！一上午门外十几个病号，什么素质的都有！加队，吵架，异性在做检查外面的推门就进，你要锁门，他能把门给你敲烂。你作为医生，排号护士没点脾气根本镇不住场面！在一个嘈杂的环境，要高度集中，还要态度良好，用不用再给你端茶倒水捏脚擦背。用心看病就是最好的医德",
            "建议医闹以及家属进入全民征信系统，坚决打击这些违法之徒，保障医护人员基本权益",
            "必须严厉整治医闹、伤医事件，还医、护安心工作环境。",
            "严惩医闹，给医护人员加一层保障",
            "近年来我国对打击，黑恶势力、扫黄打非、拐卖妇女儿童等犯罪案件有着显著的成效。恳求两会期间国家能够再次重视严厉打击电信网络诈骗，能够成立专案组，挽救一下更多在水深火热中的刚毕业或者还在学校中的受害者吧🙏  ",
            ":近年来我国对打击，黑恶势力、扫黄打非、拐卖妇女儿童等犯罪案件有着显著的成效。恳求两会期间国家能够再次重视严厉打击电信网络诈骗，能够成立专案组，挽救一下更多在水深火热中的刚毕业或者还在学校中的受害者吧🙏🙏🙏  ",
            "近年来我国对打击，黑恶势力、扫黄打非、拐卖妇女儿童等犯罪案件有着显著的成效。恳求两会期间国家能够再次重视严厉打击电信网络诈骗，能够成立专案组，挽救一下更多在水深火热中的刚毕业或者还在学校中的受害者吧🙏🙏🙏  ",
            "好建议，吕会长啊，你们律师行业的邢台韩庆芳前律师不走正当途径，擅长法律却不走司法途径解决，反而就雇凶打医生砸门诊，以寻衅滋事罪判决两年实刑！吊销执照",
            "支持！",
            "对伤医者零容忍！",
            "支持！！！",
            "绝对支持，不能寒了医务工作者的心，医护人员就应该有专门的法律保护，同时也强烈呼吁医院的安检制度",
            "支持，一定要保护好白衣天使",
            "支持",
            "同意",
            "对暴力伤医，零容忍",
            "强烈建议！！！首先伤害陶医生的犯罪分子就要重罚！",
            "强烈支持严惩！",
            "学医就已经很累了，学出来到上岗，这其中的努力真的很大了，他们在努力救人，不能伤了她们的心❤",
            "暴力伤医零容忍！对于医德也要加强管理！",
            "支持！但是从根本解决医患问题才是解决问题的最终途径",
            "伤医恶行不绝，长此以往，优秀的孩子不敢也不愿学医了。同时，某些媒体失格，有意无意制造医患对立，也需严查严处。",
            "重罚可以吗",
            "强烈支持！！！",
            "支持对暴力伤医零容忍，必须严惩！",
            "医者仁心，忍者无心，虾仁猪心",
            "安徽省立医院廖任超，上来就给我孩子开单子要打激光。幸好当时决定多看几家医院，确诊鹳吻纹不用干预。这样的医生，不配被保护，他就是个销售，帮医院带盈利",
            "必须严惩！！不然真不知道自己几斤几两",
            "支持!要好好保护白衣天使，严惩伤医者!",
            "如果医生比其他职业，如警察教师新闻工作者清洁工...更高级或更危险，那应该。如果人平等，职业平等，那伤医和伤教师量刑为什么不同？",
            "人命还有贵贱了？",
            "医闹、行贿的医药代表、受贿的医生都必须严惩！"
        ]
    },
    {
        "微博内容": "【愿平安！#云南昭通5.0级地震#】中国地震台网正式测定：05月18日21时47分在云南昭通市巧家县（北纬27.18度，东经103.16度）发生5.0级地震，震源深度8千米。据网友反馈，地震造成云南昭通，四川宜宾、西昌等地震感明显。​​​​",
        "评论数量": 4528,
        "评论": [
            "啊！保佑平安🙏🙏",
            "有在震区的网友吗？发个信息，报下平安！",
            "",
            "救援力量正在转换战备等级，时刻准备出动，愿平安🙏🙏🙏",
            "愿平安",
            "啊一定要平安啊",
            "大家要平平安安的！！！",
            "天佑云南昭通，愿平安健康🙏🙏",
            "愿平安🙏",
            "天佑云南一定要平平安安的🙏🙏🙏",
            "希望都平安",
            "祈祷都平安🙏🙏🙏",
            "愿一切平安🙏",
            "",
            "愿平安救援人员注意安全🙏🙏🙏",
            "愿平安",
            "愿平安🙏",
            "一定要平平安安的啊大家",
            "保佑平安🙏",
            "平安",
            "祈祷平安🙏🙏🙏求求2020赶紧好起来吧🙏🙏🙏",
            "愿平安",
            "愿平安",
            "愿平安🙏",
            "愿平安",
            "妈呀，离我家也不算太远，愿平安🙏🙏",
            "愿平安🙏🙏🙏",
            "平安",
            "愿平安",
            "刚刚朋友圈有朋友发圈  愿平安",
            "愿平安，没有伤亡",
            "望平安🙏🏻🙏🏻",
            "愿平安🙏🙏",
            "愿平安🙏🙏🙏",
            "一定要平平安安从来没有发生过地震就在我家这里在床上的我听到东西沙沙下的声音害怕啥死了……",
            "看朋友圈都说地震了，立马给我妈打电话，我妈说只是晃了一下",
            "愿一切平安🙏🙏🙏",
            "西昌市有震感",
            "我在成都咋也感觉到了，是不是巧合哦。愿平安",
            "凉山宁南县的差点被吓死",
            "一定一定要平安啊🙏🙏🙏",
            "妈呀平安平安🙏🙏🙏",
            "昭通昭阳区不严重",
            "愿平安！",
            "愿平安",
            "云南一定要平平安安",
            "愿平安🙏🙏🙏🙏",
            "愿平安🙏",
            "愿平安",
            "人在昭通，小问题",
            "要平平安安的呀🙏",
            "愿平安🙏🙏🙏",
            "宜宾也感觉强烈",
            "保佑平平安安🙏🙏🙏",
            "平安🙏🙏",
            "愿平安！祈祷🙏🏻",
            "愿平安",
            "愿平安呀",
            "愿平安🙏🙏🙏",
            "愿平安",
            "云南省昭通市昭阳区平安，地震持续时间较长，有一点点吓人，巧家县的朋友已回复信息，目前平安！",
            "平安",
            "一定要平安🙏",
            "我我我我我，我睡在床上！床一直在晃，门也在晃，裤子都不想穿想直接跑的，呜呜呜呜呜呜，吓死人了",
            "祈愿平安🙏🙏🙏",
            "一定会平安的",
            "愿平安🙏",
            "四川凉山震感超级强烈",
            "天佑中华！一定平安！",
            "愿平安🙏",
            "愿平安！🙏",
            "愿平安",
            "一定要平安啊",
            "我在洗澡，抹着沐浴露，纠结跑不跑，以前就想洗澡的时候地震怎么办，后来还是发生在我身上了没有跑，继续心惊胆战的洗",
            "身处巧家县，目前周边一切平安",
            "平安",
            "🙏🙏🙏愿平安",
            "愿平安",
            "平平安安！！",
            "希望一切平安！",
            "平安🙏",
            "愿平安🙏",
            "平安！",
            "本四川人民感受到了",
            "一定要平安呀🙏🙏🙏🙏",
            "一定要平安啊🙏🙏🙏",
            "原平安",
            "愿平安🙏",
            "愿平安",
            "愿平安！"
        ]
    },
    {
        "微博内容": "【转发传递！#全球战疫中的中国主张#】人类是命运共同体，团结合作是战胜疫情最有力的武器↓↓​​​​",
        "评论数量": 717,
        "评论": [
            "大国担当，共同构建人类卫生健康共同体！",
            "中国主张，中国态度",
            "人类命运共同体，希望全世界人民共同抗疫！一起度过困难",
            "让世界听到我们的主张！",
            "人类命运共同体，团结一致共抗疫情！！！",
            "中国主张，中国态度大国担当",
            "王者风范",
            "🇨🇳",
            "人类命运共同体，加油",
            "为中国态度点赞",
            "团队合作才是最有力的武器！某些搞独立还挑唆的国家请认清现实",
            "团结合作，共同抗疫",
            "中国主张🇨🇳",
            "这个道理，我们永远明白且身体力行",
            "团结必胜，人类命运共同体，加油💪💪💪",
            "团结协作，共同战疫！",
            "中国彰显大国担当",
            "人类是命运共同体，加油",
            "人类命运共同体，加油~",
            "加油！",
            "",
            "大国风范",
            "转发微博",
            "团结合作，共同抗疫！",
            "中国态度🇨🇳支持！！！",
            "加油",
            "🇨🇳加油！",
            "做好防护！加油！",
            "支持",
            "",
            "🇨🇳中国主张",
            "中国主张！！🇨🇳🇨🇳🇨🇳",
            "人类是命运共同体，团结合作🇨🇳全力搞好疫情防控🙏",
            "转发微博",
            "我宣誓…共同保护地球！我们的家园！不排外…不分割坚持落实国家响应号召！",
            "【转发传递！】人类是命运共同体，团结合作是战胜疫情最有力的武器",
            "转发微博",
            "转发微博",
            "🇨🇳响彻天际！",
            "大国担当",
            "中国应该让全球人了解中国的担当",
            "【转发传递！】人类是命运共同体，团结合作是战胜疫情最有力的武器↓↓​​​​",
            "人类是命运共同体，团结合作是战胜疫情最有力的武器",
            "穷则独善其身，达则兼济天下",
            "加油",
            "加油",
            "🇨🇳🇨🇳",
            "中国🇨🇳主张！！",
            "中国🇨🇳",
            "【转发传递！】人类是命运共同体，团结合作是战胜疫情最有力的武器↓↓​",
            "祖国完美诠释了何为大国担当！此生无悔入华夏",
            "怎么地震了都没有消息？",
            "中国态度！！！",
            "大国担当🇨🇳🇨🇳🇨🇳",
            "穷则独善其身，达则兼济天下。这就是华夏子孙，龙的传人。",
            "坚持中国主张，构建人类命运共同体❤❤❤一起渡过难关，迎来光明❤❤❤",
            "中国主张！大国担当！人类命运共同体",
            "为中国🇨🇳态度点赞👍🏻",
            "中国🇨🇳态度！",
            "加油",
            "人类命运共同体",
            "大国担当！",
            "中国",
            "中国态度，大国风范。",
            "中国主张🇨🇳！中国态度🇨🇳！大国担当！",
            "团结合作就是战胜病毒最强有力的“疫苗”！",
            "我无时不感到庆幸――为我生在这样一个国度我无时不感到骄傲――为我长在这样一个中国",
            "中国🇨🇳担当，世界正能量！",
            "构建人类命运共同体！",
            "全球战疫的中国主张！",
            "大国风范",
            "",
            "转发支持",
            "转发微博",
            "我爱中华🇨🇳",
            "中国🇨🇳",
            "团结才能彻底战胜全球疫情",
            "为中国🇨🇳点赞",
            "人类命运共同体",
            "Q8iak",
            "🙏🙏🙏🙏",
            "人类命运共同体，团结一致共抗疫情！！！为中国态度点赞",
            "团结一致对抗疫情",
            "中国主张，中国态度大国担当",
            "中国主张中国态度",
            "中国态度！大国担当！"
        ]
    },
    {
        "微博内容": "【#天门山失联女飞行员降落伞未打开#】据@张家界天门山5A景区，#天门山通报失联女飞行员搜寻结果#：5月18日上午，搜救队伍在搜寻过程中接当地村民报告，在天门山玉壶峰北侧下方无人区一处密林内，发现疑似失联者。搜救队伍立即赶赴现场，经过现场核实，确定为5月12日上午失联的女翼装飞行员，已无生命​​​​...展开全文c",
        "评论数量": 11590,
        "评论": [
            "翼装飞行是目前世界上所有极限运动中最危险的项目，电视上看着他们从几千米崇山峻岭之巅纵身疾驰而下都吓得心惊胆战，但是既然选择了翼装飞行，就应该做好了最坏的思想准备和保险等善后事宜，也许对他们来说能死在崇山峻岭之中也算是“死得其所”，姑娘安息，生命之花在天国继续开放……",
            "评论一直说最后一刻有多么多么绝望，既然逝者选择并且喜好，如果最后一刻发生意外的话，她事先一定有足够的心理准备以及必要的意外处理方式，极限运动本来就是带着一些随机的部分，极限运动者在事先一定会有必要的准备，一切都会做最坏的打算，可能最后一刻就没有机会时间绝望的，而是尽力的去处理问题",
            "看了下评论，看来我三观在国内还是算比较奇怪的。死于自己所热爱的东西，多好。人是为自己活的，不是任何人。",
            "怎么？评论里的人还学不会那个八个字，“你活你的，我活我的”吗？少评价别人的爱好和遭遇。",
            "最后一刻得有多绝望啊",
            "评论里一眼望去调侃的占了大多数，在天空上飞行，人类幻想了几百年甚至上千年。这曾经要多少人付出生命做实验才有了现在的飞机火箭。对任何人的勇敢都应该表示敬畏，换作你，未必有勇气从山顶向下看。她的一跃，换来的是多少人无法企及的自由。其实键盘不用敲太响，说话也不用太大声，好好过日子就行。",
            "愿一路走好🙏",
            "直接摔死……最后一刻多绝望啊",
            "微博评论还是中肯的，从qq浏览器那里过来，那边真的是一群男权重拳出击什么白死了，又多了一个单身狗，还有一些仇富，说自己穷玩不起我也是醉了那些评论，真的特别低俗。还擅自评论别人想要捐赠的遗体有没有利用价值（说什么六天了，不仅摔碎了，还长虫了吧）全都是男性发言青中年油腻大叔",
            "为什么有那么多人指责这个女孩呢？",
            "网上查了一下，大多从事翼装飞行运动的人都还是会配备GPS，而这位女大学生却没戴在身上，如果能搞清楚是因何原因没戴，也许会有助于判断出现意外事故的起因。",
            "这位姑娘喜欢极限运动，我相信她一定是位潇洒又勇敢的姑娘，她做了许多人穷其一生都不敢或是没机会做到的事，她是一位飞行员，她为自己的事业而而香消玉殒，愿她在天堂安息！",
            "也许是自杀",
            "中国太多愚昧的人了，追求自己热爱的事物，有没有损害他人利益，关你屁事。什么运动没有风险？科比直升机出事了，一个个舔得，我都不好意思说。难道不一样吗？按有些人的逻辑都是有钱人做的事。",
            "今早还看了翼装飞行第一人的新闻，说即使人已经失去意识无法打开降落伞，会有个自动开伞器自动打开救命的，但她还是没了。那么是没有携带自动开伞器还是自动开伞器失灵了？这样看来这是一起玩忽职守的责任事故飞行员的自动开伞器没有打开，没有携带GPS最基本的定位设备！给她配备飞行设备的人是谁？",
            "之前去天门山就看到过有人飞行，有点像蝙蝠",
            "感觉还是要多管束下这项运动",
            "微博上真是垃圾多啊他们没有怜悯也没有同理心，用自己的价值观冷嘲热讽别人的生活别人干这个犯法吗在那指责来指责去的，当初发明飞机难道出发点就是全人类利益了？？不也只是自己的梦想罢了？？那个年代也有一群人，在山脚下看着飞机原型机冷嘲热讽这能飞起来？好好的地上的的车不坐为啥要飞",
            "她是对自己对家人的不负责！热爱归热爱，把自己的生命不当回事！！不想想父母以后怎么办？",
            "每个人不都应该有自己的热爱和追求吗，而且她所选择的合法合规，如果这世界没有选择的自由，也没有选择的勇气，那么这世界的将来该怎样去探索？",
            "为什么没打开降落伞🌂不会坏了打不开吧",
            "并不觉得她最后一刻是绝望得，虽然很可惜很遗憾，但能够死在热爱的东西上，我觉得小姐姐是无憾的。一路走好，在另一个世界继续飞翔。",
            "可能我这辈子都不会玩这种",
            "逝者安息",
            "安息吧",
            "将军死战场，为梦想而战。干杯🍻",
            "勇敢的姑娘，希望你能一路走好",
            "令人智熄，有些人永远都懂不了你是你别人是别人你想要的不一定是别人想要的你的目标是一日三餐别人的目标是星辰大海只要不损害别人的利益只有不同没有对错  看评论真的吐了做自己喜欢的事就是自私不结婚自私不生孩子自私  为自己活自私站在自以为是的立场指点别人的人生",
            "唉，我甚至希望找不到尸体，就当她穿越了",
            "喜欢极限运动的人，大脑的各种激素水平与一般人不同的，他们享受过程，并能找到人生的快乐和意义。我尊重他们。安息！",
            "每个人对生命的追求不同，这只是另一种热爱生命的方式。冒险家因为热爱意外离开，这是一个酷的结局",
            "那些觉得最后一刻是绝望的你们凭什么替人家小姐姐绝望。",
            "不要带着自己固有的价值观评判别人，活在自己的热爱里就是幸福的",
            "尊重个人选择，希望家人早日走出伤痛",
            "虽然大部分人没法理解这种运动，但也不必诋毁她了，让人安静走吧。",
            "伞不会自动打开的吗",
            "可是我佩服这个姑娘的勇气，她有她喜欢的东西，她热爱生活！活着的人又有多少是真正的活着？",
            "尊重每个人的选择，因为热爱生活和生命，才选择极限运动来表达我们对生命的理解，所以不管用什么方式活着，请诸位一定控制风险，时刻做好安全防护措施，因为你爱着这世界，但有人爱的是你（你就是他们的全世界）",
            "一路走好",
            "极限运动很唯美，翼装飞行很危险",
            "对于极限运动来说，安全是相对的，风险则是绝对的。负责任的极限运动者，会把风险控制在自己能够控制的最小范围内，尽力减少对他人带来的影响。而对于各方面还没有做好充分准备的普通人来说，与其迫不及待地心向往之，不如学会在远方欣赏，对人类拓展运动边界的每一分汗水与鲜血持以谨慎的敬意。",
            "你讲你的自由，他讲他的责任……安息。",
            "说真的，我只替她可惜了几秒。说得多好听为自己而活，为兴趣爱好艺术乱七八糟的……君子不立危墙之下，不作死就不会死，自己倒是刺激快活了，不想想你父母亲人的感受。",
            "难以想象她最后一刻多绝望，，其实玩这个的人都明白，一个不小心就可能阴阳两隔了，只能说她是死在理想的道路上了，可怜她的家人，白发人送黑发人",
            "极限运动真的不要轻易尝试因为即使你成功了几十上百次有一次失误就是致命的哎",
            "其实当她爱上这个运动，她就已经知道了会有什么样的后果，她为自己所热爱的极限运动哪怕付出了生命，她应该也是快乐的。",
            "自己作死还要浪费这么多社会资源，这就是后浪吗？爱了爱了。",
            "说实话，我觉得她不需要你们外人的同情。",
            "她自己喜欢自己想玩，还是专业的，别人喷什么喷？",
            "评论为什么都说她最后一刻是绝望的？对自己不负责任，对家庭不负责任，玩不分轻重，对吗？有什么可绝望的？真的不明白。父母也不负责任，钱多烧的，要是我玩父母得骂死我...",
            "听说翼装飞行很危险还很贵、希望大家都能选择相对安全一点的运动，减少一点风险，多替父母家人想一想。",
            "新闻瞎带节奏，玩命的人怎么就成了英雄飞行员了？职业荣誉还是民族情怀？鼓励后浪多玩命吗？",
            "唉一路走好",
            "再次应证了那句话高手在民间，失手在阴间",
            "我之前说正常翼装飞行滑翔比为3:1，落差1600米正常距离应该滑翔超过4000米，而失事地离直升机水平只有2000米，滑翔距离只有一半。惋惜",
            "翼装飞行创始人都飞死了，据说翼飞每飞40次，里面就会有人死亡，这姑娘飞了百次，也算厉害了，不过没打开伞，那么高的高度和那么快的速度，撞在哪也成糊糊了吧，之前央视就有个外国翼飞的，在电视直播中直接撞在悬崖峭壁上，血溅了20多米，惨痛的教训，不知道说啥，唉，逝者安息🙏，苦了家人",
            "搜救的钱谁付？",
            "有些人评论就是仇富罢了，人死了追着人家骂让人出搜救费，得知人家家里人出了搜救费，又开始找其他的点来骂，生活中不如意就只能靠网络发泄。我看了这女生的微博，她这一生活得很精彩，人生有不同的选择，并不只有安安稳稳一生才是正确的。",
            "对于很多人来说，寻找自己热爱的事情可能一辈子都不会有答案。能够做自己想做的，本身就很勇很酷。希望你最后的时候还想你所想，爱你所爱。愿家人节哀。",
            "翼装飞行光能拿到飞行资格和买一套装备就要小几百万了，而且这个运动据说死亡率30％吧？其实他们早就做好了为挑战极限运动献身的觉悟了",
            "梦想人人都有，每个都不同，你可以惋惜年轻的生命没了，但是却没资格去评价她的人生",
            "根据勾股定理得出，降落地点与飞机水平距离1200米",
            "我记得老人说的一句话“淹死的大多数都是会游泳的”",
            "一路走好啊，可惜了",
            "这种极限运动我都很害怕就怕出意外",
            "这一天迟早会到来",
            "搜救费麻烦结一下",
            "绝望毛线，我觉着这姑娘最后一刻是快乐的，比我们大多数人都强！",
            "有保护也太危险了...既然别人已经做好了最好的保护措施和心理准备，也不会像公共场所跳楼砸死人一样对其他人造成危害，那就尊重别人。",
            "因为热爱生命，所以做自己喜欢的事情，让生命更有意义。",
            "生命的逝去固然惋惜  父母固然痛心但大概比有些人混沌一生好吧签了器官捐献志愿书的她躯体的部分将从她冷冰冰的身体去往温暖的渴望生存的身体上又何尝不是一种永生事已至此人不可复生学会尊敬死者放掉你所谓道德制高点的指责吧如果你是她的父母万千人在你女儿死了之后指责她你作何感想？",
            "把生命当儿戏的人不值得同情，",
            "为什么不是特朗普跳下去呢？",
            "唉，爸爸妈妈会有多难过，以后的日子好难过",
            "天呐……",
            "小姐姐既然生前签了遗体捐赠，也是知道这项极限运动的高度危险性。世界上，总要有探险精神的人，总要有感于冒险的人。敬热爱，如果小姐姐下辈子还热爱这项运动，愿你永远能自由且平安的飞翔",
            "我们挣扎着怎么活，他们挣扎着怎么死。",
            "不知道为什么那么多人对这个女孩抱有恶意，女孩自作自受，心疼女孩父母。你又不是她的爹妈，你凭什么这么说她，她的父母如果看见自女儿已经去世还要被这么多人否认会更伤心的吧。就像热评第一说的，在某种意义上来说是“死得其所”希望姑娘安息",
            "既然从事了这项运动，也应该明白自己的归宿。",
            "2000米直接砸下来也太惨了。。。多绝望啊那得",
            "为追求自我的感官刺激，而把生命刻意置于危险境地，让家人和搜救队被迫承担风险后果，这种大可不必且没有社会价值的行为，也能说成是理想……？   这种个人主义，虽不至于谩骂，但也不应该值得赞扬。",
            "其实结果大家已预料，只是内心还是期盼奇迹出现，愿她无悔人生这趟旅程吧！一路走好！家人节哀！希望她只是像穿越小说那样灵魂穿越了",
            "降落伞怎么会没打开呢是没反应过来吗",
            "愿安",
            "",
            "十年前在瑞士雪山下第一次看到翼装飞行，一个个黑乎乎地蝙蝠一样从天而降，真的很惊悚，虽然这项运动很刺激，他们勇气可嘉，但实在不值得拿生命去冒险！"
        ]
    },
    {
        "微博内容": "【#国产HPV疫苗首位接种者为十岁女孩#】18日下午3时，全国首针国产二价HPV疫苗（宫颈癌疫苗）在湖北省妇幼保健院开打，10岁的可可（化名）接种了第一针国产HPV疫苗。据湖北省妇幼保健院的专家介绍，“国产二价HPV疫苗效果不比进口差”，价格上也有优势，特别适合9-14岁的女性进行接种。（武汉晚报）   ​​​​...展开全文c",
        "评论数量": 911,
        "评论": [
            "小女孩太勇敢了为她点赞👍",
            "不比进口差",
            "感动，小朋友好勇敢👍🏻",
            "有条件的还是都种上吧。",
            "建议广大女性朋友一定要打。孩子可以等两年，直接打9价的花点小钱",
            "我的九价完全预约不到",
            "在这里骂营销号有人支持吗",
            "这些疫苗价格是次要的，关键看质量",
            "emm我只说自己的亲身经历去年跟风在欧洲留学时打了9价疫苗结果打了第二针后当月没来大姨妈一起打的同学打完三针后半年没来大家想打的还是多多了解下…",
            "小妹妹可勇敢了",
            "加油中国！",
            "中国科技……领先一步！",
            "不懂就问，这个有啥用？",
            "呼和浩特市啥时候能打?我都快老了",
            "",
            "能九价就尽量九价，防得多比较好",
            "勇敢的小朋友",
            "记得一周内打针的那只手臂尽量别提重物哈🌹",
            "希望越来越好，我女儿5岁多了，过几年带她去打",
            "厦大",
            "",
            "致敬医疗科研者，小女孩很勇敢",
            "打过了",
            "也算是为科学献身了？毕竟第一个？",
            "我的预约不到",
            "千万不要给长生生物生产，切记！",
            "赞",
            "我想打,但是已经过了年龄了",
            "18岁打几价好",
            "好久全国上线？二十多岁适合吗？",
            "小女孩好勇敢",
            "等有钱了去打九价",
            "加油加油",
            "",
            "10几岁的孩子打最好",
            "不比进口差",
            "加油中国",
            "以后给女儿安排上，现在5岁。",
            "",
            "二十多了…我不可以了",
            "我也想打！！！",
            "希望早日康复",
            "",
            "新疆人民也想打疫苗",
            "国外是学校组织一起打几十年的东西了可以放心",
            "希望普及九价！！",
            "定期筛查，洁身自好，健康的伴侣，打合适的疫苗。缺一不可，疫苗虽然有很强的保护作用但不是万能的。",
            "什么时候可以取消计划生育政策",
            "希望以后大家都能够打上疫苗",
            "想打九价",
            "小女孩真棒(／≧ω＼)",
            "好棒啊",
            "男的要去接种吗？",
            "虽然不知道这是啥用处，但是希望能无偿提供，算是国家社会医疗保障吧，对外都能这么大方，那么对内希望能不收钱",
            "我已经快25了。。。",
            "还是等等临床吧",
            "我好想打摇不到号啊",
            "九价抽签等等等，等到我过了26岁了...",
            "为勇敢的你点赞",
            "这个hpv现在中国普遍了吗？还是得提前预约？",
            "花钱总能约到的不杠京东昨天还有六千多直接可以的花钱都不用抢只要愿意花钱。",
            "小女孩很棒👍",
            "加油！",
            "我到明年就不能打9价的来，伤心了",
            "加油中国！",
            "你好棒！为你点赞[米奇比心][米奇比心]",
            "好勇敢的小女孩，真棒👍🏻",
            "九价预约不到怎么办？",
            "一直关注，女性很需要。",
            "我最怕打针了💉",
            "国产疫苗",
            "超龄了我",
            "好像蛮贵的",
            "太棒了",
            "防范意识到位",
            "小朋友好棒",
            "二价……年龄也限制在9-14岁……还是直接上九价吧",
            "9价出来的太晚，已经过了年纪",
            "",
            "我现在九价排队到两年后了，但是两年后我只能打四价了",
            "有三十岁的吗？",
            "山东什么时候能有国产的？今天打电话问防疫站，说山东省没有国产",
            "第一个接种，之前就知道效果不比进口的差",
            "本应十几年前就能打的，为什么这么迟才准入？害惨了早年的女性，为了能仿制？",
            "严格管控疫苗这些吧，别过个几年又出什么假疫苗过期疫苗",
            "我想问怎么预约那个医院都可以么   坐标成都",
            "如果九价疫苗每个女孩纸都可以打上多好。太难了。很难预约。",
            "热巴姐姐好美啊"
        ]
    },
    {
        "微博内容": "【5月19日起，#商务部对澳大利亚进口大麦征反倾销税#】5月18日，商务部公布对原产于澳大利亚的进口大麦反倾销调查和反补贴调查的最终裁定，决定自2020年5月19日起对原产于澳大利亚的进口大麦征收反倾销税和反补贴税，反倾销税率为73.6%，反补贴税率为6.9%，征收期限为5年。O商务部公布对原产于澳大利亚的进口大麦反倾销...​​​​",
        "评论数量": 2014,
        "评论": [
            "美国给澳大利亚一个眼神我们要不惜一切代价嫁祸中国！澳大利亚大哥必须哒！美国你就是那个代价！",
            "干土澳没压力，它啥也不是",
            "旅游和留学也限制一下吧毕竟澳洲种族歧视那么严重",
            "这是澳大利亚的小麦卖的太便宜，影响到中国本地的麦子销量了，所以要加税限制。大家都别激动，动不动扯远了",
            "哦吼……",
            "澳大利亚火灾的后果已经蔓延到中国了，强烈要求澳大利亚赔偿中国的损失",
            "希望澳大利亚亡国的给我点赞🙏",
            "太棒了！！！！",
            "让它得瑟",
            "公知悲哀，我们为什么要和全世界为敌。",
            "老大老二打架，老n受伤，过瘾！",
            "澳洲。。那没事了！",
            "澳洲大火污染全球气候，必须对此负责",
            "自觉抵制一切澳大利亚商品！",
            "干得好！这条哈巴狗完全没有意识到自己是什么东西",
            "第一，你的确价格便宜在倾销。第二，大麦的份额被你爹地抢走了",
            "干起来",
            "什么意思，求科普",
            "高兴，赞成，活该，哈哈哈哈，之前说要调查中国，配吗？",
            "终于对土澳动手了",
            "留学生怎么办？表姐去土澳第一年就遇到这事，一个字霉",
            "是不是有点少哦，这就是当狗腿子的下场，不过应该调查澳大利亚矿石了，那个才是他们的大头",
            "加油，还有啥？牛奶，把他们的牛奶产业干掉",
            "支持，澳大利亚方严重伤害到了中国人民对澳的友好感情，希望澳方重视中澳关系，在疫情防控期间和中方相向而行",
            "别惯着，该出手就出手，别一整就拿核弹头威胁这威胁那，我们也有核弹头，咋的炸炸试试",
            "爱狗人士表示强烈谴责！",
            "别怂",
            "所以澳大利亚为啥提前知道了呢？内鬼抓到没",
            "赚着我们的钱，还到处骂我们。",
            "竟然被猎人瓦西里那条蛆转了",
            "对来自澳大利亚大麦征反倾销税，也是对美国小跟班上蹿下跳的警告及惩罚。",
            "",
            "商务部公布对原产于澳大利亚的进口大麦反倾销调查和反补贴调查的最终裁定",
            "干得好！希望给美国苹果加关税",
            "美国给澳大利亚一个眼神我们要不惜一切代价嫁祸中国！澳大利亚大哥必须哒！美国你就是那个代价！",
            "为了控制国内小麦的价格",
            "好的，虽然没吃！",
            "期待期待",
            "不错",
            "转发微博",
            "基本主权行为，切勿过度解读",
            "【5月19日起，】5月18日，商务部公布对原产于澳大利亚的进口大麦反倾销调查和反补贴调查的最终裁定，决定自2020年5月19日起对原产于澳大利亚的进口大麦征收反倾销税和反补贴税，反倾销税率为73.6%，反补贴税率为6.9%，征收期限为5年。​​​",
            "小麦可以找中亚，牛肉呢？南美？",
            "来而无往非礼也，必须的！",
            "五眼联盟的出头鸟，你的优越感从何而来？",
            "干他",
            "有理有节的反制措施！",
            "该出手时就出手",
            "对全球空气造成重大污染，我要求索赔",
            "旅游和留学也限制一下吧毕竟澳洲种族歧视那么严重",
            "正义的力量终究要战胜邪恶！",
            "支持对澳进行反倾销制裁",
            "澳大利亚也是美国佬的马前卒",
            "//:澳大利亚大火半年没灭，导致全球气候变暖，空气严重污染，大量蝙蝠逃离澳大利亚//:我提议就澳大利亚火灾开展国际独立调查。",
            "让它得瑟",
            "澳大利亚恶意破坏中澳关系，就要承担后果。",
            "//:美国给澳大利亚一个眼神我们要不惜一切代价嫁祸中国！澳大利亚大哥必须哒！美国你就是那个代价！",
            "赞同！//:对全球空气造成重大污染，我要求索赔//:我提议就澳大利亚火灾开展国际独立调查。",
            "不要以为我们不会反击",
            "支持，兔子发威了",
            "建议这个税款补充军费，提高军费在GDP的占比，扩充核武库，完成百年海军梦！",
            "买谁的大麦不是买，那些态度好给笑脸质量合格的卖家多的是，花钱买东西就图个舒心。",
            "澳大利亚快让你的美国爸爸救你",
            "老大老二打架，老n受伤，过瘾！",
            "自己的火灾都还没搞明白，就来调查病毒？看把你们能耐的！FuckOffAustralia!",
            "指不上澳大利亚什么，反而总是坑人，滚蛋吧",
            "太棒了",
            "哦吼……",
            "喜欢兔子腹黑的样子",
            "好必须",
            "公知暴跳如雷",
            "有课代表吗？？？啥意思这儿？？",
            "怀疑这次疫情始于澳大利亚山火，由于澳政府不作为，山火导致大量野生蝙蝠进入人类社会导致病毒🦠感染人类，在经过多轮传播后病毒毒性增强从而全球大流行，国际社会应该调查澳大利亚对山火的不作为！",
            "一个因为中国复兴经济才开始大发展的国家，不好好当家🐶，非要当野犬。",
            "求课代表",
            "支持子",
            "有理有节的反制措施！",
            "我们的兔子首领威武，让它贱",
            "中国明起对澳大利亚大麦征收73.6%反倾销税，5年。啦啦啦，极度舒适！羞辱土澳无压力，无足轻重的小国一个，断绝外交关系算了。😘😘😘🇨🇳🇨🇳🇨🇳",
            "这就是欠调理三天不打，上房揭瓦",
            "应该的",
            "可参考",
            "支持国家决定",
            "祝祖国繁荣昌盛",
            "是时候出手了👏👏👏",
            "干就完事了。拥护国家的一切决定",
            "不能惯着它！毛病都是惯出来的！",
            "吼吼吼吼"
        ]
    },
    {
        "微博内容": "【#世卫已备案110个研发中的新冠疫苗#】目前，#新冠疫苗研发开启全球竞速模式#，截至5月11日，世界卫生组织的官网上已经备案了110个正在研发的新冠肺炎疫苗。L央视网快看的微博视频​​​​",
        "评论数量": 328,
        "评论": [
            "其中8种疫苗已进入临床试验阶段中国机构占4个，美国2个，德美合作1个，英国1个。不光是疫苗研发人员，还有华为等所有企业和科研人员加油啊！未来的璀璨靠你们了，这是时代赋予的使命",
            "川川怎么说的来着？11号开始研制笑死我了",
            "希望疫苗早日面世，全球疫情早日结束",
            "看我们中国先研发出来了美国会用不",
            "加油！期待早日成功，希望疫情早点结束。",
            "一起加油吧！无论那里先研制成功疫苗，都是对全球对抗疫情的贡献，也是对全人类的贡献！希望疫苗早日研制成功！",
            "我相信我们肯定又快又好！！！",
            "希望可以早点拿掉口罩",
            "加油",
            "这是全人类的事情，一定会越来越好的👌",
            "越快越好，不想戴口罩了，太热了",
            "期待疫情早日结束",
            "疫苗研究有5个方向一是全病毒疫苗；二是核酸疫苗（美国的是mRNA-1273，通过基因序列，以指导细胞、合成蛋白质，用作疫苗。该疫苗通过编码S蛋白，阻断其与ACE2结合。因不涉及繁杂的菌株筛选，且感染路径明确、设计工艺简单）；三是腺病毒载体疫苗；四是重组基因工程疫苗；五是减毒流感病毒载体疫苗。",
            "科学与玄学，都有类似的表达新冠肺炎病毒将会与我们人类长期共存，而且还会一波波地如浪潮般反复涌现和爆发流行，久久难以平息。而我最担心的莫过于，不是各国竞争研发疫苗进度快慢的问题，却是新冠肺炎病毒全球级传播中进化得太快，导致正在研发的疫苗纷纷失效的遗憾。",
            "人类的智慧",
            "感觉好难，病毒变异疫苗就失效，有没有病毒怎么变，疫苗都有效的疫苗啊",
            "加油，期待早日成功",
            "如果按照瘟疫公司的进度条，还有四分之一就能结束游戏惹",
            "中国疫苗加油💪这是一场比赛！",
            "中国加油",
            "希望疫情早日结束",
            "中国加油",
            "中国加油💪",
            "这是一次全世界的和平合作",
            "官话讲得太漂亮了，要发言怎么制裁美国？这才是最重要的",
            "总有一两款管用吧🙏🙏🙏",
            "【】",
            "加油！",
            "比赛谁先研制出来疫苗这个是非常好的竞争，比军备竞赛好多了",
            "不要喷我，我觉得疫苗出来了，最信任德美的，因为德国在死亡和治愈率确实很有效。",
            "加油！希望尽快面世",
            "1000fen一原➕魏信137928",
            "转发微博",
            "疫情过去指日可待",
            "终于有新闻能够珍珠广权的段子了",
            "疫苗   一般研制不出来     。看看天花病毒   看看sars病毒。",
            "加油加油",
            "但愿病毒老老实实的别变异",
            "加油💪",
            "好担心美国来偷我们的啊。",
            "不管怎么样，我还是选择进口疫苗",
            "转发微博",
            "川普会不要脸的说我们美国占了一半",
            "加油！",
            "加油早日成功",
            "期待有效疫苗早日确定。",
            "加油！",
            "朱广权",
            "加油，中国🇨🇳",
            "k",
            "加油！！！",
            "就看谁更快",
            "加油！",
            "快点过去吧",
            "//://:",
            "//:",
            "中国已加入研制疫苗by瘟疫公司",
            "相信会很快成功",
            "啥时候研发出来？",
            "目前，，截至5月11日，世界卫生组织的官网上已经备案了110个正在研发的新冠肺炎疫苗。",
            "加油",
            "加油啊！",
            "期待车水马龙，人间烟火气",
            "加油啊！，我害怕第二次爆发",
            "",
            "中国多少个来着",
            "希望研制顺利，早日开学！",
            "【】目前，，截至5月11日，世界卫生组织的官网上已经备案了110个正在研发的新冠肺炎疫苗。​​​",
            "加油啊",
            "加油😊",
            "加油",
            "加油",
            "加油！",
            "加油加油",
            "疫情快过去吧",
            "加油！希望疫情能够快点好起来！英雄们辛苦了",
            "加油，太棒了",
            "加油啊！！！！",
            "期待早日成功，希望街上能恢复以往的热闹，见面都不是戴口罩式见面",
            "美国说有疫苗",
            "加油吧辛苦了",
            "越快越好早点结束这场抗疫之战加油",
            "恐怕中国疫苗上市速度会比美国慢。美国可以跨过部分实验，直接在非洲进行大规模“医疗援助”式疫苗人体试验，这种活动我看已经开始了",
            "听特没谱说，1月份老美就研究疫苗了",
            "比一比谁研发的又快又好",
            "谁快谁有效。。。？"
        ]
    },
    {
        "微博内容": "【美！#航拍云中的沪通长江大桥#】5月17日，江苏南通，无人机航拍云雾缭绕中的沪通长江大桥。沪通长江大桥南岸为张家港市，北岸为南通市，是通沪铁路、通苏嘉城际铁路、锡通高速公路共同的过江通道。车辆行驶其中，如奔驰于仙境中一样神奇~O网页链接​​​​",
        "评论数量": 560,
        "评论": [
            "祖国真美！",
            "太美啦！大南通期待早日通车",
            "哇哦😯好震撼吶！極美！",
            "事实证明，改革开放是唯一能带领中国走向富强的途径！这就像是中国通向世界的桥梁！",
            "完了！这下子没办法澄清我们中国人修仙的事了",
            "美哦",
            "哎呀，我的老家上榜了。喜大普奔",
            "好看！",
            "张家港人民去南通再也不用汽渡排队了",
            "震撼！期待୧((〃•̀ꇴ•〃))૭⁺✧！",
            "沪通大桥，让江阴大桥、苏通大桥可以缓解交通压力，最最重要的大苏北人民可以坐火车回家咯！",
            "哇！哦！it'ssocool....静待通车！！给伟大的祖国点赞！！作为一个南通人，我感到骄傲",
            "啊啊啊我好骄傲！我是南通人！祖国母亲好棒",
            "好美啊",
            "实不相瞒我就住在天庭（南通人",
            "太美了，期待早日通车",
            "哇塞，好美!好震撼!!!",
            "中国桥梁",
            "好美，像仙境一样",
            "这简直就是人间仙境",
            "飘飘然的，好漂亮",
            "江苏！！！好美！！！",
            "横下一条心，跨越艰难险阻",
            "沪通，通沪，威武霸气！",
            "想去！！！！！！",
            "美丽中国!!!",
            "大南通崛起，在北上广的南通人，多回来走走看看，家乡南通已经开始崛起长三角啦",
            "看起来好仙啊  有机会要去走一番",
            "很快我从上海回南通市区就可以走这个桥了",
            "好好看，超级美",
            "这见不得是好事只是美观",
            "好壮观",
            "仙境一般",
            "",
            "太美了",
            "不同角度能看到别样风景！",
            "好美！",
            "好美",
            "好美",
            "我家上人日啦！",
            "走一走",
            "",
            "大美！中国！",
            "南通通南",
            "好漂亮，好美",
            "超美！",
            "太美了吧期待早日通车",
            "",
            "赶紧通车吧我不想再被堵在江阴大桥上了",
            "",
            "好美⊙▽⊙",
            "仙境啊美丽",
            "真美！望早日通车！！！",
            "真好看",
            "太美了吧！",
            "好美呀",
            "快点通车快点通车！",
            "美丽",
            "好仙~",
            "厉害了我的国",
            "",
            "终于等来了，以后回家美滋滋",
            "好壮观的景色。",
            "以为会有天堑变通途，然而并没有",
            "芜湖南通，集合！",
            "太美了",
            "666",
            "所以大桥名字叫“沪通长江大桥”？？",
            "启东，是最美的，绝无仅有",
            "美！等开通了，一起去打卡",
            "有个仙人在突破",
            "美极了",
            "哇",
            "好美。（啥时候才能通车，我这每次坐大巴来回真伤不起。）",
            "太美了吧",
            "帅气",
            "好漂亮",
            "壮哉，我的国，",
            "也太美了吧",
            "好看呐！",
            "太漂亮了吧",
            "人间仙境",
            "哇嗷～云中穿梭的感jio",
            "好好看",
            "好美!!",
            "震撼人心的美！是自然与人文的结合",
            "好美！！！",
            "好震撼！好美！",
            "中国🇨🇳威武～好震撼！！"
        ]
    },
    {
        "微博内容": "【转发传递！#这就是中国态度#】让我们携起手来，共同佑护各国人民生命和健康，共同佑护人类共同的地球家园，#共同构建人类卫生健康共同体#！L人民日报的微博视频​​​​",
        "评论数量": 1074,
        "评论": [
            "大大的讲话也表明，我国疫苗研发实验进展顺利，达到甚至超过了预期",
            "大国风范",
            "大国担当这就是中国态度！",
            "人类命运共同体，同发展，共协作🙏",
            "大国风范大大辛苦了",
            "愛我中華，中國加油！",
            "大国风范！这就是中国态度！",
            "共同努力控制疫情！中国加油！世界加油！",
            "大国担当，共同构建人类卫生健康共同体",
            "中国态度🇨🇳大国担当！！！",
            "这就是大国风范!大大辛苦了",
            "大大说了，中国新冠疫苗将作为全球公共产品，这就是中国格局",
            "大国格局，大国担当。",
            "给医护工作者点赞！",
            "大国担当",
            "👍👍👍",
            "大国担当，共同构建人类卫生健康共同体！",
            "",
            "大国担当",
            "中国态度！大气！！",
            "中国态度",
            "这才是真正的大国风范",
            "这就是中国的态度🇨🇳",
            "大国风范",
            "大国担当",
            "【转发传递！】让我们携起手来，共同佑护各国人民生命和健康，共同佑护人类共同的地球家园，！​​​",
            "竭尽所能，帮助各国人民",
            "",
            "大国风范",
            "大国泱泱，气度尽显",
            "此生不悔入华夏",
            "大国担当",
            "这才是大国态度",
            "大国风范，大国担当，大国崛起",
            "",
            "中国态度",
            "中国👍",
            "这才是大国担当",
            "人类命运共同体，同发展，共协作",
            "大国担当🇨🇳支持哒哒！",
            "人类命运共同体，同发展，共协作",
            "这就是中国态度！",
            "中国态度，大国风范",
            "大国担当，中国态度",
            "加油！",
            "",
            "",
            "中国态度",
            "人民有信仰民族有希望国家有力量",
            "胸怀天下，大国风范",
            "这就是中国🇨🇳大国风范！",
            "大国风范，中国有担当",
            "大国担当",
            "这就是中国",
            "中国胸怀，大爱无疆",
            "祖国加油！",
            "中国威武",
            "爱我中华祝愿祖国繁荣昌盛",
            "大国担当，砥砺前行！",
            "人类命运共同体",
            "中国🇨🇳态度",
            "支持支持支持祖国繁荣昌盛"
        ]
    },
    {
        "微博内容": "【习近平：#中方毫无保留分享经验尽己所能提供帮助#】中方始终本着公开透明负责任的态度，毫无保留，尽己所能，面对疫情，#这就是中国态度#！L人民日报的微博视频​​​​",
        "评论数量": 599,
        "评论": [
            "中国🇨🇳",
            "大国风范和担当",
            "中国",
            "看看中国，再看看美国，什么是大国风范，高低立现",
            "大国担当",
            "大国担当🙏",
            "中国风范！",
            "我以是中国人为豪！",
            "辛苦了",
            "大大辛苦啦",
            "支持！！！",
            "大国风范",
            "支持大大",
            "大国担当",
            "支持！",
            "",
            "超棒！！❤️",
            "中国展现大国风范",
            "",
            "大国风范",
            "大国风范",
            "真棒👍",
            "大国担当",
            "大国风范",
            "支持大大",
            "💪💪💪💪",
            "赞",
            "大国风范",
            "中国范:大国担当",
            "",
            "",
            "👍👍",
            "🇨🇳大国风范",
            "好棒",
            "中国态度，大国担当",
            "辛苦大大",
            "大国担当！",
            "转发微博",
            "大国风范，大国担当",
            "支持大大",
            "大国风范",
            "大国担当，大大辛苦了！",
            "中国强大。",
            "中国自豪",
            "大国担当，了不起！",
            "大国风范",
            "",
            "大国风范！！！",
            "中国",
            "",
            "大国风范",
            "加油",
            "大国担当！",
            "祖国",
            "中国",
            "",
            "中国",
            "大国风范👍",
            "大国担当🇨🇳",
            "是啊！！！",
            ""
        ]
    },
    {
        "微博内容": "【大国担当！习近平：#中国新冠疫苗将成全球公共产品#】国家主席习近平在第73届世卫大会视频会议开幕式上致辞时宣布：中国新冠疫苗研发完成并投入使用后，将作为全球公共产品，为实现疫苗在发展中国家的可及性和可担负性作出中国贡献。#中国为推进全球抗疫合作的五大举措#​​​​",
        "评论数量": 1507,
        "评论": [
            "大国风范！！！",
            "这才是大国担当大国风范👍🏻",
            "大国风范，自己有难，心忧天下，我爱你中国🇨🇳",
            "中国真的太伟大了，能成为全球公共产品真的体现作为大国的责任与担当",
            "这才是强国仁爱之国",
            "大国担当🇨🇳",
            "大国风范！！",
            "这才是一个负责任的大国应该有的担当，就看一边说自己是世界上最一流的大国相比一个在天一个在地！我们身为一个中国人尔自豪！",
            "在全球抗疫中，中国一直彰显着大国风范，与世界共享抗疫经验，向世界各国提供医疗援助，我为我的祖国骄傲",
            "大国风范人类命运共同体，希望疫情早日过去",
            "这就是我的祖国大国担当",
            "大国风范",
            "大国担当",
            "",
            "",
            "",
            "我的国",
            "",
            "大国担当格局",
            "大国风范，🐮",
            "大国担当",
            "祖国牛逼",
            "嗯，厉害",
            "中国🇨🇳🇨🇳🇨🇳",
            "祖国",
            "大国风范！",
            "",
            "大国风范！！！",
            "大国担当骄傲",
            "只有我们中国才能做到大爱无疆！",
            "大国风范！",
            "希望中国疫苗早日完成研发，早点结束这场疫情",
            "大国担当",
            "中国大国风范",
            "我的祖国怎么这么棒👍🏻",
            "大国风范",
            "太好了",
            "",
            "晚上好",
            "",
            "大国风范！",
            "不愧是我大中国！",
            "有担当！有格局！🇨🇳",
            "太牛了我的祖国！！",
            "中国威武！中国威武！！",
            "大国担当",
            "",
            "一定要赶在美国前面！",
            "厉害👍厉害👍厉害👍",
            "大国风范🇨🇳",
            "大国担当！",
            "大国风范",
            "这才是强国仁爱之国",
            "这才是大国风范",
            "大国风范，",
            "大国风范",
            "中国一直在做正确的事情！中国是未来！我的祖国是我的骄傲！",
            "看到主席这样说，我觉得疫苗有盼头了",
            "🇨🇳🇨🇳",
            "大国风范！分享人类！贡献世界！",
            "我兔🐂🍺",
            "我为我国感到自豪和骄傲",
            "转发微博",
            "愈加自豪咱中国",
            "转发微博",
            "中国牛逼",
            "负责任的大国！！！！大气",
            "大国担当！",
            ""
        ]
    },
    {
        "微博内容": "【视频来了！习近平：#共同构建人类卫生健康共同体#】国家主席习近平北京时间18日晚在第73届世界卫生大会视频会议开幕式上发表题为《团结合作战胜疫情共同构建人类卫生健康共同体》的致辞。习近平强调，面对新冠肺炎疫情这场第二次世界大战结束以来最严重的全球公共卫生突发事件，各国人民勇敢前行，​​​​...展开全文c",
        "评论数量": 349,
        "评论": [
            "大国担当！！！！",
            "人类命运共同体",
            "合作共赢才能共同进步",
            "中国有担当！",
            "这不巧了吗  形势与政策有东西写了",
            "棒棒哒🎊",
            "人类命运共同体！",
            "有担当！",
            "大国担当主席辛苦！！！",
            "主席辛苦了！",
            "合作共赢！！",
            "人类命运共同体",
            "愿有生之年能看到人类真正团结一致，构建人类命运共同体！",
            "守望相助，风雨同舟",
            "人类命运共同体，同发展，共协作🙏",
            "人类命运共同体",
            "大国风范",
            "现在这个疫情世界性议题跟美国总统没什么关系了",
            "大国风范！",
            "大国担当",
            "中国加油",
            "中国啊，我为你自豪❤",
            "共同构建人类卫生健康共同体一起加油！",
            "大国风范！",
            "",
            "加油！"
        ]
    },
    {
        "微博内容": "【习近平宣布#中国为推进全球抗疫合作的五大举措#】国家主席习近平在第73届世卫大会视频会议开幕式上致辞时宣布：①#中国将在两年内提供20亿美元国际援助#，用于支持受疫情影响的国家特别是发展中国家抗疫斗争以及经济社会恢复发展。②中国将同联合国合作，在华设立全球人道主义应急仓库和枢纽，努力确​​​​...展开全文c",
        "评论数量": 808,
        "评论": [
            "大国担当，人类命运共同体",
            "全球同舟共济，共抗疫情",
            "大国担当",
            "为大国风范点赞",
            "大国风范当如是",
            "能力越大，责任越大",
            "大国担当",
            "主席辛苦了！",
            "大国担当！",
            "",
            "大国风范",
            "人类命运共同体",
            "大国担当！",
            "格局",
            "",
            "人类命运共同体",
            "大国担当",
            "大国担当",
            "这就是我身为中国人的自豪与有荣焉",
            "大国风范",
            "大国担当",
            "大国风范",
            "共渡难关",
            "大国风范",
            "祖国大格局",
            "人类命运共同体大国担当👍",
            "中国担当！",
            "彰显大国担当",
            "大国风范！",
            "好",
            "大国担当，祖国",
            "大国担当。",
            "大国担当！！"
        ]
    },
    {
        "微博内容": "【习近平：#共同构建人类卫生健康共同体#】国家主席习近平北京时间18日晚在第73届世界卫生大会视频会议开幕式上发表题为《团结合作战胜疫情共同构建人类卫生健康共同体》的致辞。习近平强调，面对新冠肺炎疫情这场第二次世界大战结束以来最严重的全球公共卫生突发事件，各国人民勇敢前行，守望相助、​​​​...展开全文c",
        "评论数量": 261,
        "评论": [
            "大大辛苦啦愿祖国繁荣昌盛！",
            "人类命运共同体[为爱发光][为爱发光][为爱发光]",
            "听党指挥能打胜仗",
            "大大V5",
            "人类是命运共同体，团结合作抗疫是唯一出路。",
            "勇敢前行，守望相助",
            "大格局",
            "守望相助，风雨同舟",
            "坚定不移跟党走",
            "我将无我，不负人民",
            "知道了，会乖",
            "中国🇨🇳",
            "111",
            "转发微博",
            "转发微博",
            "携手同行，共同构建人类卫生健康共同体。",
            "大大V5",
            "共同构建人类卫生健康共同体。",
            "大大V5",
            "大大V5"
        ]
    },
    {
        "微博内容": "【#珠峰峰顶长啥样#？】珠穆朗玛峰是世界最高峰，珠峰峰顶更是地球上真正的至高点。专家指出，#珠峰峰顶面积约20平米#，宽度在两米左右，一侧比较陡峭，是一个脊背形的山峰。珠峰峰顶覆盖着3米多厚的冰雪层，温度在零下40摄氏度左右，风力可达十几级。由于氧气稀薄，队员停留的时间一般不超过2个小时。​​​​...展开全文c",
        "评论数量": 490,
        "评论": [
            "期待你们平安归来，感谢各位登山队员们",
            "大自然就是个艺术家",
            "好美，需要勇气啊，更需要氧气",
            "十几级大风，可怕",
            "看了攀登者，当时那个条件登上珠峰真的很厉害，峰顶看着好震撼",
            "十几万受害人倾家荡产，七百多亿资金流向各方？十几万百姓死活为何无人管？报案一年了为何不给立案，眼睁睁看着诈骗犯逍遥法外。请为百姓发声，请求立案追缴资金，请帮帮我们投诉无门的受害人。真的活不下去了。",
            "非常震撼，大自然鬼斧神工的杰作！",
            "忘不了的8848",
            "会当凌绝顶一览众山小",
            "跟着镜头来个云登顶",
            "好想去看一看，我就想想",
            "注意安全",
            "太美啦！有幸看到如此美景向你们致敬！",
            "太厉害了！敬畏自然！",
            "那一刻，世界真的就在脚下",
            "好看",
            "致敬攀登者",
            "好美",
            "太好看了吧",
            "太美了，伟大",
            "",
            "真是神仙住的地方啊",
            "歪个题背景女声听起来怪怪的感觉鼻塞了喘不过气",
            "峰顶好好看，也要注意安全哦，平安归来",
            "自然最美",
            "大自然的鬼斧神工希望有一天也可以去",
            "白雪皑皑的一片",
            "大自然太美了",
            "加油！🌍我跟自己说",
            "加油中国，战胜一切敌人",
            "鬼斧神工",
            "伟大的中国！！",
            "好美！！！",
            "哇",
            "哇",
            "",
            "太帅了吧",
            "愿平安归来。🙏🙏🙏",
            "加油",
            "祝福",
            "祝:顺利、平安",
            "辛苦各位专家了",
            "那个离天最近的地方，看起来真是美",
            "山登绝顶我为峰攀岩者的伟大",
            "壮观呀",
            "好美",
            "有生之年想要亲自去看一看感受一下",
            "大自然的美景，太漂亮了，非常震撼",
            "更好奇卡瓦博格长啥样",
            "大自然就是个艺术家",
            "转发微博",
            "震撼！感谢登山队员们！",
            "致敬勇敢的攀登者！无限风光在险峰！",
            "归宿",
            "科普8844",
            "",
            "十几级风可以让我快速下山",
            "地球最高点，看看视频可以了，估计今生不能“到此一游”！",
            "震撼心灵的美。",
            "一直都想看看珠穆朗玛峰峰顶到底是什么样子",
            "太有勇气了",
            "前所未有的震撼",
            "好漂亮啊!!要锻炼身体有机会也要去登一下珠峰!!加油!!!",
            "我们就在镜头前欣赏蛮好滴",
            "好美[好喜歡]",
            "峰顶属于中国的还是尼泊尔啊",
            "离天最近",
            "哇塞，好想有机会也去看看呢",
            "为什么需要人爬上去？月球都上的去，发一个无人探测器上峰顶很难？",
            "佩服",
            "",
            "太美了",
            "想知道冰层算不算高度",
            "哇哦，我也好想去感受下大自然的神奇和伟大，太羡慕他们了",
            "真的很想有那种会当临绝顶，一览众山小！的感觉",
            "景色真美",
            "好美",
            "好美",
            "震撼",
            "٩(๑ᵒ̴̶̷͈᷄ᗨᵒ̴̶̷͈᷅)و棒棒哒",
            "可不可以找个飞机直接送上去？",
            "壮观",
            "真的好爱大自然",
            "希望登山队员们都平安凯旋🙏",
            "雄伟壮观",
            "要是李白登上了朱峰会写啥",
            "哇"
        ]
    },
    {
        "微博内容": "【#吉林舒兰高三学生全面核酸检测#】为确保高三学生能够健康安全参加今年高考，吉林省舒兰市从5月18日开始，在城区和乡镇设置多个专门的样本采集点，对全市3005名高三学生全面开展核酸检测，做到检测免费，应检尽检，不漏一人，#吉林舒兰高三学生全部免费核酸检测#。对于此前已经做过核酸检测的学生，​​​​...展开全文c",
        "评论数量": 299,
        "评论": [
            "今年高考的太不容易了加油",
            "快高考了太不容易了加油啊",
            "配张人家姑娘好看的照片啊",
            "全部免费核酸检测高三的同学们，今年真的不容易，希望全部都是阴性🙏",
            "不惜代价，也要为高三学子保驾护航",
            "照片里正在被检测的是高三女生？小编不会偷懒从别的地方随便拿了一张图吧",
            "支持全面检测，安全点好",
            "图片里的妹妹可能想打人",
            "棒棒的学弟学妹们加油健康迎接高考",
            "我们明天检测我就想问一句疼不疼？",
            "只有中国才有这待遇，地毯式检测，祖国有千般不完美，但却是那个最值得你爱的",
            "一副生无可恋把命给你的表情。今年高三太不易了，加油！",
            "这届高三的孩子太不容易了！",
            "有魄力，有担当",
            "",
            "加油加油",
            "吉林加油！学弟学妹加油",
            "加油啊！！",
            "快高考了，不希望再看到喊着口号，唱着国歌回家上网课了。",
            "今年高三的加油呀",
            "舒兰到底怎么了？",
            "太不容易了",
            "高考加油呀",
            "今年高考真不容易，加油",
            "只能将已感染者筛出来，如果入学校不隔离的话没意义，能隔几天就查一次吗？",
            "舒兰人口不多，全部检测吧，查出来隔离，然后重点防输入。",
            "希望都是健健康康的，不会影响高考🙏",
            "",
            "直接不开学多安全",
            "我咋就还没通知呢",
            "吉林，舒兰的中高考毕业生加油吧，今年注定是不平凡的一年，愿你们都能取得好成绩",
            "都不容易，吉林加油！",
            "高三学子们加油！！",
            "祝所有高三学子高考顺利",
            "不好意思有些不太礼貌，我想说这个体型真的很高三",
            "这届毕业生都不容易，高考加油",
            "太不容易了，加油",
            "在试剂盒充足的情况下，希望全国人民都做，有病隔离治病，无病恢复正常生活。",
            "安全第一",
            "听说这个贼难受",
            "看起来好酸爽不容易了，大家高考加油",
            "高考加油",
            "高考加油",
            "高考加油！",
            "加油",
            "今年都不容易啊",
            "加油💪",
            "今天检查，棉签捅扁桃腺的差点要吐~   ",
            "祝学子们高考顺利！",
            "加油加油啊，太不容易了",
            "加油！",
            "高三学生祝高考顺利",
            "正确",
            "是口腔么？不是鼻子吗？加油，莘莘学子们！",
            "高考加油(ง•̀_•́)ง",
            "唉…今年真的，太难了",
            "高考的孩子们辛苦了高考必胜加油",
            "少年强则中国强！儿童是祖国未来的希望",
            "加油",
            "生于非典考于疫情",
            "这不舒兰一中么，我已经工作了，好久没回去了",
            "加油，会好的，一起加油",
            "核酸检测非常难受的，希望疫情赶快过去，身为今年的高考生，加油！！！(我也是今年高考)",
            "舒兰人民此刻的困境，只因你们选举了几位敷衍办事的领导，病毒是听不懂谎话的，敷衍只能自欺欺人",
            "转发微博",
            "检测完，怎么办",
            "学弟学妹们加油鸭！！！",
            "本来没感染上，为了走形式在检测途中不小心了，可咋整",
            "加油同学们",
            "加油",
            "加油孩子们",
            "🙄太惨了",
            "【】",
            "祝舒兰平安",
            "一个市才三千多个高三的吗？",
            "这一届的高考学子太难了",
            "呵呵^_^",
            "祝高三学子们高考顺利加油！",
            "为什么武汉的全民检测，个人查不到结果了？（别喷我，因为有人复工或者去外地都需要报告证明，然后再去医院重新做一份感觉是对社会资源的极大浪费）",
            "大型孕吐现场",
            "支持，疫情有复发危险的地区学生不如全部测试，比再回家上网课强。",
            "点赞",
            "免费？真香啊",
            "中行原油宝，请求明查！",
            "一中操场，我的母校",
            "不容易"
        ]
    },
    {
        "微博内容": "【#最强明星云伴娘团来了#】奋战在一线的你们，终于卸下铠甲，披上婚纱。在#百对战疫新人云婚礼#上，请只做最耀眼的新娘，迪丽热巴、欧阳娜娜、王丽坤、张雪迎、阚清子、徐璐、乔欣等12位明星艺人做守护你的伴娘。520，10点08分见！L人民日报的微博视频​​​​",
        "评论数量": 8564,
        "评论": [
            "和一起祝福最美的逆行者们！",
            "迪丽热巴好漂亮",
            "和一起给各位新人送上最美的祝福",
            "和云伴娘一起祝奋战一线的英雄们幸福美满",
            "迪丽热巴正能量",
            "和一起祝福最美的逆行者们！",
            "和一起致敬最美抗疫英雄",
            "与热巴一起祝福新人❤️",
            "迪丽热巴",
            "迪丽热巴么么哒！",
            "和一起祝福新人",
            "和一起祝福最美的逆行者们！",
            "和一起祝福！",
            "和  一起祝福最美的逆行者们！",
            "与热巴一起祝福新人们",
            "和刘雨昕一起祝福最美逆行者们",
            "和虞书欣一起见证美好爱情💑",
            "和青春有你2虞书欣一起祝福",
            "和虞书欣一起给最美新娘送上祝福",
            "和云伴娘  一起祝奋战一线的英雄们幸福美满",
            "和一起见证爱情吧❤️❤️❤️",
            "虞书欣加油正能量",
            "和一起祝福最美的逆行者们",
            "希望粉丝不要在人民日报这里控评，这里不是你们追星的地方",
            "和一起祝福最美逆行者",
            "和一起祝福最美新娘",
            "和欧阳娜娜一起祝福所有新人",
            "和一起祝福奋战在一线的你们，祝你们百年好合、永结同心",
            "520疫往情深！与云伴娘徐璐一起见证百对战疫新人云集体婚礼！",
            "和迪丽热巴一起为百对新人送祝福，祝福最美逆行者！",
            "和一起祝福新人",
            "和青年演员一起致敬",
            "和徐璐一起祝福",
            "官媒下还玩饭圈那套，真的",
            "和一起祝福新人，幸福久久",
            "哇哦，和徐璐一起见证爱情💑祝福新人们，百年好合",
            "和一起见证英雄们爱情！",
            "㊗️福所有新人",
            "璐璐小姐姐加油！！！！！",
            "这位明星是迪丽热巴吧看着这么漂亮",
            "和张雪迎一起为新人送上祝福",
            "迪丽热巴好美啊期待迪丽热巴云伴娘和迪丽热巴一起见证爱情",
            "和  一起祝福最美的逆行者们！",
            "和一起祝福❤️",
            "和一起祝福最美新娘祝福每一对新人❤️",
            "和一起祝福最美新娘",
            "和云伴娘一起祝奋战一线的英雄们幸福美满",
            "和  一起祝福最美的逆行者们！",
            "和欧阳娜娜一起祝福新人们！",
            "虞书欣加油正能量",
            "和一起祝福新人们！",
            "期待欧阳娜娜祝福新人",
            "和一起祝福她们",
            "和欧阳娜娜一起为逆行者祝福",
            "和一起祝福最美抗疫逆行者",
            "期待欧阳娜娜，祝福每一位新人",
            "和一起祝福最美的逆行者",
            "和一起见证爱情，祝福新人❤",
            "和刘雨昕一起祝福新人",
            "与虞书欣一同见证最美逆行者的幸福",
            "和虞书欣一起祝福",
            "和虞书欣一起送新人最好的祝福",
            "和热巴一起祝一线英雄们幸福！平安！",
            "虞书欣",
            "和虞书欣一起祝福新人",
            "和热巴一起祝福新人",
            "和一起祝福新人❤️",
            "和刘雨昕一起祝福最好的你们",
            "和刘雨昕一起祝福最美逆行者们",
            "和迪丽热巴一起见证爱情",
            "和虞书欣一起",
            "和一起祝福新人！",
            "和一起见证爱情祝福新人们💏加油！正能量！",
            "和一起祝福最美的逆行者们！",
            "和徐璐一起祝福新人新婚快乐甜甜蜜蜜[米奇比心]",
            "徐璐好美啊",
            "和一起祝福最美的逆行者们",
            "和徐璐一起见证爱情祝福新人",
            "新婚快乐，幸福一生白头到老热巴好美呀",
            "期待欧阳娜娜！",
            "和徐璐一起祝福新人",
            "520和一起见证最美的爱情",
            "秦牛正威正能量",
            "牛姐！",
            "迪丽热巴异域美人",
            "和刘雨昕一起祝福，独特的疫年，别具一格的浪漫云婚礼",
            "和一起祝福最美的逆行者们"
        ]
    },
    {
        "微博内容": "#上海暑假时间#【#上海中小学暑假时间#定了！】据@上海教育经研究决定，上海市基础教育各学段2019学年第二学期暑假开始时间安排如下：小学本学期至2020年6月30日结束，7月1日起放暑假；初中本学期至2020年7月7日结束，7月8日起放暑假；高中本学期至2020年7月14日结束，7月15日起放暑假。​​​​",
        "评论数量": 1069,
        "评论": [
            "孩子们坚持几天，暑假就要来了",
            "看看山东办的狗事吧谢谢您了🙏🙏🙏🙏",
            "一个月？建议别开学了，增加风险犯不上！",
            "都还没有开学，就在说放假了",
            "今年的寒暑假才叫真正的寒暑假",
            "山东呢？？？？快来看看！！！！",
            "山东……",
            "山东学子酸了7.15我们合格考都还没考呢",
            "山东的呢",
            "别人暑假都定了，湖北中小学开学还没有一点消息……",
            "家长神兽终于回笼了孩子妈妈，我去去就回",
            "江苏你学学！！！",
            "我们七月下旬还要合格考",
            "山东快来抄作业！！！",
            "我晕西八又一个月",
            "",
            "开学就是模拟考，慌的一匹",
            "额",
            "",
            "酸了",
            "上了两个月又要放假了",
            "辽宁还没开学呢，上海连放假都安排好了",
            "今年上半年是各小中大学校试行在线教育的实质性动作，也算是教学模式改革的进阶，所以暑假咱们继续网课",
            "还没开学",
            "啊",
            "开学一个月  把一个学期学费收了",
            "就算只有一个月我也愿意把他送去学校",
            "害",
            "还没开始，就已经结束",
            "马上又暑假了",
            "来自江苏学生的羡慕",
            "哈哈哈哈哈哈哈哈哈，孩子们还没适应上学就要放暑假了",
            "广而告之",
            "没事快暑假了",
            "我TM，广东流下泪水",
            "同学们，坚持就是放假",
            "对于中考选手没什么关系",
            "转发微博",
            "高考都推迟一个月了，这放的也太早了吧",
            "哈哈哈，我们这里幼儿园连续上三个月，一直到暑假结束。我们家长终于可以安心上班了。",
            "好想回小学啊kkk刚开学又放假了",
            "高校呢？",
            "",
            "开最晚的学，放最早的假",
            "办公室虎爸虎妈们一阵哀嚎",
            "还没有开学呢我",
            "上海的大学生还没开学",
            "山东什么时候放暑假也通知一下呗",
            "山东呢",
            "催催河北",
            "坚持几天就是暑假",
            "調整時間了",
            "这还开啥学哦，一个月不到就放假",
            "暑假要来了",
            "请看看160分钟5球、足协杯大四喜却被欠薪五月的老将吕征！请看看北体大足球队总经理孙哲东“看上场时间定主力”、在中甲联席会议上无端叫嚣的白痴行为！这仅仅是一个缩影，但问题很明显，投资大，有何用？有这种不职业的管理人员，中国足球能好才怪！！！",
            "哇哦",
            "可以啊！！",
            "还没开始就要结束了",
            "都开始放假啦？我还没开学",
            "非体制内也一样吗。。",
            "哈哈哈哈哈哈哈，太棒了",
            "我们这还没有开学……",
            "大学大概是啥时候放呀",
            "谢谢您谢谢您谢谢您做个人吧",
            "亲爱的办点人事",
            "大学那？",
            "上海这天气，那么多学校还没空调，不放暑假还了得",
            "今年学生幸福",
            "之前盼着开学。但是真的开学了也很头疼，小朋友带着口罩在教室一整天，偶尔透透气，这种天气真的很闷。大人在办公室都不戴了，小孩在通风的教室还要扎实的戴一整天",
            "孩子嗨，这叫什么事，刚哄好的女朋友又得被迫分开了",
            "暑假了，快",
            "我希望甘肃不用模仿，直接抄袭吧！",
            "不公平！",
            "我酸了不配拥有暑假",
            "人家高中7月中旬就放假了，俺微机考的时间是7月27至30，咋回事啊厅厅，咱滴8月放假是白厅厅",
            "山东学生表示我们7月27还得合格考",
            "有些地方还没开学，有些地方就放假了",
            "何时开学啊？",
            "真是，我们这里刚宣布6.1开学，你就开始宣布放假了，能让家长多休息休息不",
            "我黑龙江高中的，我们要开学也是六月中旬差不多开，我觉得真的没那个必要了，再学校呆半个月就又放暑假了。。。。。。",
            "如期开学上网课，当然要按时放假了啦！",
            "这就和以前的学期放假时间一样啊",
            "小学生又要放假了，熊孩子又要回笼了",
            "刚开学没多久暑假又来了"
        ]
    },
    {
        "微博内容": "【#北京西城区某单位33人集中发热#：已排除新冠肺炎，初步判断为A组乙型溶血性链球菌】5月18日，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，西城区卫生健康委主任陈新通报了西城区出现33人集中发热有关情况。陈新说，5月17日下午4点许，西城区疾控中心接到辖区医疗机构发热门诊报告，西城区复​​​​...展开全文c",
        "评论数量": 490,
        "评论": [
            "A族乙型溶血性链球菌是常见的人类感染致病菌。主要感染性疾病有咽喉炎、猩红热、肺炎、皮肤脓肿等，反复感染可以继发风湿热、风湿性心脏病、风湿性关节炎、急性肾小球肾炎等自身免疫性疾病。🙏",
            "吓死人了！",
            "吓得我赶紧百度了一下那一长串听不懂的专业术语",
            "吓一跳说话大喘气呢",
            "中央空调滤网没消毒，吹起来就会导致呼吸道感染乃至肺炎。",
            "希望不是新冠",
            "吓死人了，所幸虚惊一场，这个特殊时期感冒发烧都让人不由自主绷紧了心弦。",
            "太可怕了",
            "注意隔离",
            "是流行感冒的意思吗？",
            "这时候不敢生病啊",
            "跟空调有关最近有些地方，包括医院都不允许开空调",
            "愿平安🙏",
            "马上就开两会，维稳才是王道，33个人同时发烧，哪那么多巧合，我就呵呵了，带好口罩吧，倒霉又是西城很傻很天真",
            "A组乙型溶血性链球菌感染是一种常见病，诊断并不困难。在新冠疫情期间，公众对聚集性疾病敏感，卫健部门即时出来说话很重要。",
            "还是要严加防范！",
            "求求你了看看山东学子吧",
            "工行总行",
            "我们公司最近再热都不敢开空调",
            "工行总行",
            "吓死人了，幸好没事，特殊时期，一点风吹草动都让人害怕",
            "这也太吓人🤦‍♀️",
            "吓死了，还以为第二波疫情来了",
            "A族乙型溶血性链球菌是常见的人类感染致病菌。主要感染性疾病有咽喉炎、猩红热、肺炎、皮肤脓肿等，反复感染可以继发风湿热、风湿性心脏病、风湿性关节炎、急性肾小球肾炎等自身免疫性疾病。（来自百度）",
            "中央空调病毒传染器啊",
            "现在真不敢发烧了",
            "与中央空调有关",
            "地图搜了下，工商银行复内支行",
            "特殊时期都不敢感冒发烧",
            "33人也是严重传染病。必须隔离啊",
            "唉，现在是人人谈冠色变啊！",
            "吓得我手机都掉了。",
            "跟空调有关最近有些地方，包括医院都不允许开空调",
            "调查结果中暑所致",
            "复兴门内大街55号，中国工商银行总行",
            "基本可以确定是工行总部。工行真TM扯淡，专家一再提示正确使用空调，你工行置之不理🐴？这个病毒可以传染，如果有新冠也可以的！",
            "可怕😱",
            "万幸没事！太吓人了",
            "",
            "有惊无险！已排除新冠肺炎，初步判断为A组乙型溶血性链球菌。",
            "吓死我了",
            "夏天来了，中央空调不开要热死人的……",
            "现在只要看到国内其他城市多几个新冠病例报告，心里不免有点担忧，不知是不是被美国巨大的确诊病例和死亡病例畏怯所致，还是被钟老多次提示“谨防疫情二次爆发”的缘故。经历中国战备抗疫后，更能体会平安来之不易，平安是福！🙏🙏",
            "",
            "没看懂，这算是类似流感吗？",
            "",
            "看到tag我差点两眼一黑晕过去还好靠我坚定的意志力撑住了往后看了几个字",
            "想知道这个病传染吗？",
            "吓死人了",
            "愿平安",
            "A族乙型溶血性链球菌是常见人类感染致病菌。主要感染性疾病咽喉炎、猩红热、肺炎、皮肤脓肿等，反复感染继发风湿热、风湿性心脏病、风湿性关节炎、急性肾小球肾炎等自身免疫性疾病。GAS坏死性感染引起败血症、中毒性休克综合症及坏死性筋膜炎，轻者致肢体坏死截肢，治疗不及时可造成死亡，死亡率20-50%",
            "吓我一跳",
            "吓人",
            "严不严重？有没有传染性啊",
            "是不是夏天来了普遍发热",
            "🙏",
            "像我们公司不怕了，中央空调开不起，柜式空调带不动，全靠心静自然凉",
            "5",
            "负责设备管理的后勤基建部门领导肯定贪玩了空调清洗费",
            "疫情期间避免中央空调",
            "最近半年各个地方消毒，每天几次消毒，空气中难免不好",
            "公共设施得定期消毒",
            "",
            "我倒…………",
            "转发微博",
            "得买新空调吗？",
            "虚惊一场",
            "吓得我赶紧百度地图了一下…不远不近的，不敢开空调了呀",
            "他们现在在办公室不戴口罩了嘛？如果带着口罩这个呼吸道疾病怎么传染那么多人的？",
            "其实以前吹空调感冒挺常见的...但现在加上肺炎就让所有人都害怕听到发烧感冒二字",
            "吓人",
            "转发微博",
            "乌纱帽报住了",
            "一个公司30多个发烧就算非疫情期间也很可怕了，别说在这种非常时期，这个公司的防疫很不上心啊，万一一个新冠，真完了",
            "那也是传染病啊，也得查查原因",
            "",
            "吓死了",
            "太可怕了",
            "空调开的早啊",
            "闹的今天西城法院都不现场立案了，悲催",
            "转发微博",
            "细菌感染"
        ]
    },
    {
        "微博内容": "【#天气转热如何安全使用空调#？北京市疾控中心给出#科学使用空调6点建议#】今天，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾病预防控制中心主任曾晓芃就科学健康使用空调做出几点建议和提示。①在使用空调前应该进行清洗，中央空调应该进行定期的检测，使用专业的消毒剂，防止空调​​​​...展开全文c",
        "评论数量": 227,
        "评论": [
            "回复:真的吗",
            "夏天很多人都喜欢开着空调裹着小被子，记得一定要选择防螨的被子呀，不然很容易引起尘螨过敏的",
            "转发微博",
            "回复:我经常这么干哈哈哈",
            "【？北京市疾控中心给出】",
            "可以开着开空调戴口罩~~",
            "回复:给机器开，不会感冒",
            "还不如不开空调",
            "我爸妈还不让我开空调",
            "之前开过两次，两三个小时就关了，现在风扇都没开了",
            "这个建议真的很实用，空调吹久了真的整个人都不好了，夏天被办公室得中央空调吹发烧过好多次。不过第三条……只能保持自然的东风嘛，西风行不行。",
            "空调棉被，夏天必备",
            "终于教我怎么用空调啦，买了这么多年一直没敢用（净是屁话）",
            "回复:我就爱干这事儿，但这可是妈见打",
            "回复:哈哈",
            "记得交电费，不然会停电会热死",
            "",
            "理论上中央空调一年要清洗两次，正规清洗会帮你测试清洗前后的菌落总数，清洗效果一目了然。",
            "感觉宿舍的空调费白交了",
            "3456做的最好，2控制不住，1暂时没做。",
            "谢谢报报，报报真贴心",
            "收到了，谢谢报报",
            "鄙人自带散热，空调是什么？能吃吗？还是好用吗",
            "总是有人不洗空调就直接用…",
            "校园怎么办？",
            "get到了",
            "嗷",
            "一直都是调到26度",
            "感谢科普",
            "",
            "收下",
            "北京关注一下北京非毕业生开学时间",
            "",
            "",
            "睡觉的怎么样超过三个多小时了",
            "？",
            "OK",
            "公共卫生",
            "地铁开空调了么",
            "愿不怕难不怕累",
            "",
            "😁",
            "希望大家都能看看",
            "正确使用，以防万一！",
            "了解！",
            "没有空调不用担心",
            "我一般都开29，30℃已经很凉了我家空调",
            "瞧把你们吓得",
            "我只吹风扇",
            "空调是要好好清洗",
            "加强防控",
            "所以还是不要安中央空调居家",
            "可",
            "正确使用空调，就是钱着不住",
            "空调还好，出门带口罩，真的好热",
            "好哒",
            "转发微博:【？北京市疾控中心给出】",
            "get到了",
            "",
            "",
            "我怕6月份通知开学去了学校没得空调",
            "空调加棉被",
            "看到去年的电费，我今年打算吹风扇，省点电费且悠着点我的老寒腿",
            "22度加棉袄舒服，手上再拿根冰棍",
            "现在能开吗？",
            "感谢",
            "ok",
            "明白啦！！！",
            "   天气热了，注意正确使用空调。",
            "有就行，能开就行",
            "好的好的，记住了",
            "有没有盖着被子吹空调的",
            "转发收藏，好想转给领导看",
            "啦咯啦咯啦咯",
            "好的记住了记住了记住了记住了记住了记住了记住了记住了记住了记住了记住了记住了",
            "不用空调不用担心",
            "这几天我不开空调还有点冷",
            "get到了",
            "已经开上空调了",
            "明白明白感谢科普",
            "🙊太好了，大家终于跟我一样了。反正我妈也不让用，而且我家夏天也不热，风扇就可顶住。",
            "收到了",
            "第五条不适用",
            "空调加棉被",
            "如何让学校给我安空调",
            "转发微博",
            "可以开着开空调戴口罩~~",
            "之前开过两次，两三个小时就关了，现在风扇都没开了"
        ]
    },
    {
        "微博内容": "【#全球新冠肺炎超469万例#】截至北京时间5月18日16时，215个国家和地区累计确诊4691358例，“钻石公主”号邮轮712例，全球新冠肺炎累计死亡315278例。其中，#美国新冠肺炎病例超148万#。转发关注#新冠肺炎疫情全球走势#↓↓​​​​",
        "评论数量": 400,
        "评论": [
            "美国啥都第一",
            "美国我还可以更高！别拦着我！",
            "看不到其他国家了",
            "特朗普我要复工。病毒特朗普我要钱不要命。病毒我要命不要钱。特朗普我不隔离。病毒你别隔离。特朗普你忙你的。病毒我亡你的。  特朗普没有人比我更了解你。  病毒没有人比我更喜欢你。特朗普非常好，我爱你。病毒我也爱美国，这里空气真香甜。",
            "我刚开始都不知道是长图尽美国了",
            "特朗普儿子说了等11月就能消失",
            "希望大家都平平安安吧唉",
            "美国患病人数占全球的31.56%，他们那个整天盯着邻居的总统功不可没。",
            "特朗普没有人比我更了解病毒",
            "美国可能是想飞上天和太阳肩并肩",
            "不管怎样，还是希望疫情早点结束，愿世界人民都平安！🙏🙏🙏",
            "俄罗斯英国巴西都是后撵上来的，真是前胖不算胖，后胖压倒炕！",
            "眼里只有美国",
            "疫情今天是没戏了。2020疫情年",
            "特朗普更严重的时刻，还没有到来。",
            "望…望尘莫及？",
            "好恐怖的数据  疫情赶紧结束   ",
            "每次都不用打开，看看美国就好",
            "逝者安息",
            "哦豁",
            "这么多的地方，这么多的人，每一个数字的背后都是一个鲜活的生命，愿每个人都度过难关，愿平安🙏🙏🙏",
            "美国你们谁也别想追上我",
            "美国一骑绝尘",
            "美国太多了吧",
            "这排版………",
            "哎，太多人了吧，希望他们能早日结束",
            "加油⛽️",
            "除了美国。俄罗斯、巴西、印度的情况也令人担心🙏",
            "不得不说，新加坡确诊近3万例，死亡只有22例，真的很厉害。",
            "美国一骑绝尘啊",
            "骂肖战都上热评了？我也骂肖战",
            "我国发现可阻断新冠感染的人源单克隆抗体。通过分析治愈者的血液，拿到可以中和病毒的全人源单克隆抗体序列，用以治疗和预防病毒感染。即从治愈者的血液中提取对新冠病毒有记忆的B细胞，再把这类细胞产生的能够对抗病毒的抗体分离出来，用来治疗其他新冠病人，这不仅可以量产，也更安全。",
            "美国宇宙第一，佩服",
            "确诊一万例以下都进不了这圆盘了。。。哎。。。",
            "美国独占鳌头啊！",
            "美国说中国人再吓我们，我们不用怕  来跟我吹口气给病毒吹跑了",
            "美国优先",
            "美国牛逼啊👍🏻",
            "淦，不点开图都看不到其他国家",
            "中国又一次远远被美国甩在后面",
            "还是特朗普牛",
            "这里怎么这么热闹",
            "看到这些数字哎…愿疫情早点结束🙏",
            "注意安全🙏",
            "🙏🙏🙏",
            "每次看到这图第一眼就是美国🇺🇸，特朗普也是绝了！唉~",
            "特朗普我们跟中国加起来150多万。",
            "美国不愧是天上地下唯我独尊的第一号强国",
            "美国真的真的真的真的很厉害啊",
            "",
            "哎…早点结束吧…大家都平平安安…",
            "啊，快快好起来吧🙏",
            "一飞冲天？？",
            "加油加油",
            "唉",
            "唉",
            "晚点遇见你，余生都是你",
            "美国加油",
            "为什么俄罗斯会这么高呀？",
            "美国果然是第一",
            "一般般。",
            "美美的",
            "巴西很快就要成为疫情国老二了。原因就是在巴西从来就没有觉得到被强制隔离的感觉，在这里是自由的；只要你不怕死不怕被传染，你可以随时在户外活动。",
            "大家看到没有，目前场上美国处于世界第一优势，川普为保持世界领先的优势也在积极放大招，“没有比我更懂第一的荣耀，”最为突出的选手是俄罗斯，这是一匹黑马，后发优势非常明显，开始不起眼，这下直接问鼎第二。",
            "俄罗斯现在确诊飙升，死亡人数现在还不高。按照现在这样的情况，未来两周过后也会死上万人啊！",
            "快点好起来吧",
            "这个图美国太突出了，以至于我都没发现排名2~5的发生了改变",
            "霍！150了！！！！",
            "晚",
            "老特  加油哈哈哈",
            "不点开都看不到别的国家了",
            "转发微博",
            "看样子破不了两百万了",
            "希望疫情赶紧结束🔚",
            "特朗普假的假的一切全部统统都是假的",
            "累计死亡31万多例，太可怕了",
            "美国",
            "西藏学区房，西藏420上重点一本，河南536上一本有需要的联系我",
            "转发微博",
            "转发微博",
            "美国再多一点",
            "哈哈哈哈哈，美国的"
        ]
    },
    {
        "微博内容": "【#外交部深切哀悼杜伟大使#】5月18日，外交部发言人赵立坚表示，中国驻以色列大使杜伟不幸于5月17日在特拉维夫去世，初步诊断杜伟大使因为身体健康原因意外去世，具体还需进一步核实。对杜大使的不幸逝世表示深切哀悼，向其家人表示诚挚慰问。外交部正在尽力做好相关善后工作。L人民视频的微博视频​​​​",
        "评论数量": 703,
        "评论": [
            "外交是一个没有硝烟的战场，您倒下了，但我们永远记得您",
            "随着国际关系复杂，驻外外交算是第一线的人物了！注意安全啊",
            "哀悼。请查明原因",
            "",
            "走好，大使，谢谢您为祖国做的一切",
            "也许国家是为了大局考虑，也许是以当局故意转移视线，也许是美国作案手段高明，不留痕迹。也许大使真的身体不太好！总之这会是21世纪未解之谜之一。。伟大的杜伟先生，一路走好.人民会永远记住你！也拜托祖国照顾好其家人",
            "一路走好",
            "一路走好",
            "对杜伟大使表示深切哀悼，英雄一路走好",
            "一路走好向您致敬",
            "让肖战看看学学，不是在疫情期间抢热搜的！这才是明星",
            "一路走好",
            "一路走好",
            "一路走好！",
            "一定要查明真相",
            "逝者安息，一路走好🙏🙏🙏🙏🙏",
            "外交天团的你们一定要记得照顾好自己！",
            "一路走好",
            "让我想起了摩萨德",
            "真的好难受...去年底在乌克兰刚见了杜伟两次，听了他两次演讲，现在突然就去世了",
            "导火索？",
            "",
            "唉一路走好",
            "沉痛悼念，一路走好",
            "一路走好🙏🙏🙏",
            "一路走好",
            "一路走好望彻查明白",
            "一路走好",
            "一路走好",
            "一路走好",
            "走好",
            "唉",
            "",
            "",
            "一路走好",
            "一路走好",
            "静待真相，愿逝者安息。🙏",
            "杜伟大使一路走好，愿天堂一切安好，再无纷扰。也愿原因可以彻查，以慰大使在天之灵。🙏🙏🙏",
            "善有善报。",
            "痛惜🙏",
            "",
            "一路走好",
            "🙏🙏🙏",
            "",
            "",
            "",
            "感谢和平外交致敬",
            "致敬杜大使！",
            "我将无我，不负人民",
            "",
            "🙏🙏🙏",
            "",
            "一路走好",
            "",
            "走好",
            "",
            "一路走好",
            "",
            "",
            "一路走好",
            "🙏🙏🙏一路走好",
            "[蠟燭][蠟燭]",
            "",
            "什么健康原因？？？",
            "家里人多伤心。。",
            "🙏",
            "",
            "",
            "",
            "",
            "杜大使走好，缅怀铭记。你永远是我们的英雄",
            "",
            "",
            "痛心啊一路走好",
            "",
            "一路走好",
            "哇",
            "大国外交官",
            "一路走好",
            "走好",
            "又是an杀",
            "外交是一个没有硝烟的战场，您倒下了，但我们永远记得您",
            "落叶归根",
            "大使究竟经历了什么？相信国家一定能查明原因的！",
            "一路走好",
            "",
            "哀悼！查明真相",
            "一路走好",
            "逝者安息"
        ]
    },
    {
        "微博内容": "【正在直播：#湖北介绍疫情常态化科学精准防控#工作】5月18日下午四点，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第97场新闻发布会，介绍湖北省新冠肺炎疫情常态化科学精准防控工作，并回答记者提问。@人民日报正在直播↓↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 279,
        "评论": [
            "高校给个机会吧，顶不住了",
            "教育厅还是排面不够九十多场发布会一场也没上过",
            "问什么时候开学的过来集合了宝贝",
            "武汉高校啥时候开学",
            "湖北开学否给个答案",
            "说不准明天就来一条全部学校明天开学",
            "请问湖北什么时候去北京才不需要隔离",
            "湖北现在是一个独立的国家，出省就是出国入境中国的待遇。",
            "湖北啥时候能返京不隔离？",
            "希望能早日结束",
            "还是不能放松警惕。一起加油哦。",
            "全民核酸不出结果",
            "病毒🦠快点远离我们快点滚开",
            "戴口罩，勤洗手",
            "【正在直播工作】",
            "希望能早日结束",
            "疫情早日结束尽快恢复正常",
            "来晚了吗",
            "加载失败",
            "有人吗",
            "结束了吗",
            "黑屏",
            "看不了啊",
            "求开心",
            "讲开学的事没，进不去",
            "卡了",
            "咋回事，我咋进不去",
            "",
            "毕业班能让开学吗？",
            "过两天要去武汉上班",
            "湖北啥时候开学，要自闭了",
            "山东鄄城的。",
            "说了一大堆啥也没用",
            "我们5月20号开学。",
            "说一下吧开不开都说一下",
            "开学开学开学",
            "孩子要自闭了",
            "孩子要发疯了",
            "啥时候开学？？？？看得见吗？？？？",
            "可以说一下开学吗",
            "高校非毕业这学期开不了，毕业生可以回，现在应该问问自己的学校怎么安排的",
            "高校呢？不求别的，只求9月不要延迟就行，这半年我已经不指望开学了！",
            "下半年还延迟？",
            "下半年延迟开学吗",
            "希望疫情早点结束吧！",
            "今天浙江新增2例湖北输入……惊慌",
            "我卡了?...",
            "转发微博",
            "还有这是评论区请你文明发言ok？",
            "懂吗",
            "准备延毕了。",
            "不是每个人跟你一样没事做的回学校是因为有人考研有人升本你自己不想回就不想",
            "再不开学培训机构真的活不下去了太难了",
            "加油啊",
            "高校开学也是毕业班，其他的不要想了",
            "评估中等待通知",
            "武汉高校开学时间，视疫情发展情况，经科学评估后予以发布！",
            "都鼓励外地来武汉玩为什么不让大学生去学校",
            "为什么武汉的全民检测，个人查不到结果了？（别喷我，因为有人复工或者去外地都需要报告证明，然后再去医院重新做一份感觉是对社会资源的极大浪费）",
            "为湖北加油",
            "吉林开学无望了",
            "高校复学呢",
            "加油加油(ง•̀_•́)ง",
            "加油",
            "",
            "该上班的上班，上学的上学，应该要恢复正常了",
            "早日结束",
            "加油",
            "希望早日结束",
            "安全第一",
            "一起加油",
            "现在让你开学  你去吗[允悲",
            "快点出高校开学时间",
            "领导别慌",
            "……",
            "这回的稿子谁写的，有点多啊",
            "",
            "就想要个准信～",
            "湖北不容易",
            "我们的高校开学正在评估，等通知",
            "求求看看天津的防疫管理吧！！小区到现在都关的死死的！任由你每天上下班堵成一锅粥就是不把门打开！从疫情初期到后期就没调整过防疫政策！学校开学商城饭馆开门！小区就是不打开！社区人员不执勤！全都是下沉人员测温站岗！二月初到现在都是下沉的政府人员在干这个工作！社区人员拿着补贴什么也不做！",
            "希望疫情早日结束",
            "",
            "稿子不背一下吗",
            "河南啥时候开学"
        ]
    },
    {
        "微博内容": "【加油！#珠峰冲顶名单#公布】5月18日，2020珠峰高程测量登山队队长次落在海拔6500米的前进营地召开攻顶动员会，公布攻顶队员名单。#12名攻顶队员预计5月22日登顶#。根据2020珠峰高程测量登山活动部署，成立攻顶组、支援组和接应组。其中，攻顶组组长为次落，其余11名攻顶组队员为袁复栋、李富庆、陈刚​​​​...展开全文c",
        "评论数量": 926,
        "评论": [
            "只愿平安归来。",
            "向你们致敬",
            "致敬攀登者期待凯旋",
            "其中多位中国地质大学校友！加油！！",
            "英雄们",
            "加油等你们的好消息",
            "好多藏族兄弟",
            "真棒",
            "加油，藏族的汉子们",
            "平安啊加油💪🏻",
            "好多位都是去年行走的力量时我们的向导大哥，一定要平平安安🙏",
            "英雄们向你们致敬只愿你们平平安安，健健康康",
            "人类说征服自然未免未免过于不自量力，但我们不断冲破自身的极限，是为了不断扩大我们对世界的认知，加油！致敬！🙏🙏",
            "平安回来",
            "加油，勇攀世界之巅",
            "期待攀登者们勇攀高峰👏",
            "加油，征服世界之巅",
            "加油加油，都要平安归来！",
            "致敬！加油！",
            "加油，一定要平安归来哦",
            "山登珠顶你为峰，加油！🇨🇳",
            "你们都是攀登者！致敬！",
            "祈愿平安！加油！",
            "平安加油",
            "中国5G在珠峰雄起！",
            "平安啊",
            "加油！平安归来！",
            "好样的",
            "致敬每一位攀登者、晒黑了怎么办、回家上澡堂子连泡一个月～必保白白的、我试过、只定好使",
            "英雄",
            "好像马大胆儿啊",
            "加油  平安归来！",
            "太厉害了佩服",
            "加油！英雄！",
            "不是飓风会影响吗？",
            "一定要平平安安的归来！",
            "平安归来~",
            "真棒！！！",
            "致敬！平安回来",
            "加油",
            "愿平安！",
            "注意安全注意安全注意安全啊啊啊！！！！",
            "等你们平安归来",
            "加油",
            "加油！！！",
            "加油，勇士们💪",
            "加油平安凯旋",
            "加油",
            "吉祥如意",
            "加油",
            "向勇敢攀登者致敬，太棒了!等你们平安归来",
            "加油！",
            "加油",
            "加油！攀登者们，愿平安归来",
            "加油，平安归来！",
            "转发微博",
            "英雄",
            "加油！！期待你们的好消息注意安全",
            "加油！致敬！一定要平安顺利！",
            "你们一定成功，加油",
            "加油呀",
            "平安加油",
            "哇加油",
            "🇨🇳🇨🇳🇨🇳",
            "致敬！这几天晚上班里每天都看新闻，条件真的很艰苦，加油啊",
            "加油",
            "加油",
            "攀登者",
            "很多在远离城市的行走中，护我们安全、给我们心安的熟悉面庞。每一位勇士，平安归来！",
            "转发加油！攻顶组组长为次落，其余11名攻顶组队员为袁复栋、李富庆、陈刚、王伟、桑登次旺、普布顿珠、次仁多吉、次仁平措、旺青索朗、洛桑顿珠、次仁罗布。",
            "大家加油，有自己信仰去做一件事真的厉害👍",
            "每个人身边肯定有个人叫王伟",
            "嗨，等你们平安凯旋",
            "勇者无畏",
            "加油⛽️期待回家💪",
            "致敬每一位攀登者，愿平安归来。",
            "祝:顺利平安",
            "加油！勘探之歌",
            "致敬🙋攀登者   加油哟！平安归来",
            "加油，盼平安凯旋！",
            "祝平安",
            "愿平安归来",
            "加油加油，你们是咱们的骄傲～",
            "安全返回❤️",
            "等你们凯旋归来！",
            "平安加油",
            "平安归来"
        ]
    },
    {
        "微博内容": "【#广州预约限流开放影剧院等室内场馆#】5月17日，广州市新冠疫情防控指挥部发布通告，明确在落实防控措施前提下，全面开放商场、写字楼、超市、宾馆、餐馆、农贸市场等工作生活场所；采取预约、限流等方式，开放公园、旅游景点、运动场所、影剧院，以及图书馆、博物馆、美术馆等室内场馆，并逐步稳妥​​​​...展开全文c",
        "评论数量": 345,
        "评论": [
            "呼叫一下广州大剧院和艺术剧院📣",
            "终于有机会看电影了啦~期待越来越多好消息",
            "wow可以看电影了",
            "期待越来越多好消息",
            "一直支持你！",
            "慢慢恢复正常了，加油！",
            "娱乐场所开不开不要紧，要紧的是啥时候开学",
            "终于可以看电影了，真的太感动了55",
            "采取预约、限流等方式，开放公园、旅游景点、运动场所、影剧院，以及图书馆、博物馆、美术馆等室内场馆，并逐步稳妥开放密闭式娱乐休闲场所。",
            "越来越步入正轨防护还是必不可少的",
            "虽然！但是！我还是不想去人多的地方凑热闹",
            "终于可以看电影了！",
            "看来我可以在广州看电影了？👏",
            "广州的酒吧什么时候可以营业？",
            "或许黑寡妇大陆最先上是可以期待的吗！！！",
            "逐渐就能回正常的生活节奏了",
            "可以看电影了？",
            "终于有机会看电影了啦",
            "剧院！！！",
            "广州预约限流开放影剧院等室内场馆",
            "电影院",
            "外卖什么时候可以送上门？？",
            "终于能开图书馆了，之前还书时，看到曾经一桌难求的位子，变成空荡荡的空间仅剩座位和一排排的书架，真不是滋味",
            "再等等吧，不急，",
            "真的吗好想好想看电影",
            "好久没看电影了",
            "搓爪爪电影院等我！",
            "哈哈哈哈哈全是一群什么博主yxh啊组队去看吧",
            "培训机构安排一下，拜托啦",
            "哭了哭了😭",
            "剧院不想再被退票了",
            "只要好好控制境外输入一定可以很快恢复如初",
            "好棒",
            "逐渐步入正轨了！",
            "期待越来越多好消息",
            "",
            "好消息一个一个的",
            "河南啥时候啊",
            "还是很开心的",
            "还是等等吧",
            "慢慢的一切都在恢复正常",
            "不去",
            "毛线，新电影不上映有什么意思",
            "没灵魂",
            "看舞剧",
            "我就想知道唐探3什么时候上。",
            "🙃终于可以去电影院看电影了呼呼呼",
            "想要泳池",
            "先看电影了",
            "现在可以去广州旅游了吗",
            "广州图书馆借书有借阅费用吗？",
            "真有人会去？",
            "能不能先完成复学的工作，再来搞这些娱乐场所？到时候又一不小心搞出几例，复课又遥遥无期……",
            "一米距安全复位",
            "线下培训机构什么事后可以开课",
            "游泳馆呢",
            "可以准备去看电影了吗！！！！！！",
            "我期待已久的电影终于来了！",
            "有点期待",
            "转发微博",
            "一起睇唐人街探案",
            "小区和村也应该开放了吧",
            "电影院冲！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            "真能zuo",
            "好想睇唐探3",
            "在哪预约",
            "广州大剧院呢",
            "可以理解都想快速恢复正常的心，不过无症状感染也应该重视吧！其他省份没有新增没有无症状复学只上半天，广州一上一整天还都困在教室，不懂这是过分乐观还是不严谨？",
            "所以在哪预约能说吗?",
            "近期好像也没特别值得期待的电影上。",
            "可以看电影了",
            "望穿秋水，广州电影院终于要开放了！",
            "哇终于可以看电影了吗",
            "！！！",
            "真棒",
            "加油！",
            "中国真的是越来越好了。",
            "请帮忙揭露广二院利主任在抗击新冠肺炎战争中存在重大弄虚作假、徇私舞弊的行为，本人微博有大致内容",
            "问一下，现在去广州要被隔离和核酸检测嘛",
            "所以广州啥时候开学啊！我想念死亡三号线！！！！！",
            "图书馆啊。希望恢复正常",
            "再看看北京！我就不说什么了",
            "希望平安！",
            "期待哈尔滨早日接到这样的通知，加油💪"
        ]
    },
    {
        "微博内容": "【#昨日全球单日新增首破10万#】国家卫健委新闻发言人米锋表示，5月17日全球单日新增确诊病例首次超过10万例，累计确诊病例超452万例，防输入压力持续加大。要根据境外疫情变化，适应人员往来和经济合作可能增加的情况，对入境人员、参与入境转运人员做到应检尽检，#加强闭环管理严防本土疫情#。  ​​​​...展开全文c",
        "评论数量": 191,
        "评论": [
            "其他国家疫情那么严重要复工我们管不了，我们自己国家控制好就行了",
            "一定做好防控啊国外回来的人一定要做好预防",
            "加油吧！早日战胜病毒！💪",
            "美国贡献了五分之一，而且还将贡献更多……我们只能祝愿美国如川普儿子说的那样，到时候了病毒会自己消失………",
            "疫情快点结束吧，撑不住了",
            "",
            "国家\"一盔一带\"政策的出发点是为了保障人民的人身安全，我们很支持拥护。无奈有些有心分子却因此投机倒把，哄抬物价。人们花了大价钱买，质量却堪忧。一旦出事了，头盔却无法保障生命安全。岂不是违背了国家的初衷。希望国家能集体管控，别让有些人利用了国家新规，谋取暴利。",
            "？？？感觉国内虽然零星有几个，但相对比较安逸，好几天没点开疫情看数据了，看见国外这数字我真的，惊了",
            "虽然我们取得阶段性胜利✌但都在一个地球村，不可为他国疫情幸灾乐祸。如果全球失控，中国也不可能独善其身。",
            "疫情终会结束，春日定会来临",
            "在全世界不间断地努力下，终于突破了单日新增十万大关。",
            "求求大家救救我们一家！您的每一个点赞和转发都可能改变我们一家的命运！谢谢各位好心人！",
            "单日新增首破10万！这意味着国外的病例还在持续增长，我们期待的拐点何时能到来。",
            "疫情快点好起来吧！！人类命运共同体，我们基本控制住，但对大家的生活影响都很大！",
            "输入的没辙。",
            "黑龙江的大学什么时候开学",
            "希望疫情早日结束🙏世界平安",
            "，",
            "那时预测150万到200万时还觉得好遥远，现在已经翻番！",
            "希望疫情尽快结束！",
            "国外病例还在持续增长，到底什么时候能够真正迎来拐点啊",
            "哎",
            "大家还是要做好防护啊",
            "希望可以早日恢复",
            "愈演愈烈啊",
            "转发微博",
            "这数字太吓人了",
            "辛苦了",
            "注意",
            "",
            "加油",
            "还在上升，拐点远未到来！",
            "国外疫情这么严重，我们一定要继续限航，禁止出入境旅游！",
            "特别谱:美国确诊不会超过二百万，死亡不会超过十万。这是命令，这是消毒水的伟大贡献，这是美国的病毒怕了我特别谱肿桶，它当然会自然消失，千真万确。",
            "外来输入还是个比较大的问题",
            "转发微博",
            "加油吧！都过去，可以好好上班旅游了",
            "这还有完没完啊",
            "【】",
            "境外还在持续增长，禁止境外输入，争取疫情早日结束！",
            "加油吧！早日战胜病毒！💪",
            "转发微博",
            "啥叫适应人员？",
            "一天十万！！？？",
            "防输入压力好大啊",
            "快的结束吧，天也热了",
            "光一天就十万了",
            "🙏",
            "🙏🙏🙏",
            "【】",
            "太多了，还是要做好防控啊！！辛苦前线工作人员了！",
            "希望国外疫情快快结束",
            "希望疫情早点结束啊，",
            "怎么还那么多啊？国外这帮猪队友",
            "啊这希望快点好起来",
            "🙏🙏疫情早日结束吧",
            "国家卫健委新闻发言人米锋表示，5月17日全球单日新增确诊病例首次超过10万例，累计确诊病例超452万例，防输入压力持续加大。",
            "希望疫情尽快结束🙏🙏🙏",
            "是不是该说一句你们尽力了？",
            "",
            "挺恐怖的一个数字",
            "严格做好防输入工作",
            "加油吧！早日战胜病毒！💪",
            "数据太恐怖了",
            "wow",
            "加油！",
            "希望疫情早日结束，一起都好起来",
            "一天增了10万人？",
            "感觉外面都是僵尸",
            "看来印度要准备开挂了",
            "在这个一体化的时代，别国那么多，我们也好不了，希望尽快结束",
            "【】",
            "希望疫情结束，全国恢复正常",
            "在美国的努力之下，全球单日确诊病例终于突破10万例",
            "继续防护勤洗手戴口罩不聚集",
            "看看安徽高校吧！！皖江工学院已经开学啦，各种防卫措施都不到位！去了学校直接线下上课，老师不带口罩，单纯地校园封闭，食堂大量人口聚集用餐！！",
            "//:一定做好防控啊国外回来的人一定要做好预防",
            "希望疫情早日结束。",
            "拐点还没来",
            "这样看来，口罩至少要戴到明年就能理解了，全球性的疫情爆发，依然不能放松警惕",
            "输入应该全部隔离+核酸检测",
            "全民一心，共同努力"
        ]
    },
    {
        "微博内容": "【#国际博物馆日系列直播#：#来浙江省博物馆云赏瓷器#】一部中国陶瓷史，半部在浙江。@人民日报联合浙江省博物馆、浙报融媒体，展示“昆山片玉—中国古代陶瓷史陈列”，带你体会浙江古代陶瓷工艺成就和对世界文明作出的巨大贡献。戳直播↓一起探访！L人民日报的微博视频.​​​​",
        "评论数量": 296,
        "评论": [
            "哇，陶瓷是浙江最厉害吗？学到了！一边干活一边偷偷看瓷器介绍，感觉手中在整理的文件都没那么眼花缭乱了",
            "对陶瓷了解不多，但是看到每一件都很美",
            "喜欢文物",
            "都是历史传承",
            "传承历史",
            "一部陶瓷史半部在景德镇",
            "每一件文物都有属于它们的故事[米奇比心]",
            "每一件都见证了历史的成就",
            "喜欢文物",
            "来了，看起来",
            "每一件文物……都记载着中华文明的辉煌！",
            "一直来观看直播",
            "要来我这里吸一吸可爱的猫咪狗子么",
            "我感觉穿越了",
            "求求大家救救我们一家！您的每一个点赞和转发都可能改变我们一家的命运！谢谢各位好心人！！",
            "紫口铁足，金丝铁线",
            "原来弟窑就是龙泉窑",
            "骗祖先哈哈哈。夹层碗",
            "现在有夹层奶茶杯",
            "好看！",
            "导播小哥，你咋了",
            "一方抵十圆，666",
            "有了",
            "有了感恩",
            "没有声音了",
            "导播没声音了",
            "没声音了，开声音",
            "嗯嗯",
            "声音没了",
            "突然没有声音了",
            "不是",
            "",
            "白瓷的边像花一样的花边",
            "回复的表态:",
            "",
            "中国文物传承历史",
            "总倒",
            "手拿着拍吧",
            "",
            "稳定器没电了吗",
            "杯子",
            "难怪底下长",
            "哇哦瓷器诶，在景德镇看工匠制瓷，太美了也太难得了",
            "那个图案",
            "有了",
            "云赏瓷器新体验！",
            "🐴一下",
            "汝官哥钧定哪个在浙江？",
            "我来啦！做瓷器的我也不忘到处增加知识点",
            "传承历史",
            "陶瓷",
            "【】一部中国陶瓷史，半部在浙江。联合浙江省博物馆、浙报融媒体，展示“昆山片玉—中国古代陶瓷史陈列”，带你体会浙江古代陶瓷工艺成就和对世界文明作出的巨大贡献。戳直播↓一起探访！.​​​",
            "我好像去过",
            "喜欢文物",
            "每一件文物都在阐述着属于那个时代的璀璨辉煌。",
            "",
            "怎么看回放呀",
            "来了。声音好小啊，听不大清楚",
            "有颜色了",
            "形容瓷器的话，生动一般形容瓷器上的图案，丰富是种类繁多。应该还是有区别吧",
            "没人说话吗",
            "来了来了",
            "杭州",
            "感谢讲解，太涨姿势了！",
            "南京是属于浙江省的",
            "转发微博",
            "55分钟的时候，🎥同学咋了?我都快看吐了",
            "",
            "一起探访！",
            "转发微博",
            "",
            "转发微博",
            "不瞒你们说，我可以天天去浙江博物馆看。",
            "都是历史传承",
            "声音太小了吧",
            "丰富是内容，生动是形态吧，还是有区别",
            "喊个人再运来太机器，别拍了，扎耳朵",
            "别走太快",
            "直播画面不高清，这有点遗憾",
            "龙泉青瓷",
            "晃得我晕",
            "机器坏了？",
            "过去还是高足碗，就是餐具",
            "高足杯是因为过去人们席地而坐，高足杯就相当于自带支架了",
            "仰韶文化时期登封告成王城岗遗址就有高足杯了",
            "哈哈哈",
            "高足杯跟蒙古没一毛钱关系，别听她瞎掰"
        ]
    },
    {
        "微博内容": "【习近平将在第73届世界卫生大会视频会议开幕式上致辞】外交部发言人华春莹18日宣布：应世界卫生组织总干事谭德塞邀请，国家主席习近平将于5月18日在第73届世界卫生大会视频会议开幕式上致辞。​​​​",
        "评论数量": 343,
        "评论": [
            "主席辛苦了",
            "主席辛苦了，中国加油！",
            "中国加油希望早日战胜疫情",
            "这是对最近事件最好的回击",
            "好，凸现对中国抗疫成果的认可",
            "",
            "辛苦啦！",
            "祖国繁荣昌盛🇨🇳",
            "辛苦了。",
            "",
            "",
            "",
            "",
            "好！",
            "",
            "",
            "",
            "辛苦了",
            ""
        ]
    },
    {
        "微博内容": "#国际博物馆日系列直播#【阎崇年＆单霁翔：#透视紫禁城六百年#】今天是国际博物馆日，《大故宫六百年风云史》新书首发，与阎崇年和单霁翔一起透视紫禁城六百年风云史。@人民日报正在直播↓↓一起关注！L人民日报的微博视频.​​​​",
        "评论数量": 238,
        "评论": [
            "自从故宫出了大奔事件，我就再也没办法直视故宫了",
            "六百年的故宫被大G无情的碾压！",
            "也不知道大G的事解决了没有呀",
            "论停车场的管理方法？",
            "初中的时候喜欢看阎崇年讲清十二帝，听得那个入迷啊，都不睡午觉，一晃十五年，阎老师头发都白了",
            "车停哪儿了？",
            "谈谈大G吧！这个事得解决吧？！",
            "六百年的停车场而且只停大Ｇ哟[壞笑]",
            "大奔……我也没办法，但凡看到故宫就想到大奔，已经成了定向思维。所以有些事真别做……",
            "学史可以明智",
            "大G时间的调查结果呢",
            "G",
            "大G大利",
            "还记得大G吗？",
            "大G",
            "解读历史，畅谈未来，历史跨越当下。",
            "闫老师老了好多",
            "百年风云，国家强盛！",
            "怎么这么暗",
            "阎老最新著作《大故宫六百年风云史》，京东5折特惠，亚马逊、豆瓣等电子书平台也可以购买电子版啦！",
            "赞👍",
            "还在上课，不能看",
            "哇，怎么阎老师那么老了",
            "故宫的车轮印是不是又深了",
            "用手机都不这个好",
            "用手机录音功能么",
            "学史可以明智",
            "【阎崇年＆单霁翔】",
            "又见单院长",
            "开不起的大G，进不去的紫禁城",
            "",
            "大！！！",
            "杂音太大了！",
            "可惜在中午直播，啊为什么不是晚上",
            "支持好友",
            "wow",
            "",
            "转发微博",
            "//://:【阎崇年＆单霁翔】",
            "书的事我们先不谈，先来谈谈大g",
            "原本打算暑假去的，估计得等明年了",
            "//://:【阎崇年＆单霁翔】",
            "百年风云，日月更替，四溟波澜。",
            "//:【阎崇年＆单霁翔】",
            "一起关注！",
            "好久没看到单院长了",
            "老阎头不是前清遗老吗？？这几年还以为他给扫进历史垃圾堆了看来还是风生水起啊。",
            "大G驾到",
            "救命",
            "不错。",
            "G",
            "点赞！",
            "一起关注",
            "",
            "太棒了，太棒了",
            "求求大家救救我们一家！您的每一个点赞和转发都可能改变我们一家的命运！谢谢各位好心人！！",
            "来了",
            "大ggggg？",
            "还是无法直视故宫……",
            "大g在哪里",
            "阎崇年老师都认不出了啊，岁月流逝太快",
            "阎崇年老师都那么老了",
            "天哪",
            "关注",
            "",
            "这个收音啊，",
            "棒",
            "明永乐十八年（公元1420年）朱棣在奉天殿宣告故宫建成",
            "主持人是哪里人？",
            "兹兹兹",
            "关注关注",
            "刺啦刺啦的声音",
            "历害",
            "好久没看见我男神了！",
            "以前追过阎老师的百家讲坛",
            "老爷子来一次不容易可以保证直播设备质量吗？",
            "收音也很差",
            "效果太差了",
            "拿什么拍的",
            "故宫是人民的、是历史的？还是权贵阶层的？",
            "单院长，您好，什么时候举行闭馆日，我也想开车进去看看。",
            "转发微博",
            "哇",
            "现在好了多了",
            "好多了",
            "还是有杂音。但是比刚才强",
            "不是话筒的事",
            "完全听不清",
            "听不清楚",
            "根本听不清"
        ]
    },
    {
        "微博内容": "【#人民直播#：#国务院联防联控机制发布会#】国务院联防联控机制18日15时召开新闻发布会，介绍#口岸城市疫情防控情况#，请上海、广西卫生健康部门负责同志和有关专家回答媒体提问。@人民日报正在直播↓↓转发关注！L人民日报的微博视频.​​​​",
        "评论数量": 34,
        "评论": [
            "广西我来了。",
            "能帮我们问问全国监狱系统什么时候解封吗？几十万工作人员都要抑郁了",
            "我来了",
            "来了来了",
            "来了来了",
            "希望媒体关注一下:一盔一带政策出台，给了部分人可乘之机，工商部门应该关注一下，商家炒头盔，很多商家或者是网上卖头盔的。打个比方:原来七八十的头盔，现在卖一百五六。希望国家监管起来，对于投机倒把的，严惩不贷。",
            "上海我来了",
            "",
            "支持你",
            "来人来了",
            "广西",
            "每天打卡支持",
            "",
            "沙发！",
            "电影院啥时能开业啊",
            "【】国务院联防联控机制18日15时召开新闻发布会，介绍，请上海、广西卫生健康部门负责同志和有关专家回答媒体提问",
            "太好了",
            "加大力度",
            "电影院啥时能开业啊",
            "电影院低风险地区在不开放一百多家影院就联名上fang！！！",
            "【】",
            "转发微博",
            "请问什么时候湖北去北京才不需要隔离啊！",
            "【】",
            "上海我来了",
            "支持",
            "",
            "转发微博",
            "请问什么时候湖北去北京才不需要隔离啊！",
            "【】",
            "支持",
            "近段广西边境陆路口岸的同志们挺辛苦的，与边民共同努力，守好祖国南疆。我们继续努力，守好祖国的南大门",
            "转发微博",
            "二房东",
            "广西",
            "电影院低风险地区在不开放一百多家影院就联名上fang！！！",
            "尊敬的各位领导您好！我们是西安国家民用航天产业基地天浩上元郡二期A区全体业主，八百余户梦想安家置业刚需用房的80后、90后。自2015年起，我们陆续购买了天浩上元郡A区的商品房，但至今工地连地基甚至土方清运都未施工完",
            "和我一起去看直播",
            "【】"
        ]
    },
    {
        "微博内容": "【正在直播：#云逛三星堆博物馆#】古城古国，古蜀文化。@人民日报联合@四川广汉三星堆博物馆@封面新闻，对三星堆博物馆镇馆之宝及其他藏品进行讲解。跨越时空，带你挖掘文物背后的故事，了解全新开展的“古城古国古蜀文化”陈列。戳直播↓↓一起探访！#国际博物馆日系列直播#  ​​​​...展开全文c",
        "评论数量": 682,
        "评论": [
            "郑云龙",
            "在家逛三星堆啦[好喜歡]",
            "云感受历史",
            "四川省德阳市广汉三星堆",
            "哈哈今天应该没人喊我宝批龙了",
            "云游博物馆超酷",
            "国际博物馆日！在家也能逛！云参观！",
            "畅游在云直播间里，徜徉在历史的长河中，三星堆我来啦",
            "哪吒魔童降世中，结界兽灵感就来源于三星堆",
            "广汉人来啦！",
            "有种穿越的感觉",
            "太棒了！！",
            "好棒ヾ^_^♪",
            "好棒",
            "woo~云参观可太棒啦",
            "就喜欢参观博物馆",
            "青铜树？",
            "同时那么多直播~看不过来了~每个都想看",
            "好漂亮",
            "或者人民日报APP",
            "央视新闻？",
            "抱着东西？",
            "有啊",
            "故宫昨天都播了。",
            "三星堆真的很神奇",
            "一直想去又没有去过的地方。",
            "好厉害",
            "这是玉章啊",
            "美",
            "正面啊",
            "祭祀",
            "cool！",
            "厉害",
            "切割时，不会损伤玉吗",
            "切得还挺平整",
            "一起来看呀",
            "这个讲解员好专业",
            "我想看",
            "【正在直播】古城古国，古蜀文化。跨越时空，带你挖掘文物背后的故事，了解全新开展的“古城古国古蜀文化”陈列。戳直播↓↓一起探访！",
            "我也想到了秦岭神树",
            "外地朋友同学过来耍都会带他们去参观三星堆",
            "教科书上的人！",
            "云参观，好棒",
            "想去博物馆，忍不了了",
            "有点糊",
            "逃课过来看到哈哈哈哈哈",
            "现场看肯定很壮观",
            "咦～三星堆文化啊",
            "一会要去开会了",
            "",
            "十五年前去过，很不错👍",
            "我来了",
            "你偶像今天直播",
            "",
            "太巧了！！！这学期历史结课作业正好是云逛博物馆然后写感受",
            "哇这也太nice了",
            "灯光好暗啊",
            "三星堆文化",
            "云游博物馆，意义非凡",
            "在家",
            "【正在直播】速来围观哦～",
            "必须有解说才行",
            "现场一定要去",
            "下次去一定要请解说",
            "同为人，四舍五入一下，你就是我的人",
            "小时候学校组织去的哈哈",
            "现场一定要去",
            "有两个人",
            "我现在来偶遇还来得及吗哈哈哈",
            "满足了不能去现场的遗憾了",
            "好震撼真的",
            "云逛博物馆，好棒",
            "超级想去看看",
            "哈哈哈，楼上的",
            "美队",
            "是的呢",
            "自己去看一脸懵",
            "古人比我们先进，前文明都是毁于核战争的",
            "能量",
            "专业的讲解。今年真的有福",
            "那是第三眼",
            "好棒！！",
            "有猜测说是外星文明",
            "他不配",
            "三星堆的藏品和其他地方的确实不一样",
            "云逛博物馆",
            "时间到好久呢？专展？想去现场看？",
            "想去看看"
        ]
    },
    {
        "微博内容": "【人民日报评论员：艰苦卓绝的努力来之不易的成绩】这是一场#看不到硝烟却看得见牺牲的人民战争#，这是一场#听不到炮火却听得见冲锋的顽强阻击战#。没有人是旁观者，所有人都在不遗余力、倾力奉献，有的甚至为之付出了宝贵生命。全国人民同舟共济、守望相助、坚韧不拔、无私奉献，用一个多月的时间初​​​​...展开全文c",
        "评论数量": 289,
        "评论": [
            "向所以付出过努力、最出过贡献的人致敬",
            "中国🇨🇳加油！",
            "众志成城，抗击疫情，我们做到了。",
            "我们国家会不惜一切代价控制疫情挽救人民的生命",
            "抗疫成果来之不易！！我们向爱而行。",
            "向疫情防控中那些平凡又伟大的身影致敬，这些光明的使者、希望的使者身上，展现着中国人民面对病毒的英勇无畏，彰显着中国抗击疫情的勇毅担当。",
            "黑暗有多让人咬牙切齿，光明就会多让人热泪盈眶，纵然千均压顶，看淡流言蜚语，我在家中为武汉的同胞们祈祷，在这个艰难的日子里我们齐声高唱，信心就是消毒水，信心就是免疫力，我们的信心就是我们自己的神，全国人民众志成城……中国加油！武汉加油",
            "敬平凡世界里的超级英雄",
            "像医护人员致敬",
            "大中国加油，一定会度过难关",
            "天助善心人，驱疫除瘟，中国已仁至义尽……🙏🙏🙏",
            "过来坐坐，感谢分享！",
            "向英雄致敬中国🇨🇳加油",
            "庆幸我们都生在中国，加油，中国必胜",
            "👍🏻",
            "【人民日报评论员艰苦卓绝的努力来之不易的成绩】",
            "共同努力加油",
            "支持人民日报文章！",
            "多好的人民，希望不要辜负。",
            "向所有战斗在一线的英雄战士们致敬！中国加油！中国必胜！",
            "向英雄致敬",
            "中国加油",
            "",
            "",
            "",
            "加油！",
            "",
            "向英雄致敬！中国加油！武汉加油！湖北加油！",
            "真棒，加油中国，",
            "艰苦卓绝的努力来之不易的成绩",
            "艰苦卓绝的努力来之不易的成绩",
            "//:转发微博",
            "还在这歌颂疫情呢美国佬都快打到家门口了",
            "感恩，致敬",
            "向英雄们致敬！",
            "中国🇨🇳",
            "转发微博",
            "转发微博",
            "💐💐💐",
            "转发微博",
            "【人民日报评论员艰苦卓绝的努力来之不易的成绩】",
            "武汉加油，湖北加油，中国加油！",
            "中国加油",
            "致敬英雄，感谢你们的辛苦付出",
            "同舟共济！中国加油！",
            "中国加油",
            "万众一心抗击疫情中国加油加油",
            "致敬英雄，中国加油",
            "加油！！！",
            "确实不容易，向医护人员和军队致敬👏👏",
            "万众一心，抗击疫情，中国加油",
            "中国加油",
            "感恩，感谢，中国必胜！愿疫情早日结束！",
            "加油💪守好每一条防线",
            "万众一心排除万难！加油祖国",
            "万众一心排除万难加油会越来越好",
            "一起守护，构筑安全和谐的防疫墙",
            "加油",
            "统帅决策的英明，人民战争的力量。",
            "仰天大笑出门去，我辈岂是蓬蒿人。",
            "没有一个冬天不可逾越，没有一个春天不会到来",
            "",
            "问责才是最好的悼念，向一线抗疫医护人员致敬！",
            "抗疫任务艰巨，坚持就是胜利！",
            "中国万岁！",
            "这是14亿人的胜利",
            "加油",
            "众志成城我们做到了",
            "【人民日报评论员艰苦卓绝的努力来之不易的成绩】这是一场，这是一场。",
            "为那些最美的逆行者们致敬",
            "致敬！",
            "致敬英雄，武汉全国省加油，中国加油",
            "众志成城，中国🇨🇳必胜！",
            "中国🇨🇳加油",
            "挑战未知，来者不拒我们可以战胜它的！",
            "为伟大的祖国点赞，向无数默默付出的英雄致敬，身为中国人，我骄傲！",
            "我永远感谢我的国家在面对病毒时候的果断坚决珍惜人命，我永远感谢所有民众在大是大非面前的听从指挥顾全大局！",
            "敬平凡世界里的超级英雄",
            "但方方们在与境外势力否定这一切。",
            "不平凡的2020，不一样的寒假，让孩子们切身体会到了，危难时刻祖国母亲的伟大，让我们的孩子更加热爱我们的祖国！！！",
            "感谢感谢感谢",
            "致敬英雄",
            "中国加油🇨🇳",
            "真的太不容易了，我是疫区群众，真正身处其中，特别有感触。平时车水马龙的街道，一个人都没有，那种安静透着不安。每天为了买东西发愁，所有的天地就只有家里的那两室两厅……",
            "抗疫成果来之不易！中国人民万众一心，共抗疫，中国加油",
            "一份优秀的成绩单！"
        ]
    },
    {
        "微博内容": "【最高法：#对侵害儿童权益案件该判处死刑的坚决判处#】18日，最高人民法院发布7件依法严惩侵害未成年人权益典型案例。最高法表示，对侵害儿童权益的案件中罪行严重、情节恶劣者，该重判坚决依法重判，该判处死刑的坚决依法判处死刑。O最高人民法院发布依法严惩侵害未成年人权益典...​​​​",
        "评论数量": 4125,
        "评论": [
            "鲍毓明",
            "太好了！上次那个鲍鱼赶紧处理了！",
            "鲍毓明叔叔，你最近怎么样了？没有你一点消息",
            "那么未满14岁的未成年人杀害11岁以下的未成年人，能不能有一个惩罚措施？",
            "顶格重罚，保护未成年儿童",
            "一个狗继父，一个亲爹继母，一个鲍毓明，一个百香果，跑不了！",
            "鲍鱼赶紧处理吧！！！",
            "这鲍毓明的事应该给个说法了。最高检介入那么久了！不管鲍锍明有没有错，或者是被收养的女孩有错。都该出个结果！",
            "侵害儿童的，从重处罚！！",
            "点100个赞👍，支持",
            "拐卖儿童绝对属于严重侵害，应该就地处死！",
            "终于可以判死刑了，要严厉打击这种犯罪",
            "坚决支持并且应该增加判罚，重处",
            "侵犯儿童，死刑",
            "支持死刑",
            "同意支持",
            "大力支持！！！",
            "百香果女孩怎么说",
            "支持！侵犯儿童直接枪毙！",
            "那个鲍啥啥的现在什么结果？",
            "严重处罚！",
            "死不足惜",
            "支持",
            "必须判死刑",
            "鲍毓明重罚！",
            "鲍？？？怎么处理？？为什么还没有下一步？？？",
            "望落到实处",
            "鲍毓明案",
            "保护未成年人！",
            "看到这个消息第一个想到的就是打开图片看看有没有鲍🐟明，果真，评论没让我失望！",
            "对比这条不觉得讽刺吗？未成年保护法TMD保护谁了？到底？！",
            "鲍毓明！！！百香果！！！！浦口！！！！",
            "我想问鲍敏明几时被抓",
            "鲍某人",
            "保护未成年儿童！",
            "比起离婚冷静期  总算整点像样的了",
            "那么一个未成年人侵害另一个未成年人呢？",
            "支持判死刑！",
            "绝对支持！！绝不姑息！",
            "鲍某人到底怎么解决？这么久了渺无音讯",
            "鲍毓明！",
            "韩国一部影片《熔炉》就推动国家出台了熔炉法案！而我国血淋淋的真实案件75%颅骨粉碎的鹏鹏案，辛怡案、小苏丽，云南3岁女童被虐致死案……这些惨绝人寰教训足以给国人敲响警钟了！虐童成本如此之低(虐待致死最高量刑7年)，血债为何得不到血偿！恳请关注陕西受虐儿童，恳请法律尽快完善！",
            "广西的百香果女孩！！！女孩受折磨，性侵致死，还有抛尸情节，二审居然判死缓",
            "判处死刑绝不姑息",
            "新城控股王振华呢？",
            "鲍毓明先生天网恢恢疏而不漏，你还想躲多久",
            "支持",
            "我想说每一个被侵害了的儿童内心真的是有阴影的…真的希望坏人越来越少",
            "鲍毓明，广西百香果女孩，这两个案子有结果了吗？",
            "希望真的是绝不姑息。。前面儿童性侵麻烦认真严惩一下，谢谢",
            "现在鲍鱼什么情况了？",
            "鲍毓明",
            "十岁的烈士女儿呢？为什么死刑变死缓？睁着眼说瞎话呢，烈士在九泉之下能心安吗？",
            "必须支持！未成年人犯法也可以判死刑",
            "百香果女孩什么时候判罪犯死刑？赔偿多少？广西法院是否存在渎职？",
            "斩立决",
            "性侵、虐待和拐卖的最不能放过！",
            "同时也要加大青少年犯罪的打击，不能因为年龄而放纵，犯罪不能归因于年纪",
            "虐待亲女儿的那两位呢，不是si刑不能平民愤",
            "侵害儿童的，希望死刑",
            "我希望能尽快听到百香果女孩案件犯人死刑立即执行的好消息。",
            "那个百香果女孩的案件和那个姓鲍的怎么没后续报道了",
            "必须严惩，不然不足以震慑这些十恶不赦的恶人！",
            "太多了，最近看到的就不少，各种猥亵儿童，未成年的案子，还有老师队伍里的害群之马，必须严惩",
            "鲍毓明！！！能不能不要让这件事就这么了无音讯了！！",
            "广西百香果女孩关注一下。",
            "鲍毓明处理一下"
        ]
    },
    {
        "微博内容": "#全国两会#【#全国政协十三届三次会议决定于5月21日召开#】5月18日召开的中国人民政治协商会议第十三届全国委员会常务委员会第十次会议决定：中国人民政治协商会议第十三届全国委员会第三次会议于2020年5月21日在北京召开。建议会议的主要议程是：听取和审议中国人民政治协商会议全国委员会常务委员会​​​​...展开全文c",
        "评论数量": 1278,
        "评论": [
            "希望能处理香港和台湾问题",
            "关注一下未成年人犯罪问题",
            "关注一下某些以口号洗脑，被戾气和暴力充斥着的群体吧。不要挑起教师和学生群体的对立……马上要开学了呀",
            "能反映一下中国银行原油宝问题么",
            "希望好好管理一下网络风气",
            "原油宝问题",
            "中国银行压迫人民，骚扰人民，虚假构造人民签合同的事情希望能管管！",
            "彻查中国银行理财原油宝，还老百姓一个公道",
            "中国银行原油宝事件请求解决，我们需要一个公正的答复！拖一周，我们就义务宣传一周，拖一个月，我们就义务宣传一个月，拖一年，我们就义务宣传一年.合理合法维权，直到我们爬出地狱！",
            "中行原油宝美油2005合约的问题，希望相关部门尽早介入调查！！",
            "中国银行原油宝理财问题把本金都理没了之后未经本人同意给家属打电话影响家人生活",
            "原油宝是什么？说是理财，风险不匹配，违法说是衍生品期货或期权，中行和客户都没资质，违法说是再衍生品，即挂钩衍生品（期货、期权等）的再衍生品，属于银保监会明令禁止的业务，违法谈契约精神？按协议该转为21号移仓，我们还能大赚按信批？原油宝允许负值从未公告，而且无限亏损产品更是违法",
            "中国银行原油宝问题，请国家介入调查",
            "中国银行原油宝，欺下瞒上！到处忽悠！",
            "中行的原油宝是不合法的产品，坑了这么多买理财的老年人，要让中行承认错误赔偿损失。",
            "中国银行原油宝事件请求监管部门解决",
            "请代表和有关部门彻查中行原油宝问题，还大家一个公道。",
            "请彻查中行原油宝",
            "提请中央巡查组进驻中国银行，彻查该行严重违规违法行为，还群众真相！",
            "不容易的中国！我们挺过来了！",
            "中国银行违规销售原油宝，6万客户血本无归，法制被践踏，希望政府关注，公平公正公开处理此事件。",
            "网络诈骗加大力度！昨天刚被骗骗子也找不到！",
            "工行纸原油中行原油宝涉嫌非法期货交易，坑害老百姓倾家荡产！请国家彻查，给老百姓还个公道！",
            "关注一下依法治国问题，不要把中行原油宝的经济问题上升到其他领域，劝诫一下公安等部门做好自己的事情，不要为了这种事情威胁未签约的客户。客户与中行的问题，让他们两方通过法律途径解决。也望银监局履行作为银行主管部门责任，不当缩头乌龟。信任法律的力量，也要给人民在法律框架解决问题的权利。",
            "中国银行违规销售原油宝，坑害客户，罪不可赦",
            "中国银行原油宝。还投资者公道！",
            "中行原油宝违法违规诈骗没人敢管",
            "希望关注一下大学生退住宿费问题upupup",
            "原油宝问题造成政府公信力缺失问题",
            "未成年人保护法！！性侵事件！！！",
            "请求彻查中银原油宝，还人民一个和谐安定的生活环境！为了利益无良无德无耻收割百姓血汗钱。",
            "中行拒不公开原油宝报备、批复，涉嫌违法违规！虚假宣传涉嫌诈骗！巨额亏损涉嫌国有资产流失！大量外汇逃过监管涉嫌洗钱！银保监会监管失职涉嫌渎职！清政府彻查原油宝事件，严惩相关责任者，还受害者一个公道！还法制一个尊严！",
            "期待！",
            "1.罕见病多发性硬化的有效药-芬格莫德，可以早日进入医保,让我们患者可以在残疾进展前继续进展时早日用药控制吗  2.因为药费约16万，因病致贫。急着赚钱买药,受中国银行的原油宝广告和理财经理的误导，在不知道是期货的情况下,拿借父母的养老金买了原油宝,现在药钱没了，才发现自己买的是期货。",
            "有什么新政策。",
            "关注一下某些以口号洗脑，被戾气和暴力充斥着的群体吧。不要挑起教师和学生群体的对立……马上要开学了",
            "能不能反应一下中国银行的原油宝问题，祸害老百姓。",
            "原油宝该好好查查了",
            "祝福我的国🇨🇳",
            "祝福祖国越来越好！",
            "加强对网络的管理力度！",
            "期待，祝福祖国越来越好🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "无良金蝶系随手记擅改用户数据这种比做假账更胜一筹的操作，广发银行难辞其咎，深圳金融官商勾结。警察打投资者，不为民做主，谁来为民做主。",
            "希望更和谐",
            "期待两会",
            "原油宝问题",
            "讨论一下原油宝问题，这事牵扯太广，已经不仅仅是金融问题，更是触及政府职能部门，公检法，甚至法制建设与社会主义核心价值观。",
            "总结一下，希望可以关注以下问题一、台湾，香港问题；二、未成年人犯罪问题；三、网络规范问题；四，医护教师保障问题。",
            "请求彻查中行原油宝问题，中行欺上瞒下谎称80％，高价卖不出，低价买不进。中行负责人称原油宝在穿仓之后称为期货，但在此之前所有宣传资料中从未提及期货二字，中行坑害人民，将人民群众财产盗至自己囊中。",
            "中行原油宝。严查严惩。还百姓公道",
            "彻查中国银行原油宝，给投资者一个交代",
            "我爱我的国家、因为有了国才有家❤️中国银行原油宝受害者期待国家彻查原油宝事件！原油宝受害者相信国家💗",
            "希望能关注一下消费者的维权真的现在老百姓的维权太难了！！太难了！！民航总局规定因为疫情原因取消航班应该免费退款  我二月的机票退款在航空公司早就退款完成了情况下现在智行火车票一直压着我的退款都快四个月了找了消协工商部门调解别人说管不到让我去法院诉讼才有强制力",
            "关注一下中国银行泄露用户信息，上单位逼迫签霸王条款协议。原油宝事件的罪魁祸首！如何处理中行欺上瞒下，鱼肉百姓的不姑息的处理方案吧",
            "原油宝事件一直没有解决，中行发了几个莫名其妙的公告，投诉给银保监会一直都是又发回中行解决，循环往复的。",
            "期待把台湾这个事解决了，太膈应人了",
            "希望国家重视金融系统出现的灰色领域正视堂堂国有大行玩弄百姓于股掌之间给投资者一个交代谁是谁非！",
            "谁能管管中国银行！彻查原油宝违约！违规！违法！为了让客户签和解协议使尽浑身解数！联系社区单位村委骚扰家人……",
            "中行能回复银监和金融委自查出什么问题，什么责任，产品设计问题要承担什么责任，霸王条款是否合适？适当性义务是否履行？厘清了，才能让法制健全，业态有更好发展。​​​希望中行务实，不用谎言掩盖谎言。中行说80%的原油宝受害者签署和解协议，简直是笑话。而工商银行现在都不搭理受害者，更可耻！",
            "求求大家救救我们一家！您的每一个点赞和转发都可能改变我们一家的命运！谢谢各位好心人！",
            "中行原油宝收割小投资者，以及利用各种力量骚扰签和解的行为能管管吗",
            "中国银行违规销售原油宝事件！",
            "希望关注一下国家金融理财安全，关注中行原油宝穿仓事件带来的启示，深刻剖析原油宝问题产生的原因和金融法制体系的不完善等问题。",
            "请求国家严厉监管P2P，尤其是要严厉打击金蝶国际随手记这种有良退实力却背后强行收割的违法行为。实名举报徐少春、谷风恶意侵占8万百姓26亿资金，督促深圳市南山区金融办介入起到监管作用！  地方金融办和金蝶随手沆瀣一气，一人血书求国家为民做主",
            "希望政府高度重视并妥善解决中行原油宝事件，否则百年中行信誉扫地，而且会给政府的公信力打个大大的折扣。",
            "给原油宝搞的三观全毁，第一听说买理财产品可以倒欠银行几倍的钱，日子快给中行搞的过不下去了。到现在原油宝负责人都没出来说过一句话？难道这产品不用人管控，自动吸老百姓血的么？",
            "中国银行原油宝的问题能处理一下吗？",
            "希望国家高度重视并妥善解决中行原油宝事件，否则不但百年中行信誉扫地，国家公信力也会因此大打折扣。",
            "请求国家严厉监管P2P，尤其是要严厉打击金蝶国际随手记这种有良退实力却背后强行收割的违法行为。实名举报徐少春、谷风恶意侵占8万百姓26亿资金，督促深圳市南山区金融办介入起到监管作用！  地方金融办和金蝶随手沆瀣一气，一人血书求国家为民做主",
            "期待大会召开，也恳请关注监督中行原油宝事件进展，还投资者一个公道。",
            "中国银行原油宝事件请求解决，我们需要一个公正的答复！拖一周，我们就义务宣传一周，拖一个月，我们就义务宣传一个月，拖一年，我们就义务宣传一年.合理合法维权，直到我们爬出地狱！",
            "请关注一下未成年人氪金追星问题，谢谢",
            "未成年犯罪问题，猥亵性侵儿童问题不论男女，台湾问题，香港问题，网络暴力问题，不择手段的营销号恶意污蔑引战问题。",
            "中国银行违规销售原油宝，6万客户血本无归，法制被践踏，希望政府关注，公平公正公开处理此事件。",
            "请求关注原油宝事件",
            "请将《国有土地上的房屋征迁条例》和《耕地征用办法》合并制定《土地征收法》！",
            "可以反映下原油宝问题吗",
            "希望政协关注中国银行原油宝受害者，让中国银行为其违法违规行为受到处罚",
            "一盔一带政策出台，给了部分人可乘之机，工商部门应该关注一下，商家炒头盔，很多商家或者是网上卖头盔的。打个比方:原来七八十的头盔，现在卖一百五六。希望国家监管起来，对于投机倒把的，严惩不贷。",
            "富强民主文明和谐  自由平等公正法治  爱国敬业诚信友善。我们是多么的爱国诚信，我就不相信，堂堂一家国有银行，竟然能没了公正没了法治。还我血汗钱！竟然跟我说，忠行只是提供一个平台，我们是直接跟芝加哥买的，说谎话都不用看天吗？",
            "原路一次性退回才是真良退，为何要折磨我们八万人民呢？良心何在越是老客户越是往死里坑，生意做成这样也是没谁了，后台有多硬，投诉无门，这个社会到底是怎么了，何时还我们的血汗钱",
            "跪求国家能关注金融产品问题，彻查中国银行原油宝",
            "法制社会  希望理清责任  还原油宝投资人一个公平",
            "关注一下p2p随手记不还8万出借人钱的事吧",
            "期待",
            "我爱我的祖国，祝福祖国繁荣昌盛，富裕强大。祝两会圆满成功!",
            "取消北京天津等地区高考特权！！",
            "",
            "p2p，房地产，太多太多需要处理了，我们有能买下全世界的房产，人类历史上最大的泡沫"
        ]
    },
    {
        "微博内容": "【#吉林舒兰市实施最严格管控措施#】舒兰市发布进一步加强疫情防控实行最严格管控措施的通告。自2020年5月18日12时起，在全市进一步加强疫情防控工作，实施最严格管控措施：①城区以居民小区为单位、乡村以自然屯为单位进一步强化封闭管理，设立疫情防控检测点，做好测温、扫码、登记工作，严控人员出​​​​...展开全文c",
        "评论数量": 1081,
        "评论": [
            "特殊时期特殊对待，舒兰同胞加油！",
            "特殊时期委屈大家了舒兰加油东北一定加油",
            "舒兰满语意为果实之城  是吉林市外县与五常市接壤共同在一片黑土地下有稻香舒兰的美称  希望家乡在政府领导下早日战胜疫情",
            "有些从国外悄悄跑回来，发病后可以不用花钱。所以导致那边又爆发了。害的是自己家乡。",
            "武汉挺过来了，吉林也要挺住",
            "湖北人民为你们加油",
            "吉林加油",
            "舒兰满语意为果实之城  是吉林市外县与五常市接壤共同在一片黑土地下有稻香舒兰的美称  希望家乡在政府领导下早日战胜疫情",
            "特殊时期委屈大家了舒兰加油东北加油中国加油",
            "严格控制是为了更早结束！希望大家理解一下",
            "不能放松警惕🙏🙏🙏",
            "吉林加油，中国加油，严防严控，都会好的❤",
            "武汉人民为吉林加油为舒兰加油",
            "希望早日查出源头",
            "加油，一定会好起来的",
            "特殊时期特殊对待，舒兰同胞加油！",
            "加油加油//:特殊时期委屈大家了舒兰加油东北一定加油",
            "只要防护措施到位，困难一定会过去的！",
            "打好保卫战！",
            "最严格的防控措施！",
            "形势严峻啊",
            "封闭吧封闭吧",
            "希望舒兰快些好起来",
            "自2020年5月18日12时起，①城区以居民小区为单位、乡村以自然屯为单位进一步强化封闭管理，设立疫情防控检测点，做好测温、扫码、登记工作，严控人员出入。②有确诊病例和疑似病例的小区采取全封闭管控，原则上禁止任何人员出入，生活物资采用商超配送的方式。",
            "吉林加油🙏",
            "吉林加油！",
            "舒兰加油！吉林加油！东北加油！",
            "一起为舒兰加油，最严格的措施尽快迎来最好的战果！//:舒兰满语意为果实之城  是吉林市外县与五常市接壤共同在一片黑土地下有稻香舒兰的美称  希望家乡在政府领导下早日战胜疫情",
            "加油！！！！",
            "舒兰加油，吉林加油！",
            "解放军防化团是不是又要奔赴吉林了",
            "加油",
            "吉林挺住！辽宁防住！🙏",
            "好久没看新闻了，吉林这次是怎么了",
            "绝不是放松的时候",
            "吉林挺住！辽宁防住！🙏",
            "作为吉林市人，今天上午刚到单位，就通知停业了，暂定一周，越是这样，心情越沉重！希望疫情快点结束吧！",
            "加油鸭…",
            "加油",
            "都好好的在家吧，外面多危险",
            "特殊时期，希望广大全国人民的支持与理解",
            "吉林加油舒兰加油(ง•̀_•́)ง",
            "愿早日抗疫成功",
            "舒兰加油",
            "希望疫苗早日出现",
            "吉林加油！",
            "唉！吉林现在也是很不容易🙏",
            "湖北人民给你们加油",
            "为了不再更多扩散，二次爆发，请这段时间，扛过去🙏🙏舒兰的朋友，加油(ง•̀_•́)ง",
            "北京已经禁止东北籍进入小区等需要证件的公共场所了",
            "我们湖北当初那么严重挺过来了，舒兰也可以的。先委屈一阵子，胜利属于我们🙏",
            "舒兰同胞加油！你们辛苦了",
            "早点好起来(✪▽✪)",
            "作为生活在北京的舒兰人，只有上周五去朝阳区金盏嘉园小区时经历了近20分钟的各种盘查及出示证件，后进入小区。其他时间一切正常……这个时候，我觉得对户籍所在地的盘查可以理解，并未觉得对我是一种不公平的对待，是对所有人健康负责的工作行为。",
            "再查不出传染源的情况下，一刀切也不为一个好办法，要不防不胜防呐…",
            "吉林加油",
            "这么严重了吗",
            "封小区之后出入管控是谁的活，必需品配送是谁的活？全是社区工作人员的的。  78个社区工作者负责小区好几千的居民，站岗管控配送检测，想想都心酸",
            "武汉人懂你们   舒兰加油",
            "【】",
            "第二个武汉",
            "加油！",
            "最严管控！",
            "特殊时期特殊对待......",
            "加油💪",
            "希望尽快查出传染源临近边境线的城市都有风险啊严防偷渡的",
            "特殊时期特殊对待舒兰加油",
            "",
            "还是要戴口罩，好累，最重要是这种紧张焦虑的情绪一忘记戴口罩，就压力山大。",
            "一朝回到解放前",
            "想问一句源头找到了吗？",
            "湖北人挺过来了，你们也可以，加油",
            "这段时间要先委屈一下舒兰人民了，连武汉这么大的城市都能够挺过来，相信舒兰也一定可以的，加油，全国人民都在等着你！阿门！💪💪💪",
            "吉林桦甸打call",
            "吉林加油",
            "吉林长春也康康吧！！！",
            "看着大家的鼓励和理解，真的很感动！作为一名舒兰人，我们一定会加油！一定能挺过去的！",
            "其实不只是舒兰吉林包括外五县也很严格的  出入小区都要出示吉祥码  测量体温和登记什么的",
            "加油",
            "支持。",
            "跟当时武汉差不多的管理方式了。我们可以你们也可以。加油😊。",
            "河南人民为你们加油",
            "舒兰加油！吉林加油💪",
            "加油！舒兰？第一次认识你！加油！加油！",
            "山东非要在这个时候开学，还不安排具体的也是够了，什么东西",
            "早就应该实施了～唉……",
            "来自山西人的呐喊加油啊(ง•̀_•́)ง，舒兰！",
            "舒兰加油💪中国加油",
            "早干嘛去了"
        ]
    },
    {
        "微博内容": "【扩散帮忙！#29岁边防战士患重病急需白细胞#】西藏边防军人邱晟，患极重型再生障碍性贫血，因感染超级耐药菌，药物治疗很难控制，急需采用粒细胞（白细胞）输注治疗。主管医生表示，他的病情非常重，“正常死亡率在90%以上”。由于粒细胞有效期非常短，所以在此治疗期间必须有志愿者逐天捐献，连连不​​​​...展开全文c",
        "评论数量": 3253,
        "评论": [
            "扩散！！！！医院在成都！！",
            "我刚从西部战区总医院出来。医生告诉我说现在献小粒的已经排满一周了，现在只能献全血。让我这几天随便哪天早上8点30以后到输血科查一下血，没问题就可以献全血。查血的早晨可以喝水吃清淡的早饭。现在没那么紧急了，A型血的小伙伴们可以上班时间抽空去，记得带有照片的证件。",
            "一定会好起来的，加油",
            "不要让我们的英雄流血又流泪",
            "扩散，成都的朋友请扩散。概括一下大概十天，每天需一位白细胞捐献者。捐献者献血要求  血型A型血  人群以中青年为主  地址西部战区总医院  注意事项捐献时间需要4小时左右，需提前一天打动员剂",
            "一定平安🙏",
            "请符合条件的朋友帮帮他🙏🙏🙏",
            "为军人致敬，希望他能挺过难关",
            "致敬中国军人",
            "已经在造血干细胞捐献志愿者群转发，据说已经有公益组织在组织帮忙，自己捐献过很多次血小板，身体应该合格，可惜不在成都……",
            "要男士，最近没有喝酒和熬夜的，有献血记录最好（其他地方看到的）",
            "一定会好起来的，加油一定平安🙏",
            "听说要去西部战区总医院才行，医院地址在四川省成都市金牛区天回镇蓉都大道天回路270号，地铁3号线直达",
            "电话号码多放几个吧，亲戚朋友的也行，因为这边一直显示正在通话中❗❗",
            "加油！一定会好起来！我们等着你康复！",
            "扩扩扩！请符合条件一定要帮帮我们的英雄",
            "人命关天，帮转~！",
            "医院在成都！！希望成都A型血的朋友们鼎力相助",
            "会好的，加油！我也是重型再障，现在恢复的挺好的，要加油呀！",
            "全军上下都参与进来，比老百姓快多了",
            "平安！",
            "加油(ง•̀_•́)ง一定会好起来的。帮忙扩散",
            "扩散加油",
            "扩散",
            "一定要平安！",
            "致敬中国军人",
            "扩散！🙏㊗️平安",
            "愿英雄平安🙏",
            "加油🙏🙏🙏",
            "我在成都但是不知道自己什么血型以前查血都没查过",
            "请抽我的血，我是万能输血者。请问哪里可以捐赠？请《人民日报》尽快告知。",
            "放心吧，会没事的",
            "一定平安，大家转发让更多人看到",
            "愿平安啊，希望好心人能去帮帮他🙏",
            "加油，兵哥哥",
            "平安🙏🙏🙏",
            "再次转发，在成都的朋友们可以多多转发，朋友圈也可以转发一下",
            "战士加油！",
            "A型血，血脂高，不知什么条件才符合？🙏🙏🙏",
            "为军人致敬🙏望平安",
            "一定会好起来的，加油",
            "请成都周边的爱心❤️人士帮帮我们的守护者",
            "成都！成都！//:军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "新浪热搜可以安排一下吗。这才是真正需要热搜的",
            "扩散，大家帮帮他🙏🙏🙏",
            "隔太远，只能默默祈祷一切安好",
            "一定要平安！！！",
            "紧急扩散!!!请帮帮忙🙏🙏",
            "愿平安🙏",
            "加油",
            "加油！！！一定会好起来的",
            "A型血，一看是西部战区总医院，其他省市的怎么帮啊",
            "扩！",
            "",
            "！！！",
            "",
            "一定有办法的！",
            "",
            "O型血，不知可否捐赠，人在北京，能不能先做配型，如可以，可随时前往",
            "一定平安",
            "加油英雄。。",
            "救救我们的战士//:军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "希望能帮到忙",
            "善举，扩一下。",
            "人民日报呼吁，寻找爱心人士，快来救救我们的战士吧！//:军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "加油加油",
            "希望兵哥哥能好好的",
            "一会儿我发到我朋友圈看一下有没有其他朋友是A型，我是O型的没办法",
            "我在成都，我不知道自己的血型，啊啊啊啊啊啊啊啊",
            "见转扩散//:军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "//:军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "打不通电话的，可以去附着的地址去医院导诊台问问。",
            "帮忙扩散//:帮忙扩散//:  军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "请多多转发。",
            "转发扩散，救人要紧！//:军嫂转发义不容辞(粉丝见转)救救我们的战士！！！成都的粉丝，麻烦你们了国家有战士，我们才能平静平安来源自《人民日报》",
            "愿平安",
            "扩！愿平安🙏🙏",
            "扩散🙏🙏🙏",
            "扩散！！！！！一定要平安",
            "我是o型血，不知道能不能有用？",
            "电话打不通我也是着急",
            "有需要必帮忙，因为他们是人民子弟兵！",
            "吉人自有天相",
            "平安",
            "【扩散帮忙！】西部战区总医院，医院地址在四川省成都市金牛区天回镇蓉都大道天回路270号，地铁3号线军区总医院站A口出！",
            "抽我的血。请问哪里可以捐赠？请尽快告知。",
            "报报  看看我我是他老乡  我在西安  22岁  多次献血A型血   有需要联系我啊！🙏",
            "离这么近却因为自己不是A型血而无能为力"
        ]
    },
    {
        "微博内容": "【#云逛上海博物馆#|春风千里诗画江南】@人民日报联合上海博物馆，带大家抢先云观“春风千里——江南文化艺术大展”，带你足不出户畅游春风千里，领略最美江南！戳直播↓↓转发关注！#国际博物馆日系列直播#L人民日报的微博视频.​​​​",
        "评论数量": 268,
        "评论": [
            "啊我去过！",
            "江南好风光",
            "江南地区在新石器时期已经孕育出辉煌的文化，其后泰伯奔吴、吴越争霸、晋室南渡......在南北文化的交融中几度成为政治重心，并最终因发达的经济贸易与厚重的文化积淀令世人心驰神往。",
            "火速赶来",
            "哇哦！！",
            "哇⊙ω⊙",
            "啊啊啊啊啊我赶来！！！",
            "哇",
            "三年前去的老馆，没来得看最经典的青铜馆",
            "晚上回家看[米奇比心]",
            "来啦",
            "有讲解我们看这名画才有味道，不然自己就是亲自去看也看不出来啥东东，走马观花",
            "好看惹",
            "来啦来啦期待好久啦",
            "河南开不开学给个准信",
            "今天了~",
            "曹老师讲解的真棒！非常喜欢！",
            "国际博物馆日",
            "【|春风千里诗画江南】",
            "来看看",
            "好美，等空下来想去",
            "云逛博物馆，江南好风光",
            "可以关注一下头盔涨价吗，又贵还没货",
            "好美腻",
            "围观",
            "来了",
            "！！！",
            "我来了！",
            "",
            "江南灯光无限好",
            "来了来了我来了",
            "火速赶来！",
            "哇",
            "",
            "诗意江南",
            "互动不能停！",
            "哇",
            "//:【|春风千里诗画江南】联合上海博物馆，带大家抢先云观“春风千里——江南文化艺术大展”，带你足不出户畅游春风千里，领略最美江南！戳直播↓↓转发关注！",
            "上海博物馆",
            "春风千里诗画江南",
            "",
            "啊我去过！",
            "江南好风光",
            "江南地区在新石器时期已经孕育出辉煌的文化，其后泰伯奔吴、吴越争霸、晋室南渡......在南北文化的交融中几度成为政治重心，并最终因发达的经济贸易与厚重的文化积淀令世人心驰神往。",
            "火速赶来",
            "哇哦！！",
            "哇⊙ω⊙",
            "啊啊啊啊啊我赶来！！！",
            "哇",
            "三年前去的老馆，没来得看最经典的青铜馆",
            "晚上回家看[米奇比心]",
            "来啦",
            "有讲解我们看这名画才有味道，不然自己就是亲自去看也看不出来啥东东，走马观花",
            "好看惹",
            "来啦来啦期待好久啦",
            "河南开不开学给个准信",
            "",
            "转一个！",
            "",
            "来了来了",
            "下午好  民民",
            "来啦来啦，每一条博物馆的都不会错过，好看好看啊",
            "哇哦⊙∀⊙！",
            "除了在云逛，小伙伴们还能用APP叫车去现场看看哦，现在博物馆都已经开放了，提前预约就能轻松逛展~",
            "真好",
            "",
            "最美江南",
            "好的那就云欣赏一番",
            "",
            "啊我来晚一步了",
            "又是不错的一天，你也是",
            "老师的口音听出来了",
            "打卡许可馨",
            "带货啦",
            "哇",
            "hi",
            "闪",
            "我还是多看看历史书吧",
            "去央视新闻",
            "不看了",
            "特么听一个傻帽乱扯",
            "麻烦把镜头给文物",
            "老曹就是古董",
            "我们看作品！！！",
            "我想看作品，你镜头老是对着曹干嘛？"
        ]
    },
    {
        "微博内容": "【#最帅明星云伴郎团想见你#】疫情期间，那些曾感动我们的爱情，让我们明白一切等待都没有被辜负。战疫英雄们毅然选择了舍小家为大家，今天，相爱的人终于走到了一起。@李佳琦Austin@陈学冬@彭昱畅@許光漢GregHan@郑云龙DL@罗云熙Leo@于朦胧@霍尊组成最强伴郎团为#百对战疫新人云婚礼#助阵！52​​​​...展开全文c",
        "评论数量": 3014,
        "评论": [
            "罗云熙!",
            "和罗云熙一起祝福新人们",
            "罗云熙我可以",
            "罗云熙啊啊啊啊啊",
            "愿新人永远幸福罗云熙去当伴郎啦哈哈～",
            "罗云熙",
            "和一起见证新人祝福新人99",
            "跟罗云熙一起祝新人白头到老",
            "和一起祝福",
            "期待罗云熙",
            "哈哈哈罗云熙我来了🤗",
            "罗云熙好帅！",
            "祝新人百年好合期待☁️伴郎罗云熙",
            "许光汉好帅",
            "于朦胧",
            "许光汉！！！！！！",
            "许光汉",
            "和于朦胧一起祝福新人！",
            "于朦胧",
            "祝福新人，期待伴郎朦",
            "许光汉啊！！！！！！！！！",
            "和一起祝福新人吧",
            "于朦胧我可以",
            "于朦胧",
            "幸福又幸运的新人，希望带着的祝福，长长久久",
            "许光汉帅的好清爽",
            "和于朦胧一起见证520幸福",
            "期待  祝所有战疫英雄幸福美满",
            "许光汉",
            "和于朦胧一起祝福百对战疫新人百年好合",
            "和许光汉一同见证，520，我爱你",
            "许光汉排面安排",
            "罗云熙呀",
            "期待云伴郎一起见证幸福，祝福",
            "罗云熙霍尊",
            "和一起祝福新人们",
            "许光汉我可",
            "罗云熙我",
            "何于朦胧一起见证幸福，祝新人百年好合，永结同心！",
            "和郑云龙一起祝福新人幸福地久天长，感谢你们的付出",
            "期待陈学冬祝所有战疫英雄幸福美满",
            "陈学冬",
            "和于朦胧一起祝福新人，祝99",
            "和一起祝福新人！！",
            "和一起祝福新人，期待直播",
            "和于朦胧一起见证幸福",
            "有于朦胧哎！祝福战疫新人。",
            "于朦胧啊啊啊啊啊啊，我🉑️",
            "和于朦胧一起见证幸福，祝新人们白头到老，幸福永远",
            "和一起祝福新人",
            "和一起祝福新人幸福美满",
            "和一同祝福",
            "和许光汉一起祝福新人们❤️",
            "霍尊！",
            "期待伴郎陈学冬[米奇比心][米奇比心]",
            "许光汉许光汉许光汉",
            "520，与许光汉一起共同见证[米奇比心]",
            "520和陈学冬一起见证幸福",
            "许光汉我可以！！！！你是世间最可爱的小星星，我爱了整个宇宙只为了跟你碰头！",
            "和创作人",
            "和霍尊一起祝福新人们",
            "罗云熙啊啊啊啊啊啊啊啊啊啊啊啊",
            "和许光汉一起为战疫英雄送上最真挚的祝福",
            "和霍尊一起助阵百对战疫新人云婚礼",
            "和霍尊一起见证新人的幸福",
            "与一起祝福新人百年好合！",
            "太好了吧",
            "与一起祝福新人。",
            "于朦胧好帅，感谢新媒体",
            "与许光汉一同，见证英雄们的爱情。",
            "和一起祝福战役英雄们相守偕老，平安喜乐",
            "期待陈学冬！！！冲冲冲冲冲冲",
            "罗云熙好帅哦云伴郎祝福新人，要幸福啊",
            "许光汉",
            "许光汉",
            "和于朦胧一起祝福新人们百年好合，幸福长长久久",
            "罗云熙！！！",
            "和罗云熙一起祝福新人",
            "和一起祝福抗疫英雄们，祝福新人百年好合",
            "和罗云熙一起，祝福战疫英雄",
            "许光汉！",
            "期待",
            "啊啊啊啊罗云熙许光汉好帅！",
            "祝福新人，期待郑云龙！",
            "和一起祝福新人百年好合",
            "期待音乐剧演员郑云龙",
            "真的有get到许光汉的帅点了",
            "郑云龙啊",
            "罗云熙小哥哥",
            "郑云龙"
        ]
    },
    {
        "微博内容": "【最高检：#国家赔偿标准调整为每日346.75元#】2020年5月18日起，检察机关作出国家赔偿决定时，适用2019年度全国职工日平均工资标准。#侵犯公民人身自由日赔346.75元#。国家统计局5月15日公布，2019年全国城镇非私营单位就业人员年平均工资为90501元。按照人力资源和社会保障部提供的日平均工资计算公​​​​...展开全文c",
        "评论数量": 362,
        "评论": [
            "希望有人限制我人身自由一个月，就是想体验一下月薪过万的生活",
            "第一次那么想被限制人身自由",
            "打工还不如“坐牢”",
            "此生无悔入华夏",
            "突然好想被限制几个月",
            "谁控制一下我，按疫情期间隔离的标准对待我",
            "应该在此基础上再提高两到三倍，毕竟限制了无辜者自由，不能像正常人一样饮食交友。",
            "吃牢饭还月薪上万",
            "怎么算侵犯人身自由    哪种情况够得上",
            "支持",
            "支持提高。",
            "支持",
            "脑子是个好东西评论有些人好些没有呢真被限制人身自由了之后你试试一天赔偿3000你都不想要",
            "人身自由，，，",
            "支持！！",
            "好吧，我的日工资达不到，，，",
            "我觉得还是低了，不过平均工资这么高我有点诧异，我被平均了",
            "没赚到平均值的一半，",
            "支持",
            "我也想！",
            "这个每日只算工作日吗？可是周末和法定节假日也不能从牢里出来玩呀，晚上也要呆在牢里不能回家休息，加班费是不是也给算算。",
            "虽然我感觉我又拖了后腿，但是为什么评论里有那么多想要被冤枉的人啊？别说让我含冤受屈进监狱，就是别人冤枉了我，对我啥实质性影响没有，我都会委屈好一阵子。被冤枉是最让人难受的了。",
            "上年度国家职工每天24小时上班，全年无休？",
            "有多少人日工资能有346。年薪12W+了",
            "",
            "钱从哪里来？",
            "硕士、车企、拖鞋底",
            "支持",
            "",
            "祖国，请你限制我，快点",
            "我有一个大胆的想法",
            "不要以为这是什么好事，再多的钱也比不过人身自由的宝贵",
            "觉得社会越来越人性化了",
            "？？？国企和公务员平均年薪那么高吗？？？",
            "这下有保障了。",
            "为啥不让美国赔偿我们？我们才是受害者",
            "怎么才能被限制自由呢好想挣这钱",
            "我早就发现了，坐冤狱是一条勤劳致富的新路",
            "来，互相限制吧",
            "拿着纳税人的钱乱花",
            "我又拉落了后腿。",
            "我只能赚到一半…",
            "平均工资90501元！",
            "铁路从来没有节假日，两三个月还不能休一次假，了解一下",
            "我又拖后腿了",
            "",
            "转发微博",
            "好事！",
            "月薪过万是什么一体验呢？",
            "会不会有人替坐牢",
            "我医院里值一个24h班搞死搞活才80块",
            "【最高检】",
            "这在那种情况下才能享受该项赔偿？",
            "平均?我又不及格",
            "私企员工严重拖后退啊！",
            "我直接把后腿脱掉了",
            "迷一样的工资还没有这一半多",
            "从未像此时此刻一样渴望被限制几天！",
            "节假日有加班费，法定算三倍？",
            "支持",
            "厉害了！",
            "来了",
            "“2019年全国城镇非私营单位就业人员年平均工资为90501元”？我这是又被平均了？",
            "支持支持支持支持支持支持支持支持支持支持支持支持支持支持支持支持支持",
            "支持",
            "是我不配吗，我居然没有。。。。",
            "能先让我体验一下吗，先给我来个两年的",
            "精神损失、名誉损失、心理康复费、社保费等等都包含在这300多之中吗？",
            "此生无悔入华夏",
            "请原谅我又拖了全国职工日平均工资的后腿儿",
            "果然里面一个个都是人才，评论区的都争着进去",
            "那个谁来冤枉我一下，不为别的想体会一下月入过万的感觉",
            "我怎么那么想被限制呢",
            "支持",
            "最高检",
            "中国加油",
            "看看",
            "支持",
            "支持",
            "支持！",
            "支持！",
            "不错子",
            "支持",
            "怎么获得",
            "那就支持",
            "支持"
        ]
    },
    {
        "微博内容": "【76对！#第二批全国与湖北高校一帮一名单#出炉】近日教育部印发通知，启动实施第二批“一帮一”行动。根据学校办学类型、就业工作特点和受援高校需要，第二批确定76对高校开展帮扶。目前第二批76对高校已全部完成对接工作，正在协商制订帮扶协议。@南京大学支援@武汉东湖学院，@中国传媒大学支援  ​​​​...展开全文c",
        "评论数量": 2585,
        "评论": [
            "其实我不太懂，就问一下，疫情对高校产生什么实质性的影响了吗，全国高校不是都一样停课停学了吗，为什么现在都对湖北支援",
            "帮什么，怎么帮？",
            "高校携手，共克时艰",
            "怎么帮？没搞明白，共享就业信息的话，企业去985招聘能看的上这些二本吗？非杠，只是疑问",
            "形式主义棒棒的",
            "笑死了，帮湖北高校找工作被骂，湖北人去外地也被骂，湖北人聚集被骂，感觉湖北人呆在家里不复工是大家最愿意看到的，你们的湖北加油？键盘侠们你们从疫情到结束帮了什么？有啥资格骂，还觉得全国都帮了湖北，全国确实帮了湖北很多，但是能有资格说自己帮了湖北的绝对不是键盘上这些人",
            "高校有必要这样么",
            "为我们南京大学点赞！",
            "江苏的大学好多，给大江苏点赞",
            "不都一样受影响了吗？",
            "帮什么，为什么要帮？学校停课是全国性的，不明白这一波操作是干嘛的",
            "怎么帮？？？？咋帮？？？",
            "这有什么可帮忙的？",
            "我是真的搞不懂，其他地方穷的穷，“山沟沟”，疫情全国都一样的，只是武汉市发源地，严重些，之前，全国支援武汉，现在也差不多了吧，还一直帮武汉，求求你们想想那些小城市的那些人吧，又出力，又不给希望，别让那些人民寒了心！再说，就业都是一样面临的问题为啥都去支援武汉，求你们反思！",
            "不太懂。。。",
            "？",
            "山东的寥寥无几",
            "加油",
            "就是这个现在第二批了",
            "高校携手，共克时艰",
            "共享招聘会其实最后人家公司还是不要二本简历石沉大海",
            "先帮帮学生退退学费住宿费吧",
            "哎，怎么都是这种评论，又不需要这些大学的学生实质性牺牲什么帮助湖北的什么，就仅仅公布了互助的名单，那也是学校的事，今年毕业生找工作都很难，这个互助下来也不是湖北的就占了便宜一样，直接保送进企业吧，就是单纯的一个帮助，我就不太理解，下面瞧不起别人二本三本的，乱七八糟一大堆，有意思吗",
            "南京高校几乎集体帮扶啊",
            "国人的形式主义太严重了，从上至下做秀的风气简直了。不是想着出名就是想着有钱，为以上各种讨好奉承无下线！",
            "实在不懂暗戳戳歧视武汉人民的那些人怎么想的",
            "所谓的帮扶无非就是开个什么求职经验介绍会，走个形式主义而已",
            "对口专升本、考研、本科转学吗？即使全国高校都有影响，但是就像汶川地震一样，点在武汉，可能支援就是武汉了，只怪中国太大，支援不过来",
            "当代大学生评论真敢说系列",
            "教育这块的影响是短期看不见的这一批的质量都会出问题这是非常严重的情况必须帮持但是希望不要流于表面",
            "不是我说，有这个功夫规划规划今年明年的考研扩招，帮帮毕业季受影响的毕业生就业，看看西部的高校人才的大量流失！！！武汉的高校已经全国领先了，西部更需要帮助！！！！​​​",
            "汉口学院冲！",
            "有什么资格都在这发表疑问？还轮得到底下这帮杠精来质疑？都是冠冕堂皇的键盘侠吗？用你家资源了？让你去帮了？啥都没干在这随便乱咬什么人？杠精差不多点。",
            "帮忙确实很开心，但这有些差距是不是有点大",
            "就这就这",
            "都怕湖北的，怎么帮，被做形式好不好",
            "我还是决定偶尔吸下外国的空气",
            "有什么用吗",
            "今年毕业生就业问题搞一下",
            "帮啥了啊？",
            "中警院牛🐂",
            "怎么帮？湖北高校学生去帮扶高校上课？",
            "谢谢中国传媒大学帮助武汉传媒",
            "湖北咋这么多大学",
            "抵制劣质低俗网红张大奕。绿地事件男人希望男主原谅他媳妇儿吗？很多男士不是对猫总裁的小三儿事件无感吗，请问这个女的送给你们做媳妇好不好？我们听你们的，宽容他们？绿地绿地，绿你咋地？",
            "感谢南京大学对武汉东湖学院的帮助，东湖学子点赞！",
            "湖北高校给个机会吧！大三顶不住了！",
            "厦大",
            "吹牛逼谁不会？把做的实事摆出来",
            "怎么什么政策出来都有一堆人骂？？？用你们的键盘来治国？？就你能？",
            "暨南大学冲武汉加油",
            "厦大帮忙汉口加油哦",
            "合肥工业大学代表安徽，中科大在干嘛呢",
            "不会是左边保研右边名额增加吧？",
            "个人觉得最好的帮扶就是开展严格有序的防护措施，确保高校顺利开学。全国各地大学连最基本的开学都保证不了，这种喊口号试的帮扶有什么用。在家效率真的很低，缺乏教材，网课流于形式，试验没法开展，求求大家别喊口号了，干点事吧",
            "我想开学",
            "武汉加油中国加油",
            "湖北师范大学湖北理工学院湖北师范大学文理学院三个都在黄石，南京师范大学帮助湖北师范大学文理学院。蛋黄苏加油",
            "回复:哦，老阿姨当年是这么叫的",
            "回复:我自己学校在里面用百度干嘛",
            "人民日报，我就想问一件事，教育部删除黄继光等课文所谓的和事实不符，另外加入的爱迪生救母是不是就和事实很相符？",
            "回复:对啊，是会倾斜，但没有到大部分那么夸张，南大东南科大都是这样的",
            "回复:上人民日报啦",
            "回复:只能说楼主不在武汉，不知道情况，你也不能这么怼人家叭",
            "回复:没有骂楼主哦，我说的是事实啊，停课不停学，没上学的人自然不知道政策咯",
            "",
            "回复:比垃圾强而已",
            "回复:那就别逼着企业要湖北人喽",
            "我们学校居然抱上了中国美术学院这个大腿，做梦都没想到",
            "回复:哪里优越了这福气给你要不要啊",
            "回复:是呀",
            "回复:我知道呀，我们学校和湖北的一个学校也有合作，然后我看了易校招里真的有两个学校联合招聘会，可是招聘会那些企业还是来我们学校招聘的企业…变都没有变，所以我就觉得很没有诚意对湖北的那个学校的学生来说，因为就算没有这个一帮一，人家也可以去这些企业投简历啊…",
            "回复:我知道呀，我们学校和湖北的一个学校也有合作，然后我看了易校招里真的有两个学校联合招聘会，可是招聘会那些企业还是来我们学校招聘的企业…变都没有变，所以我就觉得很没有诚意对湖北的那个学校的学生来说，因为就算没有这个一帮一，人家也可以去这些企业投简历啊。",
            "回复:我知道呀，我们学校和湖北的一个学校也有合作，然后我看了易校招里真的有两个学校联合招聘会，可是招聘会那些企业还是来我们学校招聘的企业…变都没有变，所以我就觉得很没有诚意对湖北的那个学校的学生来说，因为就算没有这个一帮一，人家也可以去这些企业投简历啊",
            "回复:请你仔细看我的评论（我说的不“太”公平，难道帮扶很公平？）我又没恶意，我说湖北读书的都是湖北人了吗？我说了吗？你自己歪曲我的意思。我说走捷径了吗？又在妄自揣测别人的意思，汉字可是博大精深的，你以为我不经脑子思考乱发言吗？只是这政策在我看来确实存在些问题。别人没说的别猜。",
            "回复:为啥这么说呢",
            "回复:不懂怎么就戾气重了",
            "回复:我丢！第一眼我还以为要升一本了哈哈哈哈哈哈",
            "为GDUT点赞",
            "湖北加油！",
            "为什么没有一所河北大学啊，是河北不配吗？还是河北没大学",
            "不懂，怼湖北人到底歧视什么？？？我出去吃饭遇到一个封城前回来的湖北人，我还会多关心两句她身边的同事朋友家人怎么样了，有没有受到影响。大家歧视什么啊？？？？",
            "所以湖北高校学子拥有双校学历？",
            "评论里那些不理解的，大概看了一下，有一部分是支援高校的学生。",
            "高校一帮一，意义在哪里？",
            "大可不必",
            "服了评论里的人，有的贪欲不足，还有的出了政策在这里酸不拉几的，居然还有人质问为什么只帮湖北武汉的，你知道在疫情期间只有武汉封城了，封城一个多月，为全国疫情甚至世界都做出了很大的贡献干嘛，出一点政策都有人杠，中国人心都不齐，你们丢不丢人",
            "我是中南民族大学的毕业生，所谓的帮扶就是复旦大学的就业信息发给了我们，我脑瓜子疼，啥也不想说了。…………",
            "我也没懂第一张里面985211怎么帮二本",
            "感觉江苏的大学大专都涉及到帮扶任务中了，任重而道远，加油",
            "羡慕哈哈  985帮普本多好的机会把握住",
            "全国高校不都受影响了嘛，不都没开学，毕业生不也一样都在求职，怎么就只帮湖北呢？黑吉高校受得影响也很严重啊",
            "听说过湖北文理学院，武汉文理学院是什么"
        ]
    },
    {
        "微博内容": "【#没想到你是这样的古董#】今天是国际博物馆日，馆里的宝贝文物们有很多话想告诉你，戳↓一起听听，#博物馆文物们的悄悄话#！​​​​",
        "评论数量": 645,
        "评论": [
            "文物不会说话，他们本身就能诉说漫漫历史",
            "这文案跟文物配合得好好哦！",
            "微笑是会传染的",
            "老祖宗既有智慧，又有生活情趣！",
            "图文搭配起来看，真的好生动！",
            "我还真忘了课本里提到过一些",
            "亲而有间和而不同",
            "看着海外个大博物馆里面一件一件掠夺的中国物价文物就愤慨",
            "随便拿出来一件都价值连城。",
            "做好自己",
            "不是杠，我怀疑图二搞错了",
            "静心倾听，历史的声音。",
            "图文并茂啊",
            "文物古董，历史见证。",
            "历史的声音，静心倾听",
            "哇哇哇哇我来听了来听了来听了😃😃😃😃",
            "来啦来啦",
            "涨知识了",
            "好喜欢看这类的东西，一秒进入历史长河……",
            "我们随便见到的一件文物，背后都有它的历史故事，仿佛看到了前人的人生漫漫。",
            "文物会说话",
            "历史悠久，文物记载",
            "哈哈哈哈哈哈哈哈哈哈，这样的宣传非常有意思",
            "感染到我了",
            "哇",
            "真是可爱又正能量的悄悄话",
            "一起听",
            "时间可以抹去我的棱角，有些坚持却永远抹不掉～郭静的《下一个天亮》，知道的都老了吧",
            "文物不会说话，他们本身就能诉说漫漫历史",
            "转发微博",
            "去体验文物的故事。",
            "文化气息满满",
            "好棒哦",
            "再一次感叹老祖宗的智慧",
            "",
            "第一张图真的好好玩啊哈哈哈哈",
            "国博……心碎2020",
            "哈哈哈，这个真好",
            "微笑是会传染的",
            "去一个地方旅游，如果有时间特别爱去博物馆，感觉能在那里面逛一天",
            "",
            "文案满分",
            "",
            "",
            "哈哈哈哈哈",
            "",
            "hhh",
            "",
            "图文💯分",
            "看到郑云龙了，三星堆，不愧是代言人，一模一样的！",
            "你有一条来自国宝的留言，请注意查收  中国有章服之美谓之华，有礼仪之大故称夏",
            "亲眼看过图2和3，只是评论不能带图啊",
            "【】今天是国际博物馆日，馆里的宝贝文物们有很多话想告诉你，戳↓一起听听，！​​​​",
            "国宝与你说",
            "今天也是我的生日，超爱逛博物馆",
            "文案绝配。",
            "图文并茂，很有感觉。",
            "有内味了",
            "好棒",
            "活灵活现",
            "這文案太真實了！！！！",
            "历史的文化，源远流长，是文化精髓的，是宝贵的财富！",
            "好看哈哈哈第一个图那个笑容哈哈哈哈看了我也想笑",
            "「OCTalk」听，文物对你诉说漫漫历史",
            "超可爱！！！",
            "(⊙o⊙)哇，历史的声音",
            "戳↓一起听听，！",
            "好乖的文物宝宝",
            "听听",
            "历史的声音，静心倾听！",
            "今天是国际博物馆日，馆里的宝贝文物们有很多话想告诉你，戳↓一起听听，！​​​",
            "今天是国际博物馆日，一起来听听国宝的心声",
            "真的是好久好久没去博物馆了，上次去博物馆还是在武汉～",
            "哈哈哈，可可爱爱的！",
            "哈哈哈真的好可爱",
            "微笑是会传染的，穿越了对视~",
            "",
            "",
            "穿越时空，和古今对话",
            "听听就算了可以看看",
            "走，看文物去。。。",
            "【】今天是国际博物馆日，馆里的宝贝文物们有很多话想告诉你，戳↓一起听听，！​​​",
            "文物历史由我讲述，你在看吗？",
            "每一个文物都有一个绵长的故事，诉说着中国的伟大历史。",
            "",
            "想去博物馆了",
            "最珍贵的无价财富。"
        ]
    },
    {
        "微博内容": "【为爱转发！那些关于生命与爱的故事应该被记录】#百对战疫新人云婚礼#主题曲《#一而再再而三地喜欢你#》唱作人@李宇春邀你一起为百对战疫新人献上祝福！感谢你们所做的一切，我们都记得！520，10点08分见！L人民日报的微博视频​​​​",
        "评论数量": 4208,
        "评论": [
            "相约520一起见证爱",
            "感谢你们的付出，愿你们一生幸福平安520见。",
            "和一起祝福新人，一而再再而三地喜欢你",
            "祝福新人，表白李宇春，我们",
            "最美的爱情祝福新人们永远幸福！",
            "祝福新人啊，期待在，带来全新定制的。",
            "520一起见证爱，祝福新人们",
            "用音乐见证爱❤️",
            "520，我们一起用音乐见证爱，祝福新人，期待李宇春全新演绎的《一而再再而三地喜欢你》",
            "一蔬一饭，皆是爱❤️",
            "和一起，用音乐见证爱",
            "《一而再再而三地喜欢你》喜欢这首歌！",
            "祝福新人，用音乐   见证爱",
            "520   一起见证爱",
            "怎么人和歌一样甜呀！",
            "想你宣布爱",
            "一而再再而三地喜欢你",
            "用音乐，见证爱",
            "和唱作人一起见证爱的故事。往后余生，一蔬一饭，皆是浪漫",
            "喜欢李宇春这首歌，520见",
            "一而再再而三地喜欢你",
            "主题曲《》唱作人邀你一起为百对战疫新人献上祝福！",
            "一蔬一饭的浪漫~期待520",
            "祝福祝福",
            "春春你咋这么靓呢",
            "一蔬一饭，皆是浪漫。李宇春原创的《一而再再而三地喜欢你》很适合这次的主题啊。",
            "一蔬一饭，皆是浪漫",
            "携手余生，望尽风景，一蔬一饭，皆是浪漫",
            "和一起感恩，祝福。",
            "520见证爱情，表白李宇春",
            "一蔬一饭，皆是浪漫",
            "祝福新人百年好合《一而再再而三的喜欢你》——",
            "李宇春《一而再再而三地喜欢你》",
            "李宇春原创歌曲《一而再再而三地喜欢你》作为主题曲祝福新人们",
            "一蔬一饭皆是浪漫",
            "用音乐见证爱，感恩感恩。",
            "",
            "致敬，谢谢你们，辛苦了",
            "非常有意义的活动，记录下平凡之中的感动，愿你们能够一直一直的幸福下去李宇春的这首歌真的很应景",
            "致敬",
            "520一起见证幸福",
            "感谢你们的付出，愿你们与相爱之人携手余生，望尽风景。",
            "和一起见证爱，祝福新人们",
            "期待李宇春重新演绎《一而再再而三地喜欢你》，用音乐传递爱。",
            "感谢你们的付出，我们一直都记得，相约520一起见证爱！",
            "一蔬一饭，皆是浪漫。祝福百对战疫新人！",
            "致敬，你们值得",
            "祝福你们，祝福！！！！要一而再再而三的喜欢你！！！",
            "一蔬一饭，皆是浪漫",
            "愿所有新人未来的日子，一蔬一饭皆是浪漫",
            "一起见证爱❤️",
            "520，借李宇春《一而再再而三地喜欢你》祝福新人，愿你与相爱之人携手余生，望尽风景，一蔬一饭，皆是浪漫。",
            "为爱转发，长长久久祝天下所有的有情人终成眷属",
            "相约520见证幸福",
            "用音乐见证爱",
            "望尽风景，一蔬一饭，皆是浪漫。期待。",
            "我们的《一而再再而三地喜欢你》超好听，祝福每一位新人，天长地久！",
            "一蔬一饭，皆是浪漫",
            "【为爱转发！那些关于生命与爱的故事应该被记录】主题曲《》祝福每一位新人。",
            "用《》送上祝福真的太美好了～愿你们都有细水流长一蔬一饭的浪漫～",
            "",
            "主题曲《》唱作人邀你一起为百对战疫新人献上祝福！感谢你们所做的一切。520，10点08分见！//:主题曲《》唱作人邀你一起为百对战疫新人献上祝福！感谢你们所做的一切，我们都记得！520，10点08分见！",
            "祝福",
            "",
            "我现在结婚还来得及吗？",
            "",
            "愿你们与相爱之人携手余生，望尽风景，一蔬一饭，皆是浪漫。",
            "祝福新人见证爱",
            "",
            "我们春春啊！",
            "借着音乐去传达祝福",
            "李宇春！",
            "祝福新人，愿你们与相爱之人携手余生，望尽风景，一蔬一饭皆是浪漫。",
            "用音乐见证❤️",
            "愿你们与相爱之人携手余生，望尽风景。一蔬一饭，皆是浪漫！",
            "靓丽的英雄们，你们辛苦啦，向你们致敬",
            "春春真棒(／≧ω＼)",
            "春春好棒",
            "用音乐，见证爱祝福",
            "祝福❤️",
            "已经循环起来了！很甜！春春的歌很适合！",
            "一而再再而三的喜欢李宇春",
            "相约见证520幸福～",
            "宝贝你好甜。祝福大家",
            "致敬",
            "和一起祝福新人，一而再再而三地喜欢你",
            "520见证爱",
            "疫往情深",
            "李宇春",
            "相约520一起见证爱"
        ]
    },
    {
        "微博内容": "【人民日报和音：#全球团结抗疫是当务之急#】疫情所照鉴的全球卫生治理不足，是当今世界必须共同直面的挑战。病毒没有国籍，疫情不分种族、国家、地域。人类是命运共同体，团结合作抗疫是唯一出路。世人期待的，是团结合作力量的进一步凝聚，是战胜病毒的希望之光，更是人类卫生健康共同体的光明未来。​​​​...展开全文c",
        "评论数量": 431,
        "评论": [
            "团结抗疫！！！加油！！！",
            "美国特朗普越不靠谱，全球返回正常的周期越慢",
            "一起祈祷明天会更好",
            "团结抗疫的确是关键，夏天戴口罩太上头了",
            "官方叫命运共同体，通俗点说他好、你好、我好，才能真的好！只要这世上还有一个新冠肺炎感染者，都会让世人惊慌。现在很多行业受疫情影响快撑不下去了，养家糊口都难，别说挣钱了！尤其进出口最为明显！如果新冠肺炎不在全世界消失，于你于我都好不了。",
            "一起加油！！",
            "疫情无国界，全球战疫，中国担当！中国方案！中国精神！共创未来！人类命运共同体！全球合作，守望相助！才能共赢！",
            "特朗普如果听一句，也不至于这样",
            "团结合作抗疫才是唯一出路",
            "各国加油！我们一定可以战胜病魔",
            "地球村要团结呀，团结就是力量",
            "人类卫生健康共同体！",
            "然而就是有那么一两个腰椎间盘突出",
            "团结起来，众志成城，共同抗击人类的敌人——病毒",
            "Wearetheworld.",
            "团结抗疫！！一定可以的",
            "加油啊，团结合作抗疫情",
            "希望疫情早点过去",
            "加油",
            "一起努力迎接希望！",
            "希望有些美国人不要再无中生有、暗度陈仓、凭空想象、凭空捏造，好好治病",
            "加油吉林",
            "唯有团结协作才是战胜疫情最有力的武器",
            "加油",
            "团结抗疫",
            "",
            "加油",
            "人类命运共同体！加油！",
            "团结一致抗击疫情！！！！加油",
            "你好我好大家好",
            "团结抗疫！加油",
            "团结抗疫，一起加油",
            "",
            "加油加油",
            "湖南省娄底市对新增没有上报！！请关注！！",
            "加油",
            "共同努力",
            "特朗普反正我打疫苗了。",
            "是的，人类命运共同体",
            "//://:【人民日报和音】",
            "//://:【人民日报和音】",
            "//:【人民日报和音】",
            "🙏🙏🙏",
            "团结战役一起加油💪",
            "病毒无国界，团结抗疫！！！加油！！！",
            "转发微博",
            "【人民日报和音】",
            "//:转发微博",
            "转发微博",
            "可惜美国和某些国家不这么想。。。",
            "转发微博",
            "对外宣传！",
            "哀嚎也没用，美国不吃你这套，美帝亡我之心不死",
            "转发微博",
            "",
            "转发微博",
            "中西对比，这下才发现中国的月亮更圆更亮！",
            "人家不愿团结就算了。自己做好。",
            "是真的很关键，人气热了戴口罩真的喘不过气，赶快好起来赶快好起来！",
            "病毒没有国籍，疫情不分种族！加油！我们一定会战胜疫情的！",
            "一起加油！",
            "一起加油，团结！！！",
            "团结合作，共同抗疫！加油",
            "新冠其实，我是分类群的，专门虐待那些不把老子放在眼里的人",
            "团结乃本心",
            "这次的战役是全球的战役，携手努力才能对抗。希望全球步调能早日统一，共同抗击新冠。这样我们也早点摆脱担惊受怕呀～",
            "众志成城，团结抗疫，中国加油💪💪💪“Thatwe'vegotoonelifeoneworld,solet’scometogether,wewillwearthestorm”；“我们同生同源，更应同舟共济，风雨同行。”",
            "众志成城！迎接美好的明天",
            "共同抗疫",
            "团结就是力量！",
            "拖油瓶",
            "团结！加油💪",
            "团结抗疫！一起加油！！！",
            "加油",
            "一起加油！",
            "团结抗议，加油！",
            "团结抗疫，加油加油！",
            "全球团结抗议，加油！",
            "全球团结抗疫是当务之急！",
            "一起共度难关",
            "一起团结~",
            "一起加油！",
            "会好起来的！",
            "美国孤独求败？在我看来这是一点也不负责任的亚子！",
            "【人民日报和音】疫情所照鉴的全球卫生治理不足，是当今世界必须共同直面的挑战。一起加油",
            "团结抗疫"
        ]
    },
    {
        "微博内容": "【#湖北昨日新增14例无症状感染者#】据湖北省卫健委通报，5月17日，全省新增无症状感染者14例，转确诊0例，解除隔离77例，尚在医学观察的无症状感染者337例。截至2020年5月17日24时，全省现有确诊病例6例（均为武汉市），其中重症1例、危重症1例，现有疑似病例0例。​​​​",
        "评论数量": 1609,
        "评论": [
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险。",
            "这是这几天大排查，检测出来的吧。如果全国都检测，会不会更多无症状患者",
            "那为什么特朗普还不感染",
            "武汉在坚持坚持",
            "无症状好可怕，防不胜防。这要到什么时候才能彻底摘掉口罩啊！",
            "自欺欺人。。就是确诊病例非要弄个噱头",
            "慌什么啊，没剩多少了啊，一天天大惊小怪。除了带好口罩，日常生活已经恢复了，好好工作过日子吧",
            "有学生希望，学生希望1、学生表示开学太仓促，2、洗澡吃饭如何解决。3、如何授课。4、如何隔离，教职工是否可以自由出入等。5、部分学生课程已经快结束​",
            "然后到上海就确诊",
            "武汉要挺住，防止第二波疫情来袭，加油！",
            "大排查一来，我大武汉又是每天递增了何时能出头",
            "加油！就差一点了！坚持就是胜利",
            "武汉加油，广东肠粉为热干面加油",
            "为了他人和自己的健康自觉戴好口罩外防输入，内防反弹，守好来之不易的战疫成果啊",
            "我就想知道夏天了，蚊子会不会传染",
            "真不明白开他妈什么学(正在回学校的路上)",
            "每次疫情让我感觉到祖国的繁荣昌盛、强大以及对国民的身心健康的安危的爱护，现在已经在慢慢全国核酸检测了，一切应该很快就会好起来的。加油中国🇨🇳",
            "按照之前无症状感染者的密切接触者的数据，无症状感染者几乎没有传染性了",
            "醉了，学校这两天还要开学，虽然是毕业生，但是线上答辩它不香吗？  自己寝室就有湖北的，真心害怕。  学校表面说自愿返校，实际就是强迫回去。",
            "大家都已经无所谓了，不戴口罩的人太多太多了，加上天气热了更不戴了，而天天增长的无症状到底什么情况，不要增长到控制不了麻烦了，几个人也得重视啊！！！！！",
            "我又开始慌了马上我们也要开始第二次检测了希望大家都健健康康平平安安",
            "希望中高风险地区有外出行程的都主动检测一下吧，这样应该可以减少输入其他城市🙏",
            "有了，2例武汉去义乌的。。。现在都要看地方发布，才知道哪里。这个病好不彻底的，会有复阳的几率",
            "我觉得很好啊，大排查哪怕真是查出很多患者那也是好事啊，总比不查啥也不知道传染给别人好吧",
            "有没有人解释下无症状感染者啊？是啥啊？有没有传染性啊",
            "",
            "我还是对无症状感染者的特点不清不楚的。",
            "OMG，虽然现在疫情好很多了，但是还是不能掉以轻心呀，湖北加油，武汉加油",
            "全国有多少无症状了？",
            "看看这个吧，有多少学生回校时要途径湖北",
            "如果像美国一样全面大排查估计又要爆掉一波",
            "夏天来了，希望新冠病毒无处安身，自然消亡。",
            "武汉太难了",
            "现在无症状感染者真的好多啊",
            "注意防护啊",
            "这几天武汉在全面大排查全市人民都在做核酸检测14例的概率正常不过既然有增加就说明还是不能掉以轻心武汉加油",
            "不能掉以轻心啊",
            "疫情快过去吧",
            "//:无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险。",
            "无症状太可怕了",
            "不能放松警惕",
            "全面普及核酸检测中国加油呀",
            "武汉在坚持",
            "我不懂，就就每次新闻颤一下，害怕，然后不敢出门！希望都平安吧！",
            "那为什么我们其他地区无症状不通报下",
            "疫情早日结束",
            "加油加油，希望早日春暖花开",
            "加油啊～",
            "但愿都能慢慢好起来！！",
            "无症状真的太可怕了",
            "加油",
            "加油加油",
            "加油🙏",
            "无意占tag请大家帮助一下山东学子点进词条看一眼🙏🙏🙏🙏🙏​",
            "湖北老是不算完，昨天还看到一个黄码的到处走动，不知他们为何隔离期还未满就要出来活动。",
            "全省6例均为武汉市？搞错了吧，前天秭归的那个确诊不算了吗",
            "社区排查的数据应该都没公布，为了检测效率，采集完后10人一组放在一起检测，发现问题的话再把这10个人拉回来分开检测，没问题那就都过关，这样科技节约成本提速大约10倍，做到日测百万的目的",
            "天哪",
            "这14个到底是无症状感染者还是潜伏期暂无症状啊，有点搞糊涂了，每次都是报无症状感染者多少例，有多少转确诊，无症状感染者不是确诊病利吗？",
            "外防输入，内防反弹，疫情还未结束，不可大意！🙏",
            "最后关头了，加油！！",
            "武汉全体都在做核酸检测吧",
            "钟南山称中国尚未建立起新冠免疫，警惕第二波疫情，开学危险，生命是最宝贵的，各部门领导为学生考虑，别坑学生了？！",
            "怎么现在都是无症状感染者，是不是代表身体已经有抗体了？",
            "加油武汉。马上就胜利了✌",
            "刚发的消息，上海也有本土新增",
            "要开学了，谁来救救天津马上大批量开学的大学生",
            "啥时候才是个头",
            "严防反弹做好防护愿大家都平安🙏湖北加油中国🇨🇳加油",
            "湖北加油",
            "特朗普注射了龙族血清不用戴口罩，不会被感染",
            "良言一句三冬暖恶语伤人六月寒！加油我们一定会战胜疫情的",
            "又是这样，之前感染的也只报出武汉的，因为只有武汉检测，周边城市不知道在干什么，一点都不慌，强烈建议检查周边的所有城市",
            "无症状者，新冠病毒真的太狡猾了",
            "外省报告湖北输出11例确诊，没有一例调查出传染源，疑似的都没有",
            "潜江市累计确诊只有不到200例，而且以来从来没有公布过新增无症状感染者",
            "坚持住",
            "从未想过此生会见证封国封城如此重大的历史事件，现在又将亲临全民检测的壮观场面。突然觉得我来到人间并不是只为了等死。",
            "武汉全查后就是最安全的城市了。用九宫格打最安全zuianq就是出来的武汉市",
            "把湖北省乃至武汉市短时间内就调为低风险地区，有点操之过急了",
            "",
            "不能松懈不能松懈不能松懈",
            "武汉加油",
            "说实话，无症状的感染者真的挺恐怖的！",
            "天哪",
            "【】据湖北省卫健委通报",
            "【】",
            "武汉坚持住！！！"
        ]
    },
    {
        "微博内容": "【#全球累计新冠确诊超470万例#】据美国约翰斯·霍普金斯大学发布的新冠疫情最新统计数据显示，截至美国东部时间17日18时32分（北京时间18日6时32分），全球累计确诊病例超过470万例。死亡病例为314950例。​​​​",
        "评论数量": 310,
        "评论": [
            "世界霸主美国贡献真大",
            "看来🇺🇸还得修改统计方法，不然增长太快！讨厌美国的请点赞",
            "每天都在增加，希望疫情快快结束！",
            "这个数字太恐怖了",
            "说归说，闹归闹，还是希望疫情赶紧结束",
            "美国我怀疑你在无中生有、暗度陈仓、凭空想象、凭空捏造",
            "只是更改统计方式而已",
            "一个恐怖的数字，希望疫情早点结束。🙏愿大家都平安",
            "希望早日结束🙏",
            "🙊",
            "希望疫情早日结束世界加油",
            "原来这就是世界第一大国的实力",
            "这数字都是一条条人命啊…疫情还是快结束吧(川普这搅💩棍)",
            "每一次新增病例都触动这着每一个人的内心",
            "好可怕",
            "天呐",
            "。。",
            "可怕",
            "美国一天不见好转，世界就多一天危险，中国也晚一天安全。",
            "希望疫情早点结束全世界都赶快好起来",
            "遥远的梦，亮起一盏灯，听我心愿一声声",
            "什么时候是个头",
            "可怕😨",
            "快点结束吧",
            "什么时候疫情才能真正结束呢",
            "",
            "真心希望这次病毒疫情早日结束",
            "美国就占一半了",
            "博主我来了，你肯定热门。",
            "转发微博",
            "太可怕了～希望早日结束啊",
            "疫情赶紧结束吧加油",
            "好多好多人啊，加油，一定可以度过难关的",
            "//://:",
            "//:",
            "厉害了(ง•̀",
            "转发微博",
            "希望我大中国，平平安安。",
            "美国够直白的",
            "转发微博",
            "西藏学区房，西藏420上重点一本，河南539上一本，有需要的联系我",
            "【】",
            "好可怕",
            "蔓延之势，还未止住",
            "🙏🙏🙏🙏🙏",
            "可怕的数字",
            "实际数据比公布数据还要多",
            "每日关注中",
            "现在就看米国了",
            "早点结束吧，希望中华免疫",
            "一定不要掉以轻心",
            "还是不能松懈",
            "希望疫情早日结束",
            "不能放松，大家还要注意防护！",
            "各国加油！我们一定可以战胜病魔",
            "🙏🙏🙏",
            "希望疫情早日过去",
            "可怕",
            "。。。",
            "希望世界疫情快点结束，加油。",
            "可怕",
            "哇哦",
            "快500万了？",
            "说好了makeAmericangreatagain这是咋了，美国勇争第一？",
            "恐怖😱",
            "世界第一",
            "美国我们和中国加起来一共150多万。",
            "自由美利坚，病毒传染每一天",
            "🙏🙏🙏",
            "不要松懈！",
            "疫情早点结束吧！🙏",
            "吉林为什么不公布确诊病例的行动轨迹了呢？那怎么能知道有没有接触过确诊病例呢？",
            "米国人的生命川普都不在乎，我们在乎啥",
            "🙏🙏🙏",
            "希望疫情散去",
            "每天都一直增加，数字越来越大，美国贡献第一",
            "希望疫情赶快结束",
            "好惨",
            "这个数字好可怕",
            "",
            "🙏🙏",
            "加油",
            "。",
            "吉林市人员轨迹为何不公布？",
            "美国",
            "",
            "希望疫情早点结束，中国加油୧(๑•̀⌄•́๑)૭",
            "全球性大瘟疫！中国抗疫是非常成功的！",
            "美国，这tmd就是报应，该"
        ]
    },
    {
        "微博内容": "【#31省区市新增18例无症状感染者#】5月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者18例（境外输入2例）；当日无转为确诊病例；当日解除医学观察85例（境外输入1例）；#尚在医学观察无症状感染者448例#（境外输入31例）。​​​​",
        "评论数量": 332,
        "评论": [
            "山东自愿返校",
            "不反对开学！外省学生强烈要求自愿返校我心疼车费。",
            "本土16例无症状患者，是这几天武汉大排查，检测出来的吧",
            "江西自愿返校",
            "我们大武汉大排查，昨天已经好几例了",
            "无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险。",
            "严防严控，希望早日归零🙏🙏",
            "不可大意",
            "希望快点清零，孩子今天开学了",
            "加油！我们一定可以战胜病魔",
            "希望疫情早点过去",
            "希望疫情早一点结束，加油，一定会好起来的。",
            "希望每个学校都能自愿开学吧，别强制",
            "不求别的要真实的体温报表错峰开学的时间宽裕达到防控条件的学校没想到两个月了还要喊“都是假的”",
            "广东自愿返校！",
            "加油🇨🇳",
            "请天津自愿返校，别强制!",
            "你看看！！！",
            "看看孩子吧！",
            "希望疫情早点过去",
            "北上广这样的城市大学非毕业年级就别开了吧，现在开的话也太没必要了，回去在宿舍上半个月网课然后再半个月就放暑假了，白花机票钱",
            "为何不说明是哪个地区的？",
            "🙏🙏🙏",
            "转发微博",
            "想去的就去不想去的就不去啊",
            "加油",
            "🙏望疫情早日结束",
            "疫情快点过去吧！",
            "挺好",
            "希望疫情早点过去",
            "注意防护啊",
            "坚持防控不能松懈！",
            "辽宁的情况怎么样？",
            "别开学",
            "希望可以早日结束",
            "好不容易被控制住了，又来个境外输入！！！希望一切可以早点结束🔚🙏能早日恢复如初！！",
            "只有无症状都归零，才是真的归零",
            "加油我们一定会胜利",
            "没",
            "希望疫情早日结束大家还是要注意防护，戴口罩😷！",
            "纳尼",
            "警惕",
            "转发微博",
            "。。。。",
            "重庆已经开学几天了唉",
            "勤洗手，多通风，戴口罩😷。个人还是要做好防护措施，不要懈怠。",
            "严防严控！不能松懈",
            "广州5.25返校没有自愿返校这一说",
            "",
            "🙏🙏🙏🙏🙏🙏",
            "希望疫情早日结束！",
            "严防严控，希望早日归零🙏🙏",
            "希望疫情早日度过",
            "我们会越来越好的，毕竟有那么多人在努力！",
            "加油",
            "加油",
            "严防严控",
            "加油!加油!疫情很快就可以过去!",
            "唉",
            "无症状到底感染还是不感染",
            "转发微博",
            "挺住挺住",
            "不反对开学.山东省教育厅言而无信在先，十天压缩成四天，限制开学时间，疯狂挤压学生调整时间，不分省内省外，不顾学生安全2.本末倒置，毕业生问题亟待解决反倒一直推事后紧急出台的非毕业生返校通知3.疯狂删评，营造太平假象，打压热搜，对学生的询问置之不理",
            "谨慎",
            "抗疫真的道阻且长啊，不过相信会胜利的",
            "众志成城，继续战疫！",
            "啊。。",
            "越早检测出来越好",
            "//:【】",
            "//:",
            "建议小学三年级以下的就先不开学了吧",
            "，",
            "希望早日结束！",
            "继续加油！",
            "加油呀！",
            "东北一定要严防",
            "不是吧，新冠要开始反扑了吗？千万不能放松啊啊啊啊啊啊",
            "吉林为什么不公布确诊病例的行动轨迹了呢？那怎么能知道有没有接触过确诊病例呢？",
            "加油加油，一切都会好起来的🙏",
            "希望早日结束",
            "",
            "",
            "愿疫情早点过去",
            "境外输入病例总是会有的。吉林市2例新增确诊病例都是密切接触者，确诊前继续传播的可能也不大。",
            "上海新增一例很关键，不是境外源头。是外省传过来的。哪儿呢？",
            "加油加油，我们能挺过去的💪",
            "愿平安"
        ]
    },
    {
        "微博内容": "【#31省区市新增7例确诊病例#，#31省区市新增3例本土确诊病例#】5月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例7例，其中境外输入病例4例（内蒙古4例），本土病例3例（吉林2例，上海1例）；无新增死亡病例；新增疑似病例1例，为境外输入病例（上海1例）。　　当日新增​​​​...展开全文c",
        "评论数量": 321,
        "评论": [
            "舒兰第一例已经治愈出院，但是源头还未找到，找不到源头就可能感染更多的人",
            "上海？？？",
            "上海吉林手拉手",
            "就怕其他地方官员不敢往出报",
            "加油！我们一定可以战胜病魔",
            "上海出现一例，这情况我是要绕开上海啊，不然担心进出，希望后面没啥情况。",
            "上海都来本地，这个真是吓人，上海这人口密度如果传染后果非常严重",
            "最后关头了加油",
            "境外输入又在内蒙？咋就不往包邮区分流呢？",
            "越到攻坚克难的最后时期，越要注意防护！",
            "中国🇨🇳加油！",
            "加油。会越来越好的",
            "疫情一定会过去的",
            "吉林要防止反弹啊，加油加油！",
            "上海本土是闵行区吧？",
            "中国🇨🇳加油(ง•̀_•́)ง一定会好起来的",
            "野火烧不尽，春风吹又生。",
            "加油加油中国加油。",
            "加油加油加油加油！",
            "湖南没有吧？",
            "加油！",
            "加油加油✊",
            "吉林市有必要像武汉一样全员核酸检测，把有问题的彻底查出来。  一人不到两百的成本政府完全负担的起。    现在这么拖下去一个城市封闭造成的经济影响绝不止这两百块。",
            "加油，大家都加油💪",
            "上海今天开学了，还是要当心啊。湖北出来最好全员检测，我觉得除非必要务工最还是缓缓，或者当地务工吧。",
            "湖北又输入上海一例",
            "加油！！！",
            "加油",
            "继续努力",
            "湖北高校给个机会吧！顶不住了！",
            "为啥湖北的在本省就没有得的，出省了就被确诊了",
            "本溪还要开学？",
            "感谢感谢(•ˇ‿ˇ•)-→咱们继续努力啊ヽ(ﾟДﾟ)ﾉ疫情早点结束",
            "想知道为什么不公布行动轨迹了",
            "不反对开学.山东省教育厅言而无信在先，十天压缩成四天，限制开学时间，疯狂挤压学生调整时间，不分省内省外，不顾学生安全2.本末倒置，毕业生问题亟待解决反倒一直推事后紧急出台的非毕业生返校通知3.疯狂删评，营造太平假象，打压热搜，对学生的询问置之不理",
            "黑龙江都收酒杯了，吉林又起开一瓶，辽宁还得陪着喝",
            "确诊病例的移动路线公布一下啊",
            "//:【，】",
            "加油",
            "不是山东学生不懂事真是被逼得没办法了学校达不到防控条件还说可以不戴口罩让我们自备",
            "上海怎么会有本土",
            "还是有遗漏",
            "加强管控不可小觑",
            "加油💪",
            "内扛住！！",
            "在这种情况下，上海地铁内还有人不带口罩，挂在眼镜上装样子",
            "湖北的怎么出去的？",
            "加油啊  早日恢复正常吧夏天到了真不想戴口罩",
            "抗疫是场持久战啊，一起加油加油",
            "能不能别分流了，这么久了也差不多了吧，都要没多少了现在天天增加",
            "内蒙加油，吉林加油，上海加油，中国加油",
            "不能松懈，加油！",
            "吉林加油",
            "加油",
            "加油",
            "湖北出来的不做检测那就隔离，真的吓人",
            "咱能不能别让内蒙分流了北京都没几个了",
            "🙏",
            "加油哈",
            "上海？",
            "湖北这么长时间还有？都输入上海？",
            "马上过关了，幼师赶快复工，我不知道我有多少天吃不起饭了",
            "快快好起来",
            "唉！加油啊！不能放松",
            "中国加油加油加油",
            "疫情尚未解除嗷不要放松警惕",
            "上海为什么会有本土病例",
            "",
            "上海？？？",
            "加油",
            "内蒙古",
            "天天看死🐴营销号",
            "港澳台干的不错啊",
            ".",
            "强烈建议湖北出省人员做核算检测",
            "不是说湖北出来的都检测过的吗",
            "唉，上海又来本土",
            "完犊子了，上海大学又开不了了",
            "湖北继续加油",
            "",
            "上海多少天没有本地输入了唉",
            "上海是啥情况……",
            "加油",
            "上海那例是湖北来沪求职人员，14日到沪，15日主动去医院做检测发现的。具体可去上海发布看。",
            "吉林！会好起来的",
            "境外输入？？",
            "【，】5月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例7例，其中境外输入病例4例（内蒙古4例），本土病例3例（吉林2例，上海1例）；",
            "上海好惨"
        ]
    },
    {
        "微博内容": "#吉林新增2例本土确诊病例#【#吉林公布新增2例本土病例详情#】5月17日0-24时，全省无新增境外输入确诊病例。新增治愈出院1例（吉林市）。截至5月17日24时，全省累计报告境外输入确诊病例19例，累计治愈出院19例（吉林市12例，延边州2例，长春市4例，梅河口市1例）。上述境外输入确诊病例的密切接触者30​​​​...展开全文c",
        "评论数量": 1041,
        "评论": [
            "昨天新增的3例最后公布了流调后的活动轨迹了吗？最近的操作有点迷啊，第二波的11个确诊者的轨迹现在都没公布吧，公安局的公职人员可以不公布，其他人的呢？",
            "昨天吉林市确诊的轨迹到现在依然没有公布！",
            "密切接触的也太多了",
            "上海新增1例本地病例，吉林我们又来陪你了",
            "行驶轨迹昨天咋没公布呢？！！！",
            "朋友刚回吉林开学，飞行员，希望吉林可以多多控制一下",
            "能否公布行动轨迹呢，昨天的三个人的详细行程一直没有公布呀？",
            "昨天行动轨迹都没发布，还把问他的评论删了，就是想要看看行动轨迹能放心些",
            "舒兰第一例感染病例已经出院了，但是源头还没有找到啊，源头找不到，没有都有人确诊的",
            "吉林加油，吉林初三高三考生加油",
            "境外不清零，本土也不安全，每个人都不要放松，坚持到最后的胜利",
            "16号确诊病例的行动轨迹为什么不发呢",
            "行动轨迹能不能公布一下，昨天的也没公布！！！",
            "之前至少还写小区名现在小区名轨迹最近怎么没看到？",
            "有新增治愈就说明开始好转了",
            "希望早日得到控制。",
            "靠",
            "湖南省娄底市的新增一直都没有上报过！请关注一下！不要让疫情第二轮重袭！",
            "不发布轨迹大家怎么确定有没有接触怎么上报",
            "舒兰确诊病例五一期间在长春红旗街万达广场、这有山、欧亚新生活逛了一大圈，可是目前为止长春市都没有确诊病例，仅1例无症状感染者，还是其他确诊病例的关联病例。且确诊病例逛的几个商场目前都没有关门，身边的同事朋友都很疑惑，到底是长春市的防控到位，还是长春市民免疫力高。",
            "强烈要求政府公开昨天和今天确诊者的行踪轨迹！吉林市屁大个地方，很容易和确诊者有交集，作为吉林市的一个普通市民，现在心情很惶恐！！！",
            "到底谁才是源头啊",
            "现在报的这些有些迷惑怎么全是吉林市的，舒兰除了第一波之后就没什么人确诊了？很怀疑是不是瞒报了？",
            "",
            "昨天今天吉林市都开始不公布确诊行动轨迹，还有最开始确诊11例也不公布，为什么？？",
            "加油！我大美吉林！",
            "这咋又增长了",
            "吉林加油！！！！！！",
            "希望吉林可以挺过去一切都会好的毕竟自己付费也挺贵的",
            "吉林加油",
            "别开学",
            "吉林加油！天佑中华",
            "吉林，你挺住，全国有30个老铁给你加油！！！",
            "吉林加油，希望疫情能早日控制住，恢复正常的生产生活。",
            "每一次新增病例都触动这着每一个人的内心",
            "加油啊💪",
            "行动轨迹是什么啊？昨天的就没报，",
            "昨天确诊3例，到现在都不公布行动轨迹  ???????",
            "境外不清零，本土也不安全，每个人都不要放松，坚持到最后的胜利",
            "可不可以不要阴谋论啊，你要说别的我信，舒兰，外地人不知道咱省内人不知道吗，害水多深？多深啊？里头有座头鲸？副总理都来下水了，那水里有别的地方了吗害？那国家排的八支专家队伍不香吗不安心吗？公众号每天更新它不安心吗？是疫情当前生命安全，那咱就普通百姓赶到这了老老实实呆家里大米不够吃？",
            "吉林为什么不公布确诊病例的行动轨迹了呢？那怎么能知道有没有接触过确诊病例呢？",
            "吉林一开始就没有什么预防措施可言，除了物理隔离，根本没有进行筛查。之所以一开始没有暴露问题，是因为这些年回东北过年的年轻人越来越少，所以从武汉回来的并不多，加上在家隔离，才显得控制得当。实际上除此以外根本什么都没做，这就是为什么春风吹又生。",
            "",
            "山东为吉林加油，昨晚我经历什么",
            "当前“外防输入，内防反弹”形势依然严峻，要进一步提高防范意识，做好个人防护，保护好自己和家人的健康。",
            "求昌邑区确诊病例行程，慌得很",
            "昌邑区哪啊，昌邑区大了……",
            "挺住！",
            "转发微博",
            "我去",
            "//:【】",
            "今天和昨天的轨迹都没有公布，在吉林市的人民怎样注意安全啊",
            "现在不公布患者行踪轨迹搞得大家心里都很恐慌！让我们知道不行吗！！！至少有个比对啊！为什么不让公众知道？",
            "l",
            "//:【】",
            "昨天长春阳光经典拉走一个发烧的不知道是不是确诊了没哇",
            "不行就暂时停停吧，哎，各种单位，没有办法的办法",
            "境外回来人员没有严格隔离造成爆发吧",
            "吉林加油！早点结束这一切吧！",
            "赶快好起来吧，我的大东北",
            "吉林加油加油",
            "吉林，加油",
            "行动轨迹呢？",
            "加油加油加油！！！",
            "希望能快点好起来",
            "🙏🙏🙏🙏🙏🙏",
            "哎🙏",
            "转发微博",
            "吉林加油鸭",
            "加油",
            "加油",
            "吉林加油",
            "加油啊🙏🙏",
            "加油啊啊啊啊",
            "希望快点好起来",
            "夏天戴着口罩真的好热",
            "吉林加油",
            "长春的我很慌",
            "吉林加油",
            "有学生希望，学生希望1、学生表示开学太仓促，2、洗澡吃饭如何解决。3、如何授课。4、如何隔离，教职工是否可以自由出入等。5、部分学生课程已经快结束​",
            "吉林人民辛苦了，全国人民辛苦啦，一起加油，共同抗疫，愿大家都平安",
            "吉林快点好起来吧🙏",
            "也不会大爆发，某些人不要杞人忧天了",
            "严防严控，希望早日归零🙏🙏",
            "加油🙏🙏🙏",
            "吉林加油，早日清零！",
            "加油啊，做好防控一定可以的",
            "加油呀！",
            "加油"
        ]
    },
    {
        "微博内容": "【#内蒙古新增境外输入确诊4例#】2020年5月17日7时至5月18日7时，内蒙古自治区报告无新增本土确诊病例、疑似病例，无新增境外输入疑似病例。新增境外输入确诊病例4例(均由首都机场国际航班分流至呼和浩特白塔国际机场，其中1例为之前的疑似病例)。  截至2020年5月18日7时，内蒙古自治区累计报告本土确​​​​...展开全文c",
        "评论数量": 487,
        "评论": [
            "去年鼠疫，内蒙古很快从源头控制住疫情，没有造成大规模传染，可能很多网友都不知道。新冠疫情发生以来，内蒙古捐肉捐奶，呼市白塔机场一直都在替首都机场分流境外回国人员，内蒙人民一直在默默承受。祖国真的欠内蒙古一个包邮吧",
            "有些人看新闻能不能看全，是首都分流在呼市的确诊病例，不是内蒙古边境输入。",
            "边境省份真是难兄难弟……希望一切早日恢复正常，加油！",
            "请注意标题，都是分流首都国际机场的",
            "内蒙古本来已经很好了～这外景输入我们是真没办法解决啊～这个夏天内蒙古旅游还能顺利开展了吗？我们如何生存呢",
            "看在我们内蒙古为首都分担的份上，不要求别的，只要求江浙沪不要再把我们内蒙当偏远地区！我们一点都不偏远！至少分流的时候我们内蒙没有人说，我们偏远地区不分担",
            "北京已经31天无疫，身处北京能够安心，要感谢这些帮我们分流的兄弟们！！",
            "只要美国不控制住就永远有，中国总是顾全大局美国把责任推到中国，中国自己都说得等他们控制住才能结束，才能降级，弄的现在很多地区还得隔离14天没法出差，怂蛋包一个",
            "真的不能松懈啊大家都做好个人防护少去人多的地方一定可以将危险降到最低啊",
            "快点清零吧",
            "出去了就消停呆着来回跑啥，回来了也自行隔离呀。为了自己为了祖国也不能给国家添麻烦呀",
            "尼奇窝窝那个宝批龙呢",
            "我去别吧别新增好嘛",
            "没完没了",
            "现在看数字有点麻木了，希望一切早日恢复正常！",
            "还有完没完了！",
            "啊",
            "想知道无症状的两人也是境外回家的吗，是哪里发现的",
            "呼和浩特真的不是边境，看完评论乐疯了。感谢一线的防疫人员，守护着我们的整座城谢谢全国的防疫人员，守护着我们整个国家，向你们表白",
            "求一个包邮",
            "又是境外，真服了，不发病不回来呗？",
            "全程实行闭环管理，严防疫情扩散蔓延",
            "不是说赤峰宁城有2个吗？",
            "转发微博",
            "北京要是抗不起来就别让它们回国",
            "欠我们一个包邮真的",
            "希望两会过后北京能把分流出去的航班都收回来吧",
            "//:【】",
            "祖国真的欠内蒙古一个包邮",
            "多注意防护",
            "一定控制好境外输入啊",
            "加油！早点清零",
            "一刻都不能大意",
            "没完没了",
            "有些人看新闻能不能看全，是首都分流在呼市的确诊病例，不是内蒙古边境输入。",
            "我们希望为祖国分担。但请以后别把我们当偏远地区了好吗",
            "我才反应过来呼市大学开学不就是一群健康地区的人集体去有危险的地方这不是去送人头内机电怎么想的",
            "选在北京的我，昨天因给弟弟买一些吃的，淘宝某商家居然规定不给内蒙地区配送",
            "还有这么多?加油吧",
            "我就想知道这样的疫情还要线下复试吗",
            "我内工大想开学",
            "原定计划7月去内蒙古的，今年算是啥都搞不了了",
            "吉林怎么样了呀",
            "加油严防境外输入",
            "加油啊！严防外境输入",
            "唉",
            "啥时候是个头！",
            "注意安全",
            "🙏🙏🙏",
            "注意安全",
            "注意安全",
            "天天尼玛分流",
            "内蒙古的人真是伤不起啊:(",
            "分流个没完了?",
            "我们不是偏远地区，谢谢！",
            "内蒙古真难",
            "分流过来的",
            "太惨了",
            "还能不能行了！因为境外输入，学校都不让内蒙籍的同学们返校了，毕业生真的想回学校啊！严防输入吧",
            "多多注意防范吧",
            "应该延长境外入境人员隔离时间",
            "内蒙本身本土控制的很好都没啥总是境外输入还没人重视真是失望",
            "加油快清零吧！",
            "哎，严防外镜输入啊",
            "上海都有本地病例了",
            "网购邮物品时候说内蒙是偏远地区，有问题分流人的时候说离北京最近",
            "还是要加强防范措施啊",
            "严防境外输出",
            "加油啊",
            "严控好这些输入！！",
            "内蒙古为啥境外输入那么多",
            "加油，快点清零吧",
            "只有在分流的时候，内蒙古不属于偏远地区",
            "截至2020年5月18日7时，内蒙古自治区累计报告本土确诊病例2例，治愈出院1例。请问大家，除了之前说的那个呼伦贝尔的从黑龙江过来的，剩下那一例是哪里的？",
            "【】",
            "加油💪",
            "今天还要返校🙃",
            "严防境外输出！！",
            "还需继续严防死守",
            "真不想听到这消息",
            "严防境外输入",
            "不怕输入就怕本地新增🙏",
            "快点清零吧",
            "严防境外输入！",
            "呜呜呜呜赶紧好起来吧",
            "坚守，不放松。",
            "加油啊",
            "上海那一例湖北输入病例是怎么在路上被传染的？"
        ]
    },
    {
        "微博内容": "【转发收藏！#中国各地博物馆精品#，你认识几个？】中华文化源远流长，祖国各地的博物馆都珍藏着许多珍品：清明上河图、曾侯乙编钟、长信宫灯、铜奔马、素纱禅衣……这些宝贝你都见过吗？今天，国际博物馆日，向网友#推荐你家乡的文物#，欣赏那些历史的宝藏↓↓​​​​",
        "评论数量": 936,
        "评论": [
            "若干年以后你再问我，我肯定会答武汉网红窗帘",
            "看过曾侯乙编钟素纱禅衣",
            "话说，借的，四羊方尊打算什么时候还回来了",
            "我都认识",
            "见证华夏五千年文明的国宝",
            "为三星堆应援",
            "国宝的奇旅",
            "都是国宝啊",
            "为天津博物馆打call",
            "清明上河图",
            "司马戊大方鼎",
            "见过，还挺喜欢去博物馆的，每去一个城市都会去当地的博物馆一游……",
            "中国5000年文化的见证者",
            "为什么没有陕西博物馆和河南博物院呢？",
            "鎏金舞马衔杯银壶收藏在陕西历史博物馆",
            "这些历史的文物一定好好收藏起来啊、要是中国有钱人能把遗落在外面的那些文物全都高价买回来捐给国家就完美了、",
            "都是精品和历史的沉淀",
            "都是历史文物❤",
            "都是有历史的文物",
            "都是有历史意义的国宝",
            "国际博物馆日，一起欣赏历史的宝藏！",
            "厉害了，见证中国五千年的文化瑰宝！",
            "具体来说是一代人的传承",
            "都是历史的宝藏,每一件国宝背后都有属于它们的故事[米奇比心]",
            "中国五千年的文化，源远流长，国宝，我来了。",
            "🙊只有咱们江苏是南京博物馆",
            "对曾侯乙编钟前面那个讲解的小学生印象特别深刻",
            "都是国宝",
            "不得不惊叹于古人的智慧和技艺！",
            "这些历史的文物一定好好收藏起来啊、要是中国有钱人能把遗落在外面的那些文物全都高价买回来捐给国家就完美了、",
            "还是有几个书本上见过的",
            "国家奇宝好像都认识",
            "山东汶上悟空佛牙，珍贵",
            "山西的是一只鸟🐦可爱",
            "好漂亮",
            "我专门去过甘肃省博物馆踏马飞燕",
            "见证着啊",
            "都是文化歷史",
            "见过大克鼎",
            "都是文化歷史",
            "",
            "我们家乡有佛牙舍利",
            "原谅我的文化～竟然没有认识的、",
            "此刻，作为一个中国人的自豪，是发自内心的。",
            "牛虎铜案",
            "必须转发收藏",
            "不错",
            "清明上河图",
            "中国文化源远流长！见证中华五千年文明！",
            "欣赏历史的宝藏",
            "一个都没见过，涨知识了",
            "都是国宝",
            "湖北前来打卡。",
            "见证华夏五千年文明的国宝",
            "我一个都没见过，希望有机会去看看国宝",
            "国宝",
            "好",
            "想看一下清明上河图，奈何很少开放",
            "素纱禅衣还有羽纹铜凤灯真是很🐮",
            "抽一个吗",
            "给我陕西历史博物馆打call，我们的兵马俑会派去别人家跪几天再回家喔，非常萌😂",
            "山东学生表示，今天开学，感，觉，好，极，了！",
            "看过曾侯乙编钟素纱禅衣",
            "",
            "突然想回去重读历史了",
            "【转发收藏！，你认识几个？】",
            "博物馆是每到一个城市必去的打卡之地，23年前买的《国宝大观》，是我了解各地博物馆珍品的启蒙之书，至今仍在书架上安放着。",
            "哎",
            "孙子兵法",
            "黄梅戏",
            "转发收藏！",
            "都是有历史的文物",
            "长信宫灯",
            "清明上河图",
            "有幸在电视上看过几个",
            "推荐上海博物馆，明清家具一绝",
            "国宝！具有历史意义！",
            "都是有历史的👍🏻",
            "都不",
            "都是有历史的文物",
            "中华民族的祖脉",
            "都是有历史的文物",
            "转发！收藏！来认识一下国宝！【国际博物馆日】",
            "辽宁博物馆簪花仕女图还有素纱褝衣一部剧里提到过",
            "叮~你有一份来自国宝的留言,请注意查收！-《如果国宝会说话》;让国宝火起来！…我们有多年轻呢？也就是上下五千年！-《国家宝藏》;还有《国宝档案》《国宝100》…我喜欢看文物纪录片,每到一个城市也喜欢去当地博物馆。",
            "居然没有司母戊大方鼎",
            "原来真有青铜树啊",
            "………南京博物院那么多的镇馆之宝，却选了个最不起眼的",
            "广东省博物馆简直没眼看"
        ]
    },
    {
        "微博内容": "【#美国新冠肺炎确诊病例超148万#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间5月17日晚6时，全美共报告新冠肺炎确诊1484804例，死亡89399例。过去24小时，#美国新增确诊病例20747例#，新增死亡926例。在疫情最为严重的纽约州，17日累计确诊达到350121例,累计死​​​​...展开全文c",
        "评论数量": 938,
        "评论": [
            "死亡标准改变了，果然死亡人数下降了，真是个鬼才。",
            "其实一开始是同情，然后看见了特朗普拼了命的甩锅，再然后看见了他们的民众每天推特刷的评论刷的话题。我还去怼一下，号都被封了，现在想都不想看了，麻烦上帝不要客气，只留下那些善良的人就够了。。。。",
            "自由美利坚，三万每一天，这种情况还复工复学，摊上这么个总统只能祝好了。。。",
            "特朗普拼命复工，意在取悦那些失去工作的美国人，而不是那些失去生命的，反正死人不会投票",
            "看来🇺🇸还得修改统计方法，不然增长太快！",
            "特没谱控制住检测量，也就控制住了感染病例和死亡病例的数量，没人比我懂",
            "每天都看到美国疫情人数上涨，这种心情已经被免疫了。只希望美国快点控制好疫情，特朗普别在甩锅中国了，多看看自己的国民吧。好歹是个总统，将来被写进历史的时候只有唾骂和耻辱，这对你的后代也不是一件好事。生命总是无辜的，148万人啊，你只看到冷冰冰的数字，你有看到过大家的心吗？",
            "还得修改统计方法，不然增长太快！",
            "特朗普我要复工。病毒特朗普我要钱不要命。病毒我要命不要钱。特朗普我不隔离。病毒你别隔离。特朗普你忙你的。病毒我亡你的。  特朗普没有人比我更了解你。  病毒没有人比我更喜欢你。特朗普非常好，我爱你。病毒我也爱美国，这里空气真香甜。",
            "前排营销号日常复制粘贴  我都要看吐了",
            "也就两万嘛进步空间还很大",
            "不能再上涨了，加油，愿全球早日控制疫情，世人平安",
            "尼奇窝窝那个宝批龙又来了",
            "当时有人预测的150万现在看来预测少了",
            "希望全球疫情早日结束",
            "死亡都超中国确诊了，可真是厉害呢",
            "",
            "连作业都不抄就知道扯皮…现在连死亡人数的速度都这么惊人",
            "有点麻木了，但这样是不是不好",
            "自由美利坚，三万每一天太吓人了不能再上涨了，加油，愿全球早日控制疫情，世人平安🙏🙏🙏",
            "美利坚合众国好样的，坚持住，加油，加油再加油。你们永远是最棒的，因为什么你们都要争第一。特朗普好样的。",
            "噢知道了",
            "加油……",
            "该做的全民疫情防护做不到位，还想着复工恢复经济，这是打算以牺牲民众的健康来促进经济了。",
            "逝者安息",
            "唯有尽力自持，方不致癫狂！",
            "二百万在招手了",
            "愿全球疫情拐点早日来临🙏",
            "有比较才有鉴别，美国的所作所为是对本国公民的极大犯罪。",
            "哎，美国这个样子要到啥时候才是个头呀，我还是希望全世界都没有疫情。",
            "希望疫情早点结束愿大家都平安",
            "按照以往的数字，昨天146今天应该149啊",
            "太吓人了",
            "现在已经151万了",
            "川普还好吗",
            "啊，好吓人",
            "美国加油",
            "建国还没有被传染，我怀疑他有解药啊",
            "希望疫情早日结束",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "他就不能跟我们学一学吗，我们城市的酒店还在收从国外回来的人，这样循环下去没完没了了",
            "这数字好吓人",
            "好吓人",
            "为了能连任，真的不在乎🇺🇸人的命吗？",
            "这就是大家向往的美国，太可怕了，人命如草芥～",
            "🙏",
            "额～我好奇美国一共多少人",
            "美帝牛b",
            "好的知道了",
            "吓人",
            "甩锅大王，不能认认真真专注抗疫吗？服了！",
            "愿他们的上帝保佑他们，阿门!",
            "…",
            "老特头，快醒醒吧。不能因为你的愚昧让数以万计的生命为你买单啊",
            "好多人死的无声无息，不配一个数字",
            "特郎普我嘴上不说，但我心里很高兴，慢慢地、偷偷地实现了群体免疫，去除社会累赘，让美国社会年轻化，实现让美国再次伟大，若干年以后，所有的美国人都会感激我的，关于这一点，你们不懂得，只有我懂！",
            "特朗普～病例多只因为我们检测的多。",
            "数字而已，你以为特朗普会在乎？",
            "势不可使尽，福不可享尽，便宜不可占尽，聪明不可用尽。",
            "自由美利坚，三万每一天",
            "昨天是周末，检测的少了很正常。",
            "铁了心要经济不要人命？！",
            "百年美联储，毁于特朗普，赌赢了伤筋动骨，赌输了万劫不复",
            "抄抄作业吧求求了",
            "嘶…",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "川普还好吗",
            "特朗普脑回路真的是",
            "好吓人",
            "超150万了",
            "美国疫情万字开头都三四个月了！还以为拐点拐点，我还是太高看特朗普和美国了",
            "有点恐怖了",
            "怎么日增速度好像没有减慢的感觉",
            "为什么特朗普还这么安全呢？",
            "报应，该，让那疯疯癫癫的黄毛糟老头子也感染吧，让全世界欢呼一下",
            "在这里骂营销号有人赞我吗？",
            "太可怕了，无数个家庭，一条条鲜活的生命就没了。",
            "一天两万不会数数？",
            "是不是少统计了百分之二十五……",
            "我怀疑美利坚在搞人类消除计划",
            "美国自己国家疫情搞不好，对全球都有影响，这个时候还想着制裁这个制裁那个，这个国家的存在就是搞世界总统霸权主义，作了孽了",
            "提前预祝5月19日确诊破150万，特朗普真是好样的，尽量控制在1800万以内，毕竟天热了，该流行别的病毒了，比如胃肠道的",
            ""
        ]
    }
]