[
    {
        "微博内容": "【#你好，明天#】“衣服血迹实为化妆品和水”“送老师6万元”系谎言，广州警方通报“老师体罚女童导致吐血”部分事实系网络炒作。还原真相，还涉事老师公道，也提醒网络维权者：编造事实，消费网友善良，此风不可长！维权须守道，秩序若失控，人人皆受伤害；造假不可宥，信息若失真，社会互信何来？​​​​",
        "评论数量": 3696,
        "评论": [
            "还老师一个公道吧",
            "造谣就真的没成本是吧。还有人在说体罚才是重点的。事情发展到这个地步，哪个造成的社会影响更大更恶劣。造谣就真没成本是吗？体罚如果属实要处理，但造谣更要严惩。",
            "家长造谣也要付出代价吧",
            "善良被骗",
            "事件反转后，某些“正义”的网友们觉得面子拉不下了，得紧紧抓住体罚这根救命稻草来彰显自己的正确性，闭口不提家长的造谣死不悔改。不久他们又将紧张地投入下一场战斗，其实他们根本不在意施害人的行为是否真实，只是单纯地在享受站在道德制高点上对落入水沟的流浪狗尽情扔石头的快感。",
            "好人被当枪使",
            "消费大家的善良",
            "昨天很多人提出质疑，却被问候全家，我不知道这是在声张正义还是想要发泄暴力啊",
            "严惩造谣者",
            "小姑娘也很可怜还被母亲利用",
            "网络上通常都是谣言洗脑包到处传，可是辟谣澄清却没几个人看。所以这方面能管制一下吗唉～",
            "造谣就要付出代价",
            "造谣犯法不？老师大名挂热搜一，被网暴有人管不",
            "疯了太疯了老师不应该要尊重吗这个世界怎么了",
            "太过分了！！！消费大家的同情心！必须严惩",
            "无语子我骂我自己",
            "还老师一个公道吧",
            "你这话太片面了，没有老师体罚，学校不回应诉求，受害人家长吃饱了撑？要去付钱网络失实申诉？老师体罚，家长无奈！",
            "禁止体罚，就来体育惩罚，这次揪出体育惩罚，下次会出现精神惩罚吗？教育病了，说到底还是老师过于威权，要保护和尊重学生人格权，不能恣意妄为。不要异化这种事情的性质，要从根源看问题。教书育人，老师要专业化，加强法律培训。老师都违法，滥用身份，社会法治如黄瓜何堪外摘？！",
            "人信立于事，国信立于世",
            "造假不可宥！",
            "感觉净网开始造谣和网络暴力就没有停止过。。",
            "为什么不把三方的不当之处都写一下，家长方造谣是错，老师方体罚是错，网友未知全貌攻击老师是错。这件事有很多地方值得注意和让大家改进的地方。信息失真是一回事，信息不全也是一回事哇。媒体在事情尘埃落定后，已经可以客观全面地报道一件事了，为什么是在做舆论的导向？",
            "以后大V们转发的时候请三思，造谣一张嘴，无辜者多可怜有什么大错，要承受网络暴力",
            "昨天我就看那血有点太鲜艳，就是怕善良的网友，然后硬生生等到今天的真相。有没有人和我一样？",
            "孩子是最惨的，明明什么都没做，却被她妈妈这样消费，这样以后哪个学校还敢收她啊，在教育界里面变成了一块烫手山芋",
            "那老师到底有没有明知哮喘还体罚学生…",
            "谁还敢教她孩子",
            "半小时跑1800米算什么体罚一分钟60米而已不过是走路速度这个年纪的小孩下了课在操场上疯闹十分钟估计都不止1800米了矫情……",
            "当老师的我，躲在被子里瑟瑟发抖",
            "网络时代，造谣他人几乎零成本。有人用一场网暴发泄一时的愤恨，而他人也许要用一生来抚平一场网暴的伤痛！支持网络实名制！每个人都应该为自己的言行负责！希望大众携手，共同营造风清气正的网络环境！",
            "“血迹实为化妆品和水”系谎言？到底是不是血迹啊？我混乱了，你这语法小学生教的吗？",
            "因为造谣这个老师多受了多少人身攻击？？她活该的吗？尽管体罚不对但也不要凭空编造吧？最基本的道德都没有了吗？口口声声喊着维权，做的全是侵权的事",
            "现在的人都怎么了？老师本应该是受人尊敬的群体，容不得有半点污蔑和造谣。或许会有一些老师踩过了自己的职业底线，但更多的老师，都是为了培养出国家栋梁，各司其职各尽其职。还有，这样的家长也教育不出品质优秀的孩子吧（纯属个人意见，不喜勿喷）",
            "為什麼要玩網友？消費自己的孩子還老師和學校一個公道，對家長進行教育",
            "现在赋予教育教师惩戒权了吗？老师做法算是体罚吗？教师还敢管理犯错学生？造谣者是否会被严惩？",
            "造谣者可耻。但是整个黑公关产业链是不是也要整整了......",
            "网友最惨，啥玩意都推上热搜第一位骗我们",
            "做人要诚信，这是底线！",
            "网上冲浪保持理智最重要！！",
            "造谣？可真有你的",
            "善良被当做枪使，真的挺难过的，就像“狼来了”的故事，如果下一个真的受伤害，我们到底该不该相信呢",
            "生而为人怎能恶毒到如此程度?你让你的孩子蒙羞！艹",
            "从某一方面来讲，如果以后哪个学生或家长对老师不满，他们就可以录制老师上课的视频，然后断章取义，或者像这次一样手段用舆论来给老师或学校施压，相关部门为了平息事态还是会和稀泥，这样下去让老师怎么做？",
            "吃自己孩子的人血馒头不怕噎死吗​",
            "有一说一，两件事分开来，老师体罚不可忽略，家长造谣夸大也不可忽略。不能因为家长造谣而不忽略体罚事实，也不能因为站在家长角度对老师进行造谣而容忍。希望大家都能正确对待，不要啥消息出来，就只管暴躁谴责就完了，我们只是网友，最多起一个曝光作用，我们没有定罪的权利。（别杠，杠就是你对）",
            "医生老师警察等等什么时候才能得到保护？非要等到医生不敢救人，老师不敢育人才行吗？",
            "唉还老师一个公道吧",
            "这就是在告诉老师千万别那么用心管学生，为了自己的安全，爱咋滴咋滴，反正工资不少拿，管一两次不听就放弃，有那精力出去补补课多好，何必那么上心呢，好心没好报",
            "我实在不敢相信网络上的一些信息了",
            "可以抓她了吗？我为她真情实感难过了一整天",
            "被搞的不敢再相信网上的未查证言论了...",
            "还老师公道吧！老师负面消息太多老师不好当",
            "利用别人的善良的人真的也是",
            "请问半小时跑10圈算什么很严重的体罚吗？老师太难了，而且老师已经受罚了，家长造谣也该追责吧？",
            "建议依法严惩造谣",
            "法律不接受谎言，真相是唯一。",
            "可惜真相之后有的人连一声对不起都不会说，当然道歉有用的话，要法律做什么？支持依法处理，谁都责任谁承担。是网民也是公民，请为自己的言行负责。",
            "挺难过的孩子被体罚损害到人身权的话我愿意发声但是我的发声成为了伤害一个老师的雪花真的很抱歉很自责要对这个老师说对不起希望善良不再被消费尊重老师尊重人权尊重法律",
            "根据发出的通告，教师事发两天后就被停职，家长为什么还要夸大事实，编造学校不作为的谎言，引导舆论攻击教师，教师体罚不对，但网友也应该为自己人身攻击道歉。网络真的双刃剑，不要随便站队，可能打脸下一秒就来了",
            "让子弹飞一会儿",
            "网络真的是把双刃剑",
            "造谣者必须追究法律责任，不能轻易放过",
            "1、有事去找相关部门反映，网络一阵风，只治标不治本；2、网友们还是要擦亮眼睛多多独立思考不信谣不传谣。共勉",
            "保持理智",
            "体罚就是错的，造谣也是，骂母亲造谣要求严惩没问题，别洗地老师体罚是假的可以嘛",
            "还原事情吧！家长有大错，但是老师有没有过度体罚学生也还未可知！尊重事实吧！人言太可怕了",
            "消费我的感情！这家长真是做不到以身作则啊，父母是孩子第一任老师，真不负责任！",
            "体罚一事已经按照学校规章处理，所以这件错事已经受到相对应的处罚，而这次家长造谣并且煽动网络暴力已经远超出体罚这一事实对应的处罚措施了。部分网友为了证明自己没错却罔顾这一事实，抓住体罚一事试图彰显自己的所谓“正义”，这些人真的是在为受害者发声吗",
            "还是造谣的成本太低了",
            "老师这个群体还有人尊重吗？这么多大字报，造谣可耻",
            "这样的家长怎么能教育好自己的孩子？怎么能扮演好孩子的“第一任老师”这个角色？",
            "严惩",
            "把造谣的抓起来，谢谢",
            "不是每个家庭都有老师，所以大家不体谅老师；但是每个家庭都有孩子，所以大家相信孩子。（也是没想到这家人家能这么损，刷新三观，人心难测。）",
            "这种是不是也应该写入民法典，该处罚就处罚",
            "我就想知道，家长为何这样做？？为何把事情闹大？难道无缘无故就这样去造谣？家长得到什么？？那血跟6W元是假，但难道不是因为，家长讨不到说法，才出此下策吗。",
            "不造谣不信谣不传谣！",
            "还老师一个公道吧。希望以后媒体不要为了博人眼球胡乱报道，事后真相大白，受到伤害的老师谁来弥补。",
            "所以被处罚的老师该怎么归还她的公道？",
            "她为啥这么做呢？想不通",
            "我………沉默……以后还是起码等一天吧…狼来了的故事又出现了…我除了妈妈可能精神不太好以外，想不出别的理由了……这和孩子还有老师还有学校多大仇啊…",
            "消费大家的善良，可恶",
            "造谣的没处罚麼",
            "这是什么家长啊",
            "深圳的事咱能管管么再不管估计深圳要自立男人国了",
            "一开始确实是老师不对，毕竟确实给孩子体罚到医院里去了，虽然没吐血，但是看到病例卡上确实写着呕吐咳嗽带血丝了（如果病例卡没造假的话），后面才是家长严重谣言，也很过分，双方都有问题，到底谁更错，我就不说了，法律自有定论"
        ]
    },
    {
        "微博内容": "【#驻港部队搏击训练提升制敌能力#】近日，@驻香港部队某旅组织一场搏击骨干集训，力量练习、五公里长跑…充满血性的高强度训练课目，提升了官兵处突应变、快速制敌能力。网友：满屏阳光血性，热血沸腾！L驻香港部队的微博视频​​​​",
        "评论数量": 888,
        "评论": [
            "忠诚，勇猛，自信，超越！",
            "所以什么时候收拾那些黄尸蟑螂？",
            "曱甴看了直哆嗦",
            "热血沸腾的你们保卫人民安全",
            "废青看了直哆嗦",
            "中国军人中国力量！",
            "听d指挥！能打胜仗！",
            "中国军人永远是最坚实的依靠",
            "燃！满满的安全感！",
            "可惜无用武之地",
            "热血沸腾！！！谢谢你们的保卫！",
            "酷，热血沸腾！！！！",
            "看的让人热血沸腾！",
            "铁血男儿",
            "热血沸腾！！！",
            "小伙子们，注意安全",
            "摩拳擦掌",
            "太棒了👏👏👏👏",
            "上上上！！打打打！！让死蟑螂们满地找牙！！！",
            "太帅了",
            "帅",
            "建议香港街头大屏幕直播",
            "铁血战士，保家卫国的忠诚卫士。致敬",
            "哇！真好",
            "热血沸腾阿！",
            "热血沸腾！安全感十足",
            "这才是差距啊，看看美国的那些，作为中国人自豪",
            "",
            "看看人家老M，想想咱家曱甴快行动吧",
            "真的太棒了",
            "看人家美国，催泪弹是基础配置，这一点香港理所当然的应该学学",
            "很快派上用场了",
            "瑟瑟发抖吧，甲由",
            "有你们在，踏实",
            "港独好不了几天了",
            "帅，热血沸腾！加油。",
            "西藏军区和新疆军区也可以一起学学",
            "太酷了.！",
            "热血沸腾啊",
            "👏👏👏👏",
            "",
            "所以你不想当中国人，解放军也不介意和你试试",
            "好",
            "战士们加油，请保卫祖国的每一寸领土",
            "好钢要用在刀刃上，該出手時就出手",
            "废青来啊！我们还有无数个这种级别的连!",
            "将黑暴分子一网打尽！",
            "",
            "早安",
            "",
            "热血沸腾的你们！保卫人民安全",
            "对付那些嘎咋估计也用不上他们出手",
            "关键是有人信,那些不问青红皂白就骂老师的人难道就不该谴责吗？",
            "",
            "有你们真好",
            "热血沸腾啊！",
            "你们是最棒的",
            "燃！",
            "疯狂明示对付港独分子",
            "再增加一些柔术抱摔和锁术就完美了中国军队是我们的坚强后盾。加油中国🇨🇳",
            "常规训练，放出来给大家看看",
            "杀鸡焉用牛刀？？？？？？",
            "中国军人",
            "这时候放这个有点不低调啊兵哥们是不也想实战操练下拉拉筋",
            "男神们辛苦了，致敬！",
            "废青还舔米国吗？",
            "战斗力100，安全感十足!",
            "军装笑容",
            "帅爆了",
            "哇！！！太酷了吧！！！！！",
            "帅一定赢",
            "废青蹦跶不了几天了",
            "安全感爆棚",
            "练为战",
            "太帅了",
            "有你们在心就安",
            "太帅，太酷了，有你们真好！",
            "帅，酷！",
            "有你们真好",
            "好有安全感",
            "热血沸腾。",
            "热血沸腾",
            "中国军人，满满的安全感",
            "给力我的国",
            "太帅了8⃣️（里面可以有我的男朋友吗）"
        ]
    },
    {
        "微博内容": "【夜读：睡前不想事，醒来不记事】很多时候让人疲惫的，不是事情本身，而是我们面对事情的心态。如果觉得最近有点难，不妨在一天结束时放空自己，什么也不想，好好睡一觉，醒来又是美好的一天。睡前不胡思乱想，醒来把过往放下，你也能把生活调成想要的味道。°【夜读】睡前不想事，醒来不记事​​​​",
        "评论数量": 852,
        "评论": [
            "但是往往做不到",
            "有时，你可能脆弱得连说一句话就泪流满面，有时，却能发现自己可以咬着牙走了很长的路。不念过往不惧将来。如此安好晚安报报明天见",
            "晚安好梦",
            "晚安，忘记今天的人和事，明天又是新的一天",
            "晚安💤",
            "晚安，报报，睡前不想事，愿大家都拥有好梦",
            "放空心思早点睡觉晚安好梦报报",
            "晚安",
            "晚安，好梦",
            "晚安🌙好梦",
            "晚安晚安",
            "晚安，明天又是新的一天",
            "好好睡一觉晚安明天也是新的一天",
            "晚安啦！明天依然是美好的一天[米奇比心]",
            "晚安六一快乐",
            "晚安",
            "晚安啦",
            "晚安报报，六一快乐[冰雪奇缘雪宝][冰雪奇缘雪宝]",
            "晚安💤结束美好的一天明天见",
            "晚安。报报。六月见",
            "放空自己好好睡觉，晚安啦",
            "发现没心没肺的挺好，每天倒头就睡，不存在失眠晚安报报",
            "我也想什么都不去想放空自己，可是生活像拿着鞭子催促你，让你神经紧绷无所适从",
            "晚安啦",
            "晚安报报，美美的睡上一觉，明天醒来又是美好的一天",
            "就尽量换个角度看问题吧，其实真遇到事，有多少人能没心没肺的睡大觉呢，晚安😴",
            "睡的时候，不辜负床，忙的时候，不辜负路，爱的时候，不辜负人～抱抱晚安，提前祝您儿童节快乐！",
            "晚安",
            "晚安啦",
            "睡前放空，好好睡一觉，醒来又是新的一天",
            "晚安，六一快乐",
            "五月再见，六月你好新的月份新的开始",
            "晚安好梦",
            "心态，就是生活重要的调味剂～晚安😴",
            "Tomorrowisanotherday",
            "安安心心睡觉啦",
            "每天开心",
            "好梦",
            "晚安",
            "微笑着去等待，做最好的自己，每天开心笑，累了就睡觉，醒了就微笑。生活，没什么大不了。在漫长的人生里，我们不要害怕未知，不要忧虑过去，微笑着去等待，做最好的自己。晚安",
            "晚安啦",
            "晚安",
            "晚安。",
            "晚安！明天又是崭新的一天！",
            "难过的时候睡觉，晚安💤",
            "民民，你是我的心灵鸡汤。每天都能从你这里得到一丝开解。努力做更好的自己吧加油！晚安",
            "晚安连同星星月亮随你入梦！",
            "晩安明天依然美好！",
            "最近真的很难，就想好好睡一觉，晚安🌙",
            "晚安明天醒来又是新的开始",
            "晚安⭐️",
            "其实做起来有点难，但是试一下！晚安，还有六一快乐！",
            "睡前不胡思乱想，醒来把过往放下，你也能把生活调成想要的味道。  ​​​",
            "好好睡一觉晚安明天又是新的一天！！！",
            "做不到太难了",
            "没有什么事是睡一觉解决不了的，如果有，那就醒了继续睡",
            "晚安啦，提前祝大家儿童节快乐",
            "晚安",
            "晚安",
            "想好好睡觉，脑袋晕晕也无法做到",
            "我想把生活过成诗，却不想，生活把我过成了歌",
            "晚安五月最后一天",
            "微博会员30一年",
            "是的，晚上情绪容易低落最好早点休息，不然容易胡思乱想",
            "我觉得你说的对",
            "会被说成没心没肺",
            "晚安",
            "不负人的爱，不负路的长，不负生活苦，不负年少狂。",
            "泰戈尔说“有一个夜晚我烧毁了所有的记忆，从此我的梦就透明了。有一个早晨我扔掉了所有的昨天，从此我的脚步就轻盈了。”",
            "说得容易，好像那些失眠的都是自己愿意似的",
            "可是在听五月天的演唱会，好听到不想睡",
            "致自己！",
            "晚安",
            "晚安报报",
            "晚安",
            "晚安爱",
            "晚安💤",
            "马上就睡啦",
            "忘记过去，放空自己，先把今天的觉睡好。",
            "晚安",
            "晚安好梦大家愿你我六一都快乐",
            "晚安",
            "早点睡，明天醒来你会发现你就是一个儿童",
            "睡前原谅一切，醒来便是重生。",
            "我总记不起来哪天发的工资，又哪天花了多少钱，翻开荷包只知道那是个空的。",
            "很少有人可以做到",
            "说的容易，做起来很难",
            "晚安  早点睡喽"
        ]
    },
    {
        "微博内容": "【#美抗议者遭卡车拖拽碾压身亡#】据美国全国广播公司，当地时间30日晚，美国密苏里州圣路易斯市中心发生骚乱，一名疑似抗议者被一辆联邦快递卡车撞死。警方表示，肇事的卡车司机开到市中心时，突遇一波抗议者抢劫车上包裹，还有人拿枪向司机比划，因担心自身安全便按喇叭向前开，直到出事后被警察拦下​​​​...展开全文c",
        "评论数量": 1895,
        "评论": [
            "疯了……",
            "那些抗议者真的是为了那个黑人吗",
            "问为什么美国这次暴乱看上去杂乱无章？答因为当地没有美国大使馆。",
            "拜托拜托记者一定要注意自己的安全！！",
            "我的天哪！",
            "这就是黑人多的问题，我国吸取教训喽",
            "以后的历史考试会不会有这样一道题目？以下选项中哪个是美国解体的直接导火索？（）A:中美贸易战B:小布什偷了特朗普家的高压锅C:特朗普迷上了发推特D:新冠病毒全球大流行",
            "有一说一，有些人真的是暴徒",
            "疯了吧是。。。",
            "这也不是司机的错。。只能说抗议还是选对地方。大车子无论什么时候都别去招惹",
            "？？？？？！？！神经了吧美国",
            "谁是司机谁都怕",
            "还是中国最好",
            "？？？？？？？？？？？？？！！！！",
            "……无语",
            "街头抗议都是从理性变成非理性的、从来都是！香港的蟑螂和美国蟑螂一样。有的甚至有暴力倾向的人。",
            "有人是为了不公抗议，有人纯粹是混水摸鱼",
            "突然不知道该骂谁。。魔幻现实主义",
            "疯了",
            "自由疯了",
            "赶紧把第一手消息传递给香港民众",
            "联邦快递也杀人",
            "美国暴乱是2020年最大的好消息，黑人兄弟加油！",
            "美国国会众议院议长佩洛西公开称，发生在香港的示威游行是“一道美丽的风景线”。  《美丽的风景线》全美热播  原创  堪称史诗级巨片大制作，参与人数众多，各路群众倾情演绎，场景丰富多样，真实展现，全程无道具，亲身上阵，耗资亿万正在计算中。    我微博有介绍。",
            "有借口了，可以名正言顺抢劫了",
            "人民万岁共产主义万岁中华人民共和国万岁",
            "巜＂美丽风景线＂》曱甴始作乱，百姓心欲催。贱佩风景线，蓬狗紧相随。明州怒火起，白宫瓦斯吹！转眼现世报，苍天饶过谁？        庚子，闰四月初九于昆山",
            "卡车司机算正当防卫吧。。",
            "自由靓丽的风景线，咦？是美国？假新闻，小报无耻",
            "自作孽不可活，美国从上到下都有抢劫的传统，你好好反歧视抗议，搞个什么打砸抢，出了意外又要博同情，该，风景线更加迷人了",
            "司机怎么可能会知道下面还挂着一个人",
            "西方市民有示威的权利，警察也有暴力的自由我们～最爱的只有中国🇨🇳",
            "是什么让公民焚烧本国的国旗，冲击国家元首官邸？是道德的沦丧？还是人性的扭曲？这背后隐藏着什么不为人知的故事？请继续收看今晚的美国暴乱日记之决战芝加哥",
            "司机真倒霉碰上这群神经病",
            "好多人趁火打劫啊。。。",
            "天…",
            "这这这",
            "我天",
            "风景线？",
            "我的天疯了吧……",
            "各种肤色的人都加入喽",
            "美剧《风景线》导演:佩洛西出品:特朗普制片:蓬佩奥",
            "美国黑人和混血拉丁裔加起来超过一亿，他们在经济上处于美国底层，时不时被白人歧视。他们不应该甘于现状！他们应该奋发起来捍卫自己的尊严，应该团结起来分割美国几个州独立建国。相信凭黑人和拉丁裔的能力和智力，一定能把北美弄得像南美和非洲一样好！",
            "其实中国留学生还有华人餐馆和商店等在此次暴乱中也是主要被冲击的对象，在美国，华裔地位最低。",
            "百年未有之大变局",
            "还是中国好！",
            "美国暴乱➕疫情",
            "神经病了吧，绝对成暴徒了",
            "这么乱啊！在美华人千万不要出门，留学生回家之路会不会因此受阻",
            "这次我站司机。尼玛都拿枪比划了，威胁生命了自卫不行嘛",
            "美国美丽的风景线……",
            "我觉得香港的废青应该站出来游行示威，声援美国黑人兄弟",
            "再不反抗，下一个就是自己！！",
            "🙏🙏希望卡车没事",
            "这事要搞大了…",
            "6.1川普推文已经拟好:我预计这次暴乱会死亡100万人，现在才死了个位数，这都是我的功劳…妈噶…[有道翻译]   Iexpectedamillionpeopletodieinthisriot,andit'sonlyinsingledigitsnow,andthat'sallbecauseofme...MAGA",
            "恐怖😱",
            "美丽的风景线",
            "最近冲突也太频繁激烈了吧😱😱😱",
            "故意的吧",
            "迷幻...",
            "太恐怖了",
            "还好我和我的家人身在中国",
            "疯了疯了失控",
            "唉…逝者安息",
            "乱到让人怀疑了",
            "我无耻的笑了",
            "……太混乱了",
            "疯了",
            "……",
            "天呢",
            "卡车.马车.警车.三驾车并驾而行",
            "这就是佩洛西女士口中的最美风景线吗？",
            "这不是抗议，这是犯罪。如果马丁路德金博士还活着，他绝对无法容忍",
            "穿起警服就随便杀黑人，那警察就变味了。",
            "对于美国警察通过武力镇压平民表示遗憾和关切！美方平民通过自由、民主的方式表达诉求，不应被美政府忽视。呼吁美国政府保持克制，保障和平示威者人身安全，防止黑警暴力执法，防止美国公民人权状况进一步恶化！呼吁美国倾听民意，尊重民众的理性示威和合理诉求，释放被扣押的示威民众！",
            "这个时候需要本拉登征服美国",
            "已经暴力镇压了，太可怕了",
            "已经出现了人传人",
            "可怕",
            "有人拿枪抢你的东西，谁还不开车跑啊，这就活该碾死",
            "联邦快递，好熟悉的名字，好熟悉的配方！！！",
            "疯了吧？",
            "趁火打劫的也不是什么好人"
        ]
    },
    {
        "微博内容": "【#几十年前的香烟广告有多野#】如果把时间的指针拨回几十年，你一定会被当时的烟草广告所惊到。一段视频告诉你↓↓如今的烟盒上写着“吸烟有害健康”，从来都不是一句废话。（人民号：EyeOpener）  L人民日报的微博视频​​​​",
        "评论数量": 680,
        "评论": [
            "不吸烟的给我点个赞看看人数。",
            "好讨厌烟味www",
            "这几年的互联网金融的广告有多野？有人竟然打着一带一路的旗号，打着大大的旗号！",
            "“吸烟有害健康”，吸烟的看了照吸。",
            "肯定有人评论吓得我赶紧抽根烟压压惊。",
            "突如其来的金融灾难网-信-诈-骗750亿，让社会中坚力量的我们一夜从小康返赤贫！国资洗钱流向海外神不知鬼不觉……百般使计阻挠立案，欲搭清退方舟中饱私囊，罪恶资本欲壑难填，17万个家庭噩梦困扰，各地受害群众百爪挠心！请求立案严厉惩治罪恶滔天的犯罪团伙，为百姓追赃挽损！",
            "突如其来的金融灾难网-信-诈-骗750亿，让社会中坚力量的我们一夜从小康返赤贫！国资洗钱流向海外神不知鬼不觉……百般使计阻挠立案，欲搭清退方舟中饱私囊，罪恶资本欲壑难填，17万个家庭噩梦困扰，各地受害群众百爪挠心！请求立案严厉惩治罪恶滔天的犯罪团伙，为百姓追赃挽损！",
            "你不吸我不吸，谁来研发战斗机？你不抽我不抽，航空母舰谁来修？",
            "这个新闻可以和之前的烟草税放在一起看，那就很好了。左手宣传，右手提价。横批:无动于衷。",
            "控烟从来都是一句笑话！",
            "说实话泰国的香烟外包装真的……看完了不敢再抽烟了吧……",
            "禁烟从未停止。",
            "中烟集团是我国第一大支柱经济体不谢",
            "我反正看见抽烟的人就烦",
            "我真理解不了烟有什么好抽的    服了   出个门   手里一直拿着烟    看着够的",
            "不吸烟的人真的很讨厌烟味",
            "呼呼哈哈哈哈哈哈",
            "不抽烟，税收哪里来。",
            "",
            "吸烟有害健康”，从来都不是一句废话。",
            "在2008年召开的国际控烟大会上，中国被与会的200名全球NGO代表授予“脏烟灰缸”奖，“颁奖词”是“宁要漂亮烟盒，不要公民健康”。",
            "富强民主文明和谐自由平等公正法制",
            "不吸烟",
            "",
            "国内应该继续加强对公共场所禁止吸烟的管控。",
            "人民日报这选题更野",
            "广告的嘴，骗人的鬼原来可以追溯到这么久……",
            "吸烟有害健康",
            "别废话从源头禁止禁止烟草生产",
            "那是因为那个年代广告法还没完善……现在试试这么说警察叔叔立马上门",
            "有啥用呢",
            "烟草商拒绝香烟我们还怎么赚钱",
            "还是少抽点吧最好别抽",
            "吸烟有害健康",
            "杜绝二手烟",
            "吸烟有害健康",
            "吸烟有害健康",
            "国家重要税源，感谢吸烟者的贡献。",
            "西方是私人企业，中国可都是国企，你是何居心？想让国企倒闭吗？",
            "你就一句话，看看国外的烟盒包装吧，不对，看看香港澳门的也行，台湾的不知道。",
            "80年代国内禁烟广告堪比聊斋在我幼小的心灵留下了漆黑的阴影",
            "吸烟有害健康，特别是二手烟，公共场合还是要靠自觉",
            "少抽一根烟吧",
            "求求关注大学生们吧，已经被关了四十多天了，学校搞封闭只是形式主义，校内除了学生，所有的教职员工以及家属，都可以随意出入，这样的封闭意义何在？？？",
            "吸烟有害健康",
            "熊猫君火了",
            "能不能把烟草公司关了",
            "最爱生化三卡洛斯开车冲向丧尸群点燃炸药，点了根烟缓缓吐了口烟气……帅到炸～    咳咳，本公司提示，吸烟有害健康，请勿在禁烟场所吸烟/劝阻青少年吸烟，禁止中小学生吸烟。   ",
            "电梯里抽烟的老大爷",
            "今天是世界无烟日",
            "然而却没有1个人因为这几个字放弃吸烟",
            "印象深刻，湖南把槟榔广告打在墙上…这类容易成瘾的有害商品都应该这样子包装",
            "吸烟有害健康从来不是一句废话！",
            "我觉得就是句废话",
            "互动不能停！",
            "少抽点吧！",
            "抽的不是烟是心情",
            "和国外一样，直接印图片比较管用",
            "拒绝二手烟。关爱生命",
            "吸烟有害健康",
            "我关注那么久的熊猫，终于火了！！！",
            "吸烟有害健康",
            "我吸烟，我光荣，为国纳税，为国减负。",
            "拒绝接受二手烟",
            "禁烟，从来都只是说说。真正的禁烟是从生产制造开始！",
            "食食食食食烟食骆驼，______________________",
            "吸烟有害健康打成了“吸引有害健康”",
            "燕双鹰对不起，我只抽老刀牌香烟",
            "听说其实烟盒上的吸烟有害健康是个故事一个老太太的老公因吸烟送走了生命老太太打了5年官司才换来了这句话",
            "吸烟有害健康拒绝吸烟拒绝吸二手烟",
            "香烟的普及就是从这些广告开始的",
            "转发微博",
            "🤫",
            "万恶之源",
            "戒",
            "为了自己和家人的健康还是尽早戒烟吧害",
            "拜托了，管管吧，控烟不是写几条微博就能解决的，得真刀真枪的管。排队时抽烟，一个人污染一条队。能不能建个不通风的吸烟室，强制他们都去里面吸，让他们也了解一下烟味有多难闻?",
            "",
            "不抽烟确实很烦啊",
            "特别讨厌躲在厕所里吸烟🚬还把烟灰弹在洗手池里也不冲的",
            "个人不喜欢吸烟，更不愿意吸二手烟！",
            "吸烟有害健康",
            "国外的香烟包装更野，看完做噩梦",
            "不喜欢抽烟喝酒的人，哎可是又没有办法！自家都还有几个了"
        ]
    },
    {
        "微博内容": "【#2600多位香港文艺界人士支持国安立法#】日前，香港文化演艺界2600多位人士和近110个团体日前发表联署声明表示，充分理解维护国家安全对香港至关重要，支持全国人大通过涉港决定。小提琴家姚珏、歌手#钟镇涛等知名港星支持国安立法#，他们共同呼吁，希望以此为契机，让香港重回文明法治正轨，重新出​​​​...展开全文c",
        "评论数量": 5500,
        "评论": [
            "成龙钟镇涛陈小春这些爱国老牌艺人真的很棒啊",
            "把那些不支持的艺人明星也公布一下吧，我们好抵制",
            "反正没有陈奕迅",
            "黄秋生杜汶泽这几个老港独了",
            "那些没有表态的不用逼人家，也不一定就是不支持，大家懂就行。谢谢敢于表态的香港艺人",
            "港独biss",
            "民爱国，国爱民，相辅相成！",
            "学学澳门吧，同样是一国两制，澳门早在2009年就通过国安立法了。澳门眼里的是一国，香港眼里只有两制。",
            "这个名单是几个协会组织成员签的，不在协会的艺人没人通知那也不知道没法签啊，梁家辉都不在名单里，梁家辉撑警的纠结谁在谁不在的的前提是得确认所有人都通知到了有这么个签名的事吗",
            "不要觉得不在名单上面的就是不支持的，就是不爱国的，一颗爱国心但爱国表现却可以千万种，疫情期间给武汉捐款百万的罗兰姐，还有郑则仕先生，还有一直都很爱国的周星驰先生，捐建了多少希望小学的古天乐先生，这些都不在名单上，你能说他们不爱国爱港？名单不是用来扣帽子的，没有签名的原因有很多",
            "中国加油呀，还有我们为你们坐镇，中国🇨🇳要强大，团结，独立，和谐，幸福，一直快乐吧，我亲爱的祖国，让我为你感到骄傲和自豪。",
            "支持国安立法，香港才有美好的未来。",
            "我听说美国已经派遣复仇者联盟开展强力镇压行动，有大量黑人已经中枪身亡，尽管这消息我没去进一步确认,但凭直觉判断,告诉我的人,不会说谎，想想手无寸铁的平民怎么可能是复仇者联盟的对手！——《圆圆日记》！",
            "说eason的请去何君尧微博看看",
            "五月天是台独别忘了",
            "潇洒哥牛啤",
            "支持爱国港人",
            "道德绑架的有病吧，天天逼人家表态累不累啊。",
            "阿梅在肯定也是超级支持的",
            "陈奕迅杨千嬅杜汶泽阿sa阿娇容祖儿余文乐大家补充",
            "偶像钟镇涛，多来内地啊",
            "潇洒哥",
            "明智的选择",
            "支持国安立法！！！香港就是中国不可分割的部分！",
            "涛哥，你是我的骄傲！",
            "B哥哥，以前老一辈艺人真是德艺双馨，有才华演技好，三观也正",
            "钟镇涛，谭咏麟，成龙等等香港艺人都是爱国人士的代表！",
            "钟镇涛成龙谭咏麟曾志伟等艺人你们是好榜样🇨🇳🇭🇰",
            "很多留言的脑子能正常点吗？这和他们是否在内地赚钱无关，而是他们意识到和平稳定的香港才是对香港人最好的香港！这些人出发点是为了香港好，而不是为了取悦内地！许多留言的要么故意带节奏，要么是真的傻！真理都被你们带歪了！",
            "把支持的没有支持的名单放出来",
            "今天有人警告我，因为我在人日下说了华夏互联网金融受害人达三亿多！他让我对我的言论负责！在此我郑重承诺我对我说过的话负责（包括标点符号）！",
            "话说那个何韵诗去哪儿了？怎么没见她出来反对了",
            "虽然我喜欢香港，喜欢粤语，喜欢香港文化。但是国家是底线🇨🇳🇨🇳🇨🇳香港是中国的香港这点没什么好说的，支持国安立法",
            "支持不支持重要么？面对13亿中国人，支持叫顺势而为，不支持叫死路一条",
            "陈伟霆在人民日报的直播说了“我天生是个中国人”",
            "当今中国特色杨白劳逼死黄世仁！张振新集团逼死出借人！",
            "支持一国两制",
            "评论区戾气太重了，国安法一定会听过，广电总局和中央有审核条件的，能来大陆参加节目的，就是爱国人士，不要去道德绑架，你们也没有资格怀疑香港爱国人士，不造谣，不传谣",
            "看到那些说没有在名单上的就是gd我是真的想笑，如果你们想看完整的名单，可以关注南方日报查看整个名单，名单我也看过，没有古天乐，但是古天乐默默的为内地盖了几百个学校，单凭这点就可以证明一切，有些人真是爱国爱出魔怔了，就跟12年为了保护钓鱼岛到处打砸日本车一样",
            "有些不站队的不代表不爱国啊，有些人不要一棒子打死了好吗",
            "首先把香港的舔美法官解决一下",
            "香港是中国的  是中国永远不可分割的一部分",
            "在这种情况下，表态是情分，不表态是本分，重要的是不要唱反调，即使沉默一些也没有关系，大家都是普通人，谁都会为自己的切身利益着想一下可以理解",
            "评论一堆说什么网友过分，逼他们战队，咋地，大是大非面前还不让他们战队表明立场啊，平时说几句有屁用，关键时刻不出声，捞钱的时候倒是积极了，某些粉丝还特么不如现在的流量艺人海外艺人粉丝呢，政治立场还中立？你又不是外国人，麻烦你搞清楚你是中国人，香港是中国的，你居然支持特么中立？",
            "“你爱国吗？”“我中立”   不觉得可笑吗？",
            "钟镇涛等知名港星支持国安立法",
            "支持",
            "支持支持这样才会有更加美好的未来",
            "支持，国家统一，一国两制，香港始终属于中国，中国会越来越好",
            "可以公布具体名单？钟镇涛这个名字响亮！",
            "维护国家统一是每个人责任",
            "大势所趋",
            "什么时候沉默变的也是一种罪了？不表态就是独！一帮傻子混迹在微博，就是让你们把民粹主义滥用，胡用，让社交平台变的政治化，真是一群🐶。不和你们站一起就是不爱国？！典型的义和团，紅维兵！你们都是他们的后代吧？既得利益群体",
            "真的是一国一制了？",
            "说eason的我一个大写加粗的exm？？？陈奕迅之前演唱会的预演海报在香港被港独涂鸦骂全家宁是没看到吗？？？就是因为他一直说自己中国人懂？？？四海一家那个节目自己看好吗朗朗陈奕迅都是中国国旗你看到了吗？？？？要不要去看一下眼科医生啊？？？睁大你的🐶眼看清楚ok？",
            "支持国安立法就是支持香港的未来！",
            "又开始了没有公开支持=反对…原来这个世界非黑即白？人家有自己的考量  都是成年人了没必要玩针对吧…想吃瓜就默默吃  说三道四真的要变长舌妇了",
            "钟镇涛...除了东成西就，我印象最深的就是他和刘雪华的烟锁重楼（忽然歪楼）给这些香港爱国艺人点赞，真棒！",
            "B哥好样的，小春哥喜得二胎",
            "评论里逼别人表态的麻烦用脑子想想，当那些港星出来表态时，港独不会找他们麻烦吗？他们还在香港的家人不会有威胁吗？本来有很多港星是平常就表现出很明显的热爱中国，但是你们现在视而不见，只知道看那些表态，是不是有毛病",
            "对，划清界限，敌我分明，公布出来",
            "这种时候就应该公开表明态度，公众人物关键时刻就是应该起到带头作用！那些没有表明态度的，粉丝们也要看清了，面对国家问题，没有这个那个理由，不表态的，以后我们也不会支持他们来捞金！",
            "这些所谓的港星太多都不禁查，比如容祖儿佘诗曼之类，平日各种内涵，一旦网友发现，微博来一句我爱中国，再谴责网友污蔑就完事了",
            "拿港独份子敬台吧",
            "支持。很多香港老牌艺人都爱国，哥哥张国荣在80年代时就强调自己的根在中国。这就是民族认同感",
            "维护国家安全",
            "蒋志光已在脸书上发声明称被代表了，原文:“鑒於近日一篇「香港文化演藝界支持國安立法聯署聲明」內容出現「蔣志光」的名字。為免誤會，本人現作出聲明本人從沒在這份聲明裏簽署過任何文字，而當中同名同姓者，相信另有他人。謹此公告，以資識別！”演藝人蔣志光",
            "四大天王根陈奕迅呢？？？",
            "老一辈港星大多数爱国，很多爱国歌曲，影视基本都是出自香港，诸多的影视作品都有着浓浓的家国情怀，以前内地的特大自然灾害洪灾，雪灾，地震，他们都会组织艺唱为内地受灾群众募捐物资和钱。现在这一代的香港艺人就算了吧，真爱国的几乎没几个了",
            "向太一家都在诶，爱国爱港永不缺席的一家人🇨🇳🇭🇰",
            "潇洒哥",
            "成龙谭咏麟钟镇涛陈小春",
            "Eason不是gd好吗",
            "上了微博才知道，原来这么多红了好久的香港明星是港独。",
            "建议这帮废青全都滚出香港，让他们去舔他们美英的主子枪子，尝尝美英式呼吸大法！",
            "支持！",
            "来大陆的都支持不然没通告",
            "持哥很逗比也正派",
            "我昨天也签了",
            "现在给我的感觉是网络喷子比废青还可恨，真希望是废青故意派人来转移矛盾的",
            "支持",
            "已行动支持！希望香港繁荣安定🙏🏻"
        ]
    },
    {
        "微博内容": "【#英国伦敦南部爆发大规模抗议#】据多家外媒报道，随着美国抗议示威愈演愈烈，继加拿大之后，英国也爆发了大规模抗议。30日下午，英国伦敦南部地区，数百名示威者高举写有“黑人的命也是命”、“团结”等文字的标语发起示威抗议，隔洋声援美国示威者。伦敦南部地区居住了较多非裔人士及加勒比海移民。​​​​...展开全文c",
        "评论数量": 11258,
        "评论": [
            "希望未来中国不要放开移民",
            "说句题外话，中国必须控制本土黑人数量，我们数千年都是靠本民族生存在这个世界上的，曾经可以，现在和未来我们也可以不依靠外力生存下去。但如果黑人这口子一开，我们这个国家被反噬掉只是时间问题",
            "全世界黑人运动前兆？",
            "害人终害己，天道好轮回，善恶终有报，苍天饶过谁🇺🇸，恭喜五眼联盟自食其果",
            "全世界无产阶级联合起来了",
            "广州三十万非法滞留黑人有人管一下吗",
            "所以中国请不要太放任移民了。",
            "这是疫情期间啊哥们",
            "妈呀这是欧美都开始了？",
            "移民政策真的要谨慎……以前车之鉴，防后患无穷。不是鄙视，而是面对现实……🙏🙏🙏",
            "如果黑人在中国闹事，中国会让全世界看到跟治理疫情一样，治理的整整齐齐！干净利落！中国可以放款政策，可以伸出援助之手，但，不可能触摸底线。",
            "说实在的，之前那个移民政策还是不要开放比较好。文化不同，必有冲突",
            "有广州的新闻吗？",
            "美国，加拿大，英国，下一个是不是就澳大利亚了",
            "三非黑人问题就应该学日本",
            "有点想笑，暴乱也学他们的美国爸爸",
            "香港的皿煮人士，你们是支持呢还是“支持”呢？",
            "乱了乱了全乱了，整个“晋西北”都乱成一锅粥！",
            "不在中国的黑人就是好黑人",
            "看到这些。。想起外国人永久居留条例。。慎重啊",
            "我们又不欠黑人，黑人没道理回来我们这里闹的，对外国人一视同仁即刻，大可不必人心惶惶，刻意引导恐慌舆论",
            "黑蛋一这么闹，国内警察以后执法更畏手畏脚了",
            "天道好轮回",
            "又一道美丽的风景线",
            "真他妈魔幻了就",
            "还是俺大中国好啊",
            "现在这个时代，这种运动搞搞就行了，要说你可以反噬国家，那是不可能的，现在武器多发达，你黑人也是人，面对武器照样也没办法，暴乱会持续一段时间，最终会被各国政府平息的的",
            "额……他们国家的疫情是都过去了么？虽然但是……哎，头疼",
            "美丽的风景到英国了",
            "嚯，美加英，这好像都是五眼联盟的吧",
            "外国的闹吧闹吧，广州的黑人看好，非法移民的都遣退，这些都是不稳定因素",
            "马丁路德金的梦想一直在路上，从未被实现",
            "上午看到加拿大游行我就在想英国啥时候开始，没想到下午就开始了，美国的三个狗腿子还差澳大利亚了",
            "小学时以2020年为题写作文的时候万万没想到2020年会是这样",
            "都跟美国爸爸学开了？",
            "庆幸生活在和平的国度",
            "你方唱罢我登场，这一波波的",
            "英美加開始延續上演佩洛西口中美麗的風景線了，恭喜三國",
            "有句说句，黑人犯罪率较高的确是个事实～别的国家我不管，千万别开放我国移民,人口已经够多了，谢谢！",
            "驱逐三非，控制黑人移民数量",
            "不说别的，就说引进非裔人口就是对当年计划生育的人都伤害",
            "西  欧  剧  变  美  国  解  体",
            "今年真是让人害怕，祖国爸爸保护我！❤️",
            "美国蹲，美国蹲，美国蹲完加拿大蹲；加拿大蹲，加拿大蹲，加拿大蹲完英国蹲；英国蹲，英国蹲，英国蹲完…",
            "看看英国啥反应",
            "非我族类，其心必异，这句话非常适合美国，但是同时也惊醒我国",
            "百年前欧洲殖民者欠下的血债，现在到了该彻底偿还的时候了，最好把这些伪善的白皮杀人狂魔连根拔起！",
            "美国闹，加国闹，英国跟着一起闹，法国一看英国闹，也和德国起来闹，欧美顿时很热闹，哟哟切克闹，煎饼果子来一套。",
            "中国什么时候都不可以放开移民，中国政府应该重视非法居留问题，严查外来人员，对非法遗留的外国人尽快清除",
            "疫情控制住了吗",
            "希望废除那个永久居住条例",
            "死也不能开放移民政策，足球篮球再菜也不能归化球员。我们不种族歧视，但我们中华民族血统要保持纯正",
            "点赞",
            "整个晋西北……",
            "盲猜下一个是法国",
            "非洲土地那么多可以施展拳脚啊。干嘛来中国占我们便宜。三年自然灾害的时候黑人不来，我们穷苦的时候不来，日子好了便想来占便宜！把自己国家建好了强大了才会被人尊重！",
            "日不落帝国可能会迟到，但永远不会缺席。",
            "永远不要通过外国人永久居住权，永远不要，我们自己人还不够住呢！",
            "频频爆发的大规模游行（还不戴口罩）让我不禁思考，他们是忘了自己国家乃至全世界还没控制住的疫情了吗？（怪吓人的！我国关口封紧一定要！！！）",
            "虽然但是，疫情尚未结束哎哟喂！",
            "我们可能又要见证历史了",
            "米国！英国！加拿大！老天爷终于腾出空来一个一个收拾了！下一个是谁？澳洲！你怕不怕？哈哈哈",
            "中华民族是一个大家庭，永远不排斥其他人融入。但有一个必须的前提对中华民族的高度自我认同感和集体责任感。真正想要融入中华文化和血脉的人是不会排斥这一点的。至于其他人都是居心不良，迟早成为祸患。",
            "🙏",
            "可三角贸易不就是从英国欧洲开始的吗",
            "全世界黑人阶级联合起来了",
            "噗，美加下一个真的是英国",
            "伟大的人民终于站起来了",
            "我国有上下5000年历史，不是移民国家，希望引以为诫，不要开放移民政策，咱国人已够多了",
            "把黑人全都遣返回非洲他们老家这个问题就解决了！",
            "伟大的人民终于站起来啦～",
            "我们国家一定要严防非法移民。",
            "毛主席曾说过“美国黑人的抗暴斗争，不仅是被剥削被压迫的黑人争取自由解放的斗争，而是整个被压迫、被剥削的美国人民反对垄断资产阶级残暴统治的新号角。”​​​",
            "三缺一差澳大利亚了",
            "不怕感染新冠病毒么？",
            "英国加入游行群聊",
            "这也传染",
            "为什么都要说移民可怕？难道不是那些瞧不起其他人种的人可怕吗？",
            "呼吁美国当局正视人民的合理诉求，我们和美国人民站在一起",
            "伦敦南部在街上走的感觉真的跟市中心是两码事，路上随处可见的有色人种街头涂鸦，一个朋友在那边酒吧的门口跟一个黑人聊天被顺了手表",
            "黑人很团结",
            "这就对了，英国以前是美国的亲爹，现在沦落为美国的亲儿子，虽然辈分连降三级，但毕竟还是父子关系，躁起来！！！",
            "好乱啊，突然希望世界和平。大家还是好好做生意吧",
            "但是我们不可放任移民，一定要严格审核！我们不会种族歧视，但我们要遵守道德得底线，不可放任不遵守法律不守道德的人来我们大中国！",
            "黑人自己把自己玩成祸害了",
            "疫情控制住了吗，到时感染一堆人又是全球输出，真是疯了",
            "中国什么时候能觉醒呢这一波浪潮希望国内也能掀一掀"
        ]
    },
    {
        "微博内容": "【长大很辛苦！#我要做一天小孩子#】小时候有一圈朋友，长大后只剩一朋友圈；小时候委屈了就在父母面前哭，长大后在哪儿哭都不能在他们面前哭…#长大后还能做回孩子吗#？童年回不去，但童心可以不泯。世上最高贵的纯真，就是千帆过尽却不忘初心。愿你风雨里像个大人，阳光下永怀赤子之心。@吾皇的白茶​​​​",
        "评论数量": 2993,
        "评论": [
            "",
            "明天是我的节日，大家61快乐",
            "长大以后，我只能奔跑。明天你好，含着泪微笑。加油！！！",
            "我是来收图的",
            "我一直认为我18岁可是社会不接受  全世界都在逼着我长大",
            "不管几岁都可以是一个小孩子",
            "希望往后余生，都能够留有一分孩子气，那样不管未来历经什么，千帆过尽，归来仍是少年是那个能够担得起清风明月和草长莺飞的少年",
            "小时候我们词不达意长大后我们言不由衷终于到了小时候羡慕的年纪却没能成为小时候羡慕的人61快乐",
            "儿童节快乐",
            "我的妈呀，好可爱啊",
            "我的父母和男友都把我当小孩子我也把自己当小孩子那我就是小孩子",
            "保持一点赤子之心未尝不好，苦中一点甜",
            "我到现在都记得有一个女明星说了一句话心里住着一个小姑娘我觉得这样很好，永远保持小孩子的纯真善良对未来的期待",
            "明天我过节",
            "很难了吧，就算做出来了最多只是演出来骗自己的罢了",
            "谁还不是个宝宝，茶茶有出息了啊",
            "啊啊啊，吾皇万岁",
            "《小时候真傻，居然盼着长大》。长大后才明白，成年人的世界，从来没有容易二字。愿我们能永葆童真，并始终热爱生活，儿童节快乐哦",
            "各位，儿童节快乐！今天谁还不是个宝宝",
            "父母在，我们永远都有机会做孩子",
            "保有赤子之心，始终拥有童心童真",
            "可以，但又不可以",
            "长大以后，我只能奔跑，",
            "讓大家一起開開心心,兒童節快樂！",
            "哈哈哈，今天的节日，昨天就开始开心。",
            "十八岁的我们好像就要变成大人了",
            "虽然但是不懂就问拿不出手",
            "能啊，刚刚打完一局游戏，队友还说我是小学生呢",
            "我不管，我就是要过节",
            "",
            "明天是我的节日，大家61快乐",
            "长大以后，我只能奔跑。明天你好，含着泪微笑。加油！！！",
            "我是来收图的",
            "我一直认为我18岁可是社会不接受  全世界都在逼着我长大",
            "不管几岁都可以是一个小孩子",
            "希望往后余生，都能够留有一分孩子气，那样不管未来历经什么，千帆过尽，归来仍是少年是那个能够担得起清风明月和草长莺飞的少年",
            "小时候我们词不达意长大后我们言不由衷终于到了小时候羡慕的年纪却没能成为小时候羡慕的人61快乐",
            "儿童节快乐",
            "我的妈呀，好可爱啊",
            "我的父母和男友都把我当小孩子我也把自己当小孩子那我就是小孩子",
            "保持一点赤子之心未尝不好，苦中一点甜",
            "我到现在都记得有一个女明星说了一句话心里住着一个小姑娘我觉得这样很好，永远保持小孩子的纯真善良对未来的期待",
            "明天我过节",
            "自打我家宝贝上幼儿园以来，我都当了好几年宝宝了，我骄傲了吗？我骄傲了吗？",
            "其实还想做一天小朋友",
            "下雨天又怎样，反正明天我们都是宝宝",
            "我的智商允许我明天过儿童节",
            "每个阶段都有每个阶段的美好，享受每个阶段，就会有你想要的人生[能量少女耶]",
            "还是宝宝好",
            "我也想！",
            "哈哈，我反而是越长大越做回了孩子，做回了自己。小时候家里重男轻女也没人宠着啊，干什么事情都要思前想后的，怕挨骂嘛。但是高一遇到我男朋友之后就有人宠着我啦，到现在的十多年里一直是个孩子的状态，什么都不用操心，上天是公平的，总会有一个人让你做回孩子",
            "听说，只要你有一颗童心，六一就永远是你的节日",
            "我真的好想当个孩子，这样就能满眼明媚的看世界了会真的相信目之所及皆是美好现在，要说服自己相信了，有点不开心，想拥有一台时光机，回到过去，想念双鸭山洁白的大地，那座城市唯一一次的冰雪大世界，我记忆开始的梦田不做孩子也好，让我回到去年五月初，一切都来得及",
            "不忘初心。晚安",
            "只要心里有，永远都是小朋友",
            "过来坐坐，感谢分享！",
            "大师一卦299",
            "还有五天就20岁了，还有两年大学就要毕业了，感觉好迷茫，但我只能努力把现在活好",
            "愿你历经千帆，归来仍是少年！",
            "永远18岁",
            "提前祝六一儿童节快乐",
            "我永远18岁",
            "那你是没见过巨婴",
            "不想长大父母永远的孩子",
            "快乐",
            "长大之后怀念起了童年",
            "我要过节",
            "只要你想，你可以永远是个孩子。",
            "我一直只有6岁",
            "画好棒",
            "愿你永葆天真",
            "谁还不是个宝宝了祝自己儿童节快乐！",
            "",
            "你是想上幼儿园吃烧烤了吗",
            "长大后太难了",
            "长的真的挺辛苦，愿保持赤子之心",
            "今年20明天02岁",
            "做不了小孩子了，毕竟明天工作日……工作日的我必须生龙活虎三头六臂才能保证做完一天的活儿……",
            "我还是个宝宝(快三十的那种)",
            "回不去了，太难了",
            "长大好辛苦啊",
            "好可爱！希望永葆童心",
            "成年人是过期的小朋友呀明天一起过节",
            "我的童年小鸟一去不回来。",
            "小孩子也好多烦恼的🙈🙈🙈"
        ]
    },
    {
        "微博内容": "【人民直播！#保护青少年远离烟草和电子烟#主题直播】今晚，第33个世界无烟日主题活动，中国工程院院士钟南山将携手医学界专家、演艺界明星，线上聊聊控烟那些事儿。青春正好，烟草勿扰，一起看#钟南山谈控烟#↓↓@人民日报正在直播！关注！L人民日报的微博视频.​​​​",
        "评论数量": 531,
        "评论": [
            "各种证照资质手续齐全的△先△锋△集团△网△信△理财△诈△骗△750亿！！！经济犯罪真是伤人不见血啊！嫌犯们至今携巨款出逃国外，与金融局推诿扯皮，在多地公安机关立案情况下依然不立案，17万受害人十一个月申诉无门！别无所求，只求立案！！",
            "我是网信平台受害人，我们苦等十一个月迟迟没有等来立案，好些难友已经含恨离去，癌症去世的老人就多达数十位，上周一位难友，家里的顶梁柱，也是不堪抑郁困扰自缢而亡……请路人关注转发",
            "上海出借人被张振新集团骗走了500多万，被逼上吊自杀，留下两个重病80多岁的老人和一个残疾的孩子，叫人家怎么生活下去？这难道是在中国吗？",
            "青少年是祖国的未来，既要保护他们本身的身体，也要保护他们父母的财产！当他们父母的合法财产被人掠夺了，被人抢走了而国家不能保护的时候，怎么成长？",
            "我是网信平台受害人，我们苦等十一个月迟迟没有等来立案，好些难友已经含恨离去，癌症去世的老人就多达数十位，上周一位难友，家里的顶梁柱，也是不堪抑郁困扰自缢而亡……请路人关注转发",
            "48岁的上海受害人自杀了，500万被网……信洗劫，11个月投诉无门，保护伞对老百姓的生命不闻不问？",
            "被袭击一空的17万家庭，如何给下一代一个交代？不知如何告知现如今骗子为什么这么多？11月不立案，骗子还逍遥法外，各级部门装聋作哑，实在无言面对下一代交代！",
            "特别讨厌烟味儿，也不知道为什么那么多人喜欢抽烟要是能公共场合全面禁烟就好了",
            "公共场所抽🚬的人还是比比皆是  希望能在无烟的环境下生活",
            "怎么远离，走在路上强制被吸",
            "基本都是从初中变烟民的，小学应该没有吧",
            "突如其来的金融灾难网-信-诈-骗750亿，让社会中坚力量的我们一夜从小康返赤贫！国资洗钱流向海外神不知鬼不觉……百般使计阻挠立案，欲搭清退方舟中饱私囊，罪恶资本欲壑难填，17万个家庭噩梦困扰，各地受害群众百爪挠心！请求立案严厉惩治罪恶滔天的犯罪团伙，为百姓追赃挽损！",
            "别光说不练，要真干就真接取消烟草系统，严加管束，大家自然就戒了。",
            "来了",
            "保护环境",
            "成年人也要少抽烟呀",
            "把电子烟行业直接掐死吧，我看见电子烟三个字就烦。",
            "你个假粉丝，那时易烊千玺",
            "",
            "挣点钱都买酒了，哪有钱买烟…",
            "青少年远离烟草",
            "吸烟真的对谁都不好",
            "给我看青春正好，烟草勿扰",
            "吸烟有害健康",
            "关注",
            "吸烟真的有害健康",
            "远离烟",
            "把烟草公司关闭多好",
            "源头掐断最直接，但估计不敢这么做",
            "今天是世界禁烟日，从自己做起",
            "罗永浩太君不是卖这个的吗",
            "",
            "抽完等于自杀",
            "关注",
            "",
            "",
            "支持！！！",
            "",
            "吸烟有害健康",
            "人民直播！主题直播",
            "不抽烟，也不喜欢别人抽烟🚬",
            "青春正好，烟草勿扰，一起看↓↓",
            "保护青少年，远离烟草和电子烟",
            "控烟直播来咯",
            "感情留电子烟线下那半条命就是为了在这种时候替中烟吸引火力用的，呵呵，一个没被烟草绞杀兜体验产品就不是一个成功的替烟产品。",
            "转发微博",
            "转发微博",
            "青春正好，烟草勿扰",
            "光纪念世界无烟日是不够的，应该让烟草厂关闭才行！",
            "你们点名许可馨事件的微博发了删几个意思？",
            "不生产不就得了？",
            "【人民直播！主题直播】",
            "转发微博",
            "正确引导",
            "",
            "无烟日",
            "青少年远离烟草和电子烟，也会提醒身边的人",
            "拒绝二手烟，吸烟有害健康",
            "为何不禁售，这才是关键",
            "希望公共场所禁烟严厉一点，他们吸烟是他们的权利，而我们享受无烟环境，也是我们的权利。",
            "wow",
            "禁止吸烟",
            "哦",
            "吸烟有害健康",
            "",
            "国家一禁全国清净……",
            "太喜欢您了！",
            "说那么多烟草还是gdp贡献度最高的",
            "电子烟是触碰到了烟草的巨大国家利益吧。应该控制烟草销售。从根源上减少。一味的禁止电子烟而不管烟草也不是办法",
            "吸烟有害健康",
            "远离烟草，珍爱身体",
            "吸烟有害健康，拒绝二手烟！钟老您辛苦了！",
            "远离烟草吸烟有害健康🚬",
            "禁烟最直接，不然无法远离",
            "好的！",
            "关注关注",
            "我认为电视剧电影不要出现抽烟的镜头",
            "中国的烟草公司睡最赚钱的",
            "希望政府重视金融难民，不要像美国一样引起扰乱",
            "能不能再来一次解放黑人运动？",
            "既然有危害为啥还要生产还要卖？自相矛盾",
            "直接点灭烟"
        ]
    },
    {
        "微博内容": "【转存#6月天象时间表#！#6月将迎来金边日食#，你想和谁一起看？】据新华社，天文专家介绍6月将接连上演多个天象：①6月6日凌晨出现半影月食，我国可见全过程；②6月12日火星和海王星上演“星星相吸”；③6月16日天琴座流星雨；④6月21日，迎来2020年最重要的天象“金边日食”，我国处于绝佳观测位置。​​​​",
        "评论数量": 1546,
        "评论": [
            "看了这么久的星象，许了这么久的愿，你还是一个人",
            "6月21日哇，周震南我们一起看好不好",
            "想和老公一起看",
            "六月又是一个赏月的月份",
            "哇，我等",
            "那个有点迷信又喜爱美景的男孩，他看到一定会很开心",
            "我觉得看星空本来就是一件很浪漫的事",
            "好浪漫啊[好喜歡]",
            "小情侣你们许你们的愿，我只管看看天象，顺带祝你们愿望成真，许啥得啥",
            "哇，六月又是一个浪漫的开始，小集美么和老公和男朋友一起坐等哟",
            "都准备好了，就差个对象了",
            "关注一下今年安徽省对口升学考试吗？",
            "老公一起看吗",
            "好美呀，嫦娥住在里面吗",
            "好好看！",
            "好美",
            "想找个男朋友一起看，可惜我没有，对不起打扰了",
            "我这里可以看到吗！！！每次都看不到啊啊啊啊啊气哭(´;︵;`)",
            "好看",
            "第四张太有意境了  想吟诗一首",
            "哇哦金边日食好漂亮",
            "想和作业一起看",
            "哇好好看",
            "好好看",
            "哇，我要去看",
            "噢那又怎么样，我没有对象",
            "想和男朋友一起看，但是我没有男朋友",
            "",
            "一起看吧",
            "每次有啥天象我们这多半不是好天气",
            "和王一博一起看星星相吸💚",
            "我就很好奇这些又圆又大又清晰的🌕月球是怎么拍出来的",
            "6.21我生日",
            "梅雨季，天阴阴的啥也看不到",
            "希望不要下雨每次这种都下雨",
            "有幸在八年前见过流星",
            "这次不求对象了，20号的会考给我过！过！过！🙏🙏🙏",
            "六月又是一个适合赏月的月季好期待后天的“星星相吸”啊！大家会不会在这一天找到另一半呢？好期待啊(๑˙ー˙๑)",
            "六月好运",
            "21号考试，一切顺利！！",
            "广东的雨天表示不配",
            "6.21和我生命中最特别的人在一起",
            "据说在南京紫金山天文台可以看日食",
            "好看！！！",
            "哇  好好康",
            "哇偶，好漂亮啊",
            "激动搓搓手，这个要拍！",
            "第一冲呀",
            "每当看到这些就感叹星河丈量，都是光年为单位。哪怕是一片尘埃的寿命，都是亿年起步。人生仿如蜉蝣一世，各种烦恼爱恨，实在不必过于纠结。等我感叹完毕，嗯，到底是单买还是满减？到底是宵夜还是睡觉？小朋友培训班是退钱还是继续上……",
            "祈祷6月21晴天啊我已经错过三次了啊老是阴天",
            "流星雨和金边日食有具体时间吗请问",
            "第一冲呀",
            "转发微博",
            "转发微博",
            "为什么一有流星雨我这几天就阴雨连绵的",
            "好美奥",
            "期待",
            "六月十六日的流星雨我又没看到？是我的观测点不对吗？每次都看不到",
            "晚上有没有星星还二说呢",
            "我准备好了我准备好了",
            "是月亮🌙啊",
            "好浪漫的星空🌌",
            "还没看过流星雨。其实从小的愿望，很想看一场流星雨。",
            "观天象",
            "『出场方式总是如此的特别』                                                                  ———————    ~~~     ",
            "岁月匆匆，惟愿再相逢，毕业快乐。",
            "尚未配妥剑，转眼便江湖；愿历尽千帆，归来仍少年。",
            "曾经以为校服是种约束，后来才知，那是最无忧无虑的日子。",
            "岁月匆匆，惟愿再相逢，毕业快乐。",
            "尚未配妥剑，转眼便江湖；愿历尽千帆，归来仍少年。",
            "曾经以为校服是种约束，后来才知，那是最无忧无虑的日子。",
            "好好看啊",
            "陪你去看流星雨落在这地球上",
            "一起来看雷阵雨",
            "周震南一起看啦",
            "621是我最爱的人生日",
            "16日凌晨和室友在阳台看星星的时候竟然看到了流星！！还以为是眼花了，但我看到了两颗，她看到一颗，没想到竟然是天琴座流星雨！",
            "之前有一次日食我记得是在上午  天都黑了  村里好多人吓得不行",
            "啊啊啊和宝贝一起看  生日那天！！",
            "6.21一起看吖[冰雪奇缘雪宝]",
            "可以穿越吗",
            "我从来没找到天琴座在哪，但是仙后座在我还还不懂天文的小学时候，就发现了，后来知道是仙后座",
            "6月21日注定不平凡，既是父亲节还是夏至，还能看到金边日食",
            "天哪，希望幸运常伴我们，一切越来越好",
            "太美了！！！期待",
            "我去，这也太好看了吧"
        ]
    },
    {
        "微博内容": "【正在直播！#云上儿童节#，我和祖国一起成长】今晚，国家大剧院将带来“我和祖国一起成长”六一国际儿童节主题活动，通过在不同的梦幻场景发生奇妙有趣的故事，给孩子们带来一场生动的主题表演。@人民日报正在直播↓↓和孩子一起看！#我要做一天小孩子#L人民日报的微博视频.​​​​",
        "评论数量": 235,
        "评论": [
            "我也是小孩子，谁还不是个宝宝呢！",
            "和孩子一起看，一起过儿童节🤗",
            "云上儿童节，让童心一路同行",
            "和孩子们一起来个云上儿童节",
            "和孩子一起看起来",
            "谁还不是个孩子呢！！",
            "我和祖国一起长大，祖国在强大我在长大，中国加油",
            "祝小朋友节日快乐",
            "愿祖国的花朵健康成长，未来肩负起腾飞的重任！",
            "谁还不是个宝宝呢，",
            "儿童节快乐！一起成长！",
            "15岁可以过儿童节嘛，我要糖!!",
            "我也要儿童节快乐！",
            "谁还不是个宝宝呢",
            "六一快乐！",
            "六一快乐鸭，大朋友们和小朋友们",
            "曾经是",
            "好看",
            "不管，我也要过儿童节！谁还不是个宝宝呢",
            "好可爱啊",
            "哇唔",
            "愿你的快乐与年龄无关，愿你的纯真与经历无关。",
            "和孩子一起看！",
            "期待",
            "唉，今年中考的我不配啊",
            "",
            "时刻准备着",
            "05年中考的我还配吗",
            "哇哦",
            "转发微博",
            "我郑重地向贵刊提议，明日头版头条支持美国人民为了种族平等、自由和人权的抗争！",
            "可以关注一下安徽省今年的对口升学考试吗？出现作弊现象也没人管，这样别人的努力都白费了",
            "唉谁还不是个宝宝六一快乐各位孩子们",
            "请问21岁可以过儿童节嘛",
            "",
            "祝我自己六一儿童节快乐",
            "谁还不是个宝宝呢",
            "大家六一快乐",
            "虽然我已经不是小孩子了，但还是挺喜欢过儿童节",
            "",
            "",
            "谁还不是宝宝呢",
            "预祝六一快乐",
            "祝小朋友们六一节快乐！",
            "我也要过儿童节",
            "我希望世界和平，希望每个孩子都平安健康，快乐成长。",
            "一起过儿童节",
            "㊗️所有小朋友节日快乐！",
            "97年小朋友来了",
            "来啦",
            "儿童节快乐",
            "我也是宝宝  六一儿童节快乐",
            "小可爱们儿童节快乐!",
            "",
            "一起看叭，谁还不是个宝宝呢",
            "谁还不是个宝宝呀",
            "一起看咯！",
            "一起过儿童节",
            "我也是小孩子",
            "nice",
            "儿童专场",
            "哇哦",
            "插播条无关的，安徽自主招生考试泄题了，老师帮助传答案",
            "哈哈哈，来凑个热闹！",
            "过节了",
            "来了来了，刚才没看到",
            "儿童节我家就是云上过得",
            "线上歌舞吧",
            "六一快乐！",
            "这看的是啥？",
            "赶了个晚场",
            "六一快乐！",
            "【正在直播！，我和祖国一起成长】",
            "",
            "",
            "",
            "六一快乐",
            "咳咳，祝大家永远像孩子一样快乐",
            "我来过儿童节了",
            "祝小朋友们节日快乐",
            "唉，为什么初高中不能过呢。。",
            "我也是个孩子",
            "和祖国一起成长为祖国的发展添砖加瓦",
            "愿长大后心里永远住着小孩的心",
            "固安进京方向高速竟然是封闭的，查了一下回京过检查站啥的总共得花三个多小时，真后悔在这买房，唉，快乐不起来，满满的疲惫😫",
            "",
            "兒童節快樂"
        ]
    },
    {
        "微博内容": "【正在直播！爱心汇“剧”，#欢庆六一线上嘉年华#】今晚，@人民日报和中国儿童艺术剧院邀你一起#云端过六一#！黄渤、黄磊、佟丽娅、陶虹等人将送来儿童节祝福，一起在戏剧奇妙夜、明星送祝福、爱心云传递、世界充满爱等活动中，和小朋友一起度过一个快乐充实的儿童节↓↓戳直播！  ​​​​...展开全文c",
        "评论数量": 242,
        "评论": [
            "祁同伟，别装了就是你",
            "期待丫丫～儿童节快乐",
            "期待佟丽娅",
            "期待丫丫",
            "期待佟丽娅一起过六一",
            "期待佟丽娅",
            "期待和姐姐一起过六一",
            "祁厅长，我知道是你！！！！",
            "哇哇哇，丫丫，好期待，你们是不是也在期待丫丫呀",
            "磊叔带菜不？",
            "棒诶",
            "祝小朋友大朋友节日快乐",
            "等疫情慢慢过去，我家那个刚会说话的小朋友也慢慢长大了，一定带上他去儿艺看戏，看大哥哥大姐姐们精彩的演出！",
            "爱心汇剧，云中送福",
            "爱心汇剧云中送福",
            "爱心汇剧，云中送福",
            "爱心汇剧，云中祝福",
            "希望孩子们健康成长！阳光乐观！",
            "爱心汇聚，云中祝福",
            "爱心汇聚，云中送福",
            "生日快乐",
            "儿童节快乐🙂",
            "天哪(●°u°●)​」",
            "毕业去北京",
            "诺亚方舟",
            "永远年轻，永远热泪盈眶",
            "我的童年，月亮姐姐",
            "儿童节快乐，我还是个宝宝",
            "丫丫",
            "爱心汇剧云中送福",
            "我好像回到了童年",
            "双黄合体了！！！淦！！！[冰雪奇缘雪宝]",
            "大朋友小朋友六一都要快乐呀❤️",
            "一起过六一",
            "好滴",
            "儿童节快乐",
            "谁还不是个宝宝呢",
            "一起爱心传播❤",
            "刚划到这个视频就看到许亚军老师了，祁同伟演的是真好！！",
            "//:期待和姐姐一起过六一",
            "和陶虹一起过六一",
            "祁同伟啊",
            "",
            "明天就是六一了，感觉这日子和我无关",
            "期待(^_^)／",
            "生日快乐哇",
            "生日快落！",
            "六一快乐哇",
            "儿童节快乐",
            "儿童节快乐",
            "儿童节快乐   永远快快乐乐没烦恼",
            "我明天也过要节啦",
            "我要看，和我三岁小侄儿一起",
            "祝小朋友们节日快乐，还有我们的大朋友们",
            "儿童节快乐！",
            "",
            "哇哦",
            "👦",
            "嗯",
            "来了",
            "爱心汇剧，云中送福",
            "爱心汇聚，云中送福",
            "爱心汇聚，云中送福",
            "I爱心汇聚，云中送福",
            "爱心汇聚，云中送福",
            "爱心汇聚，云中送福",
            "爱心汇聚，云中送福",
            "爱心汇剧，云中送福",
            "爱心汇聚，云中送福",
            "爱心汇聚，云中送福",
            "签到",
            "",
            "胜天半子",
            "祁厅长节日快乐鸭",
            "祁厅长",
            "家暴的儿童，遭侵犯的你儿童，被校园暴力的儿童。",
            "佟丽娅",
            "祁同伟你还敢出来",
            "祁驴",
            "厅长",
            "60岁以上的人是否还记得这样一首儿歌？“学校就是我的家，学劳动来学文化，党是太阳我是花，花儿在阳光下天天长大，花儿在阳光下天天长大！”",
            "腐败分子也讲话？",
            "祁厅长出来了？",
            "祁厅长！",
            "祁厅长不配拥有姓名？"
        ]
    },
    {
        "微博内容": "【#美国民警卫队朝居民家中开枪#】当地时间5月30日，美国多家媒体播出一则视频，视频中一居民家门口拍摄装甲车开路的国民警卫队，画面中一名队员大喊：“进去！进屋！”随后其他成员喊道：“朝他们开火！”并开始朝拍摄者家中射击，子弹击中居民左腿。有媒体指出，国民警卫队射出的子弹“不具备杀伤性​​​​...展开全文c",
        "评论数量": 10469,
        "评论": [
            "再看看香港废青，搞了一年了，祖国也只是把你们当不懂事的孩子",
            "方方呢？这还不加急飞美国去写日记？？",
            "暴力执法就是美国警察的特色",
            "呼吁美国当局正视人民的合理诉求，我们和美国人民站在一起",
            "自由的枪声",
            "这是警察还是恐怖分子啊？",
            "居民。。。这就过分了吧。矛盾更激化了。。。后面怎么平息？？？",
            "建议联合国派调查团对美国的人权状况进行调查",
            "这是暴力执法吗？就是故意杀人，毫无人性，建议美国民众拿起武器反抗",
            "香港废青一定想感受一下美国爸爸皿煮自由的枪声",
            "卧槽疯了吧",
            "恐怖，毫无人性",
            "怎么看",
            "不分青红皂白暴力执法",
            "一个普通合法的公民在自家家中连拍摄自由都没有。呵呵……何来的自由？",
            "太暴力了",
            "武力镇压短时间内见效快，能解决一时的问题，但是怨念还是积攒在民众的内心，看什么时候再爆发而已",
            "太可怕了，啧啧啧啧啧，自由？人权？",
            "美丽风景线",
            "这就是口口声声说人权之上的国家，这就是美国天天批判我们不尊重人权的现实世界",
            "这是警察还是恐怖分子啊？",
            "说好的人权、自由、对话呢？驰名双标",
            "民主的枪声",
            "我们高度关注美国人民为争取自身权益做出的努力，呼吁美国政府保持克制，切实保障美国居民的合法权益。",
            "生的自由，死的随机",
            "我的天啊……",
            "在家躲着的也要被打？",
            "居然有国家的子弹对着自己的人民？",
            "……这本来就乱了，就拍一下视频，警告一下就好了，没必要开枪吧",
            "firezhehome,amazing",
            "开枪太自由",
            "这群爆警！毫无人性！",
            "老民主主义了",
            "这警察是土匪吧？",
            "放屁，还不具有杀伤性，这么近的距离，橡胶子弹也是有很大杀伤性的好吗？",
            "给我滚进来写万字日记，怎么跟美国一样搞驰名双标",
            "我听到了翻儿云斗后",
            "都流血了，不具备杀伤性呵呵呵",
            "这到底是警察还是恐怖分子",
            "绿色油漆弹。",
            "正道的光",
            "油漆弹好像是",
            "我怎么一点都不理解美国政府和军警的做法呢？！就算是橡胶子弹，也不能直接开枪啊，拍摄者明显是在自己的家门口，又没有走上街头，他们为什么要开枪呢？！还有，推倒老人那个警察，疯了吧，老爷子颤颤巍巍往回走，又不是冲撞你，你为什么推倒他？！这帮军警都学着特朗普发疯了！",
            "卧槽？黑警",
            "警察喊了那么多次进去进屋子里去！听不见吗",
            "比起这来中国警察好太多了吧光看香港警察在对付废青的时候有多么的隐忍吧！美国媒体带着有色眼镜整日抹黑我们中国妄图搞坏搞臭我们的国际名声真是美帝国亡我之心不起！！！废青们国家看看这就是你们崇尚的美”老大”！！！！",
            "居民们也去买这种不具杀伤性的子弹吧",
            "方方不写日记了？",
            "【】",
            "快把废青放生到美国爸爸的怀抱！也不看看自己的皮肤，你以为人家会把你当人看？愚蠢",
            "这个应该跟日本学啊，悄悄的进村，打枪的不要。",
            "美国是流氓无赖国家，霸权主义又卑鄙无耻，世界因有美国而不幸，人类因有川普而不宁！",
            "太可怕了，，，",
            "我们在隔岸观火的同时有没有考虑过我们对自己的容错率是不是太低了。真心顶我们的国家，经历的多了，看的多了，越来越觉得生在这里长在这里是最大的幸福。也希望大家对我们还在成长中的政府体制多一点点包容，多一点点关怀，把我们的国家建设得更加美好！",
            "是什么让公民焚烧本国的国旗，冲击国家元首官邸？是道德的沦丧？还是人性的扭曲？这背后隐藏着什么不为人知的故事？请继续收看今晚的美国暴乱日记之决战芝加哥",
            "不具备杀伤性，那我给你来一枪好不好乱成啥了还洗",
            "这TMD叫民主？还有王法吗，美国平民水生火热啊，警察专挑弱小欺负的，人吃人的资本主义社会啊",
            "这就是某些地方的人们期盼的自由的枪声",
            "风可进雨可进，子弹也可进，国王不能进",
            "暴力执法就是美国警察的特色",
            "仿佛丧尸游行",
            "滋油皿煮人权",
            "Fireinthehouse？",
            "还是风景线吗",
            "美国人民请抗争到底，一切反动派都是纸老虎",
            "感觉美国最自由的不是美国民众，而是枪里的子弹",
            "香港的废青们，看看国家是怎么对你们这样一群垃圾的，不停的给你们改过的机会，",
            "看到这个只想问，香港那群傻子最近还在闹吗",
            "看来今年的《美国人权白皮书》内容很充实啊，文字都表达不了，得加视频了。",
            "这是鬼子进村了吗",
            "哎哟，厉害，香港废青们赶紧去你美国爸爸看看，快点去嗅一下他们自由和民主的味道，快去跪拜吧，赶紧地",
            "卧槽，鬼子进村的既视感啊……",
            "卧槽，居然朝无辜百姓开枪了，这就是自由的皿煮",
            "这不是警察，这是恐怖分子",
            "人权呢，你们美国所谓的人权呢",
            "啊这就是民主的香甜气味吗？",
            "警察开枪打人啦～警察开枪打人啦～～～",
            "自由之战，和拍电影一模一样！！",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "//:真希望香港的示威者去美国感受一下警察的“温柔”！//:再看看香港废青，搞了一年了，祖国也只是把你们当不懂事的孩子",
            "方方如果不在四周内出一本中英德意语版的明尼日记她就是在犯罪",
            "自由民主国家的警卫队就这么没有人性了？",
            "嘖嘖嘖嘖嘖嘖",
            "风能进，雨能进，国王不能进，子弹也可以进",
            "性质变了！！！！这就……这是镇压反革命的节奏啊",
            "我刷到拿手机录视频的视角了给我吓够呛",
            "我在二十八日早晨，才知道美国有群众向执政府请愿的事；三十一号下午便得到噩耗，说卫队居然开枪，死伤至数十人。但我对于这些传说，竟至于颇为怀疑。我向来是不惮以最坏的恶意，来推测美国人的，然而我还不料，也不信竟会下劣凶残到这地步。",
            "强烈谴责美国警察使用武力粗暴对待和平游行民众"
        ]
    },
    {
        "微博内容": "【最新：#美国新冠肺炎超177万例#】截至北京时间5月31日16时，新冠肺炎已影响全球215个国家和地区，#全球累计确诊超604万例#，累计死亡369169例。其中美国累计感染人数达1770384例。转发关注新冠肺炎疫情全球走势↓↓​​​​",
        "评论数量": 823,
        "评论": [
            "暴乱＋新冠＝美国的双倍快乐",
            "自己国内烂事一堆，却天天想插手我们的港台事务",
            "美国赢太多了",
            "美国顾不上肺炎了",
            "特朗普只要我装傻，一切与我没关系",
            "给美国单独做一张图吧",
            "不点开大图都看不见第二名",
            "美国C位断层出道",
            "11月把特朗普投下去",
            "你是先解决疫情还是先解决暴乱？",
            "以后的教科书上写到:曾经有个国家叫美国……",
            "应该为美国疫情失控向美国政府追责。",
            "他忙着打仗，泼脏水，和对黑人暴力执法，哪有功夫抗击疫情",
            "继续努力，对，我就幸灾乐祸，",
            "特朗普忙着甩锅",
            "全球新冠肺炎",
            "一骑绝尘赢得漂亮的漂亮国～",
            "",
            "美国果然第一",
            "加上暴乱聚集感觉好不了",
            "看到这个数字，心里好难过",
            "等一个历史大事件",
            "特朗普一定要连任呀！",
            "横竖都是死。上街淦他娘的",
            "希望疫情尽快结束",
            "美国人不在沉默中爆发，就在沉默中灭亡。干就完了，奥利给",
            "新加坡治愈率可真惊人",
            "希望最后再加两个0",
            "美国真一枝独秀",
            "这世界啥时候能好回来？",
            "200万是第一阶段，更大规模的新增和死亡病例还在后面。",
            "突破200万指日可待。",
            "这两天光看美国暴动的新闻，有一种美国抗疫已经成功了的错觉",
            "不要妄想把美国比下去，它在这方面真的格外优秀",
            "求你们了，给美国单独作图吧，我们不配跟它同屏狗头保命",
            "新冠真厉害，赠送特离谱一个超级加倍",
            "川普天天的在迷什么，咱也不敢说",
            "美帝国内这个样子，还有心思打压华为！",
            "人类命运共同体，希望美国当局可以施行好的采取措施！",
            "嗯，毫无你问，美国依然领先世界第一",
            "找不到中国了..",
            "卡塔尔前二天死亡还是33例，这增加挺快的",
            "经过暴乱后，过段时间应该会激增了。",
            "相安无事，再接再厉？？？",
            "中国即将退出16强",
            "一万个里面就有53.6个人得病，牛逼",
            "美国是不管人死活了么？十几万了",
            "一路飙升、特朗普感觉很爽快",
            "我现在真的对美国有些恐惧了，上百万感染，现在还在搞暴乱，到时候真的控制不住了，或者病毒突变，真的不敢想象，美国乱了，世界和中国也绝对不好过！",
            "川普你真的很了解新冠",
            "…………",
            "美国正处于两倍速快乐中，莫打扰他们",
            "死了十万。。。。",
            "有黑黑现在新冠都不叫事儿了",
            "英国西班牙意大利怎么死亡率那么高",
            "我大胆猜测这次美国能死一百万人",
            "",
            "真枪实弹的东西还是比这无形的杀手要强硬些，看不见就不会害怕",
            "没办法，美国样样要第一，最终还是取得新冠肺炎第一名！",
            "哥谭",
            "暴乱平息没有",
            "哇哦～真不愧是美国。",
            "排名第一，真厉害！！！",
            "好像美国这已经不重要了",
            "美国，不愧是你！！",
            "废青不是吵着要去美国吗，冲啊",
            "希望疫情尽快平息。",
            "逝者安息",
            "都农民起义了，才增这么点病例？",
            "特朗普说要把记者们都送上飞船，这样他就清净了…",
            "暴动完疫情反弹，疫情反弹再暴动，反反复复无穷尽也",
            "那个让人以为是美国定制版的缩略图又回来啦",
            "美国这次是地球老大了",
            "我想知道俄罗斯怎么也追上来了？？？",
            "特朗普是成功的，现在没人关心新冠肺炎了，转嫁矛盾屡试不爽",
            "前两天看还是一百万呢",
            "不愧是你",
            "他对美国🇺🇸而言只是一个数字罢了",
            "完犊子",
            "🇺🇸一骑绝尘",
            "特朗普不是说死亡不会超10万吗",
            "沙特阿拉伯这么强的嘛，死亡率好低",
            "美国不愧是世界第一  样样都挣第一"
        ]
    },
    {
        "微博内容": "【小朋友的这些“小事”，习近平始终放在心上】在“六一”国际儿童节到来之际，习近平总书记代表党中央，向全国各族少年儿童致以节日的祝贺！习近平强调，希望广大少年儿童刻苦学习知识，坚定理想信念，磨练坚强意志，锻炼强健体魄，为实现中华民族伟大复兴的中国梦时刻准备着。少年儿童的身体健康和成​​​​...展开全文c",
        "评论数量": 480,
        "评论": [
            "大大真的太可爱了！！",
            "好羡慕啊可以跟大大握手🤝",
            "祖国的花朵，祖国的未来，有位爷爷时刻心系着你们，愿你们茁壮成长！",
            "六一快乐，可爱的小天使们",
            "少年强  中国强💪",
            "少年强则国强！",
            "㊗️六一儿童节快乐！",
            "和蔼可亲",
            "文明其精神野蛮其体魄少年们加油",
            "少年强则国强",
            "少年强则强",
            "所有人“六一节快乐”❤️❤️❤️",
            "和蔼可亲的大大辛苦了",
            "六一儿童节要来啦～",
            "真好啊",
            "好可爱哦",
            "渐渐地长大了，才知道原来孩子们是真的如此值得一切珍爱。",
            "我喜欢我的祖国  我愿意和所有人一起创造我们的中国梦",
            "图5爱了",
            "可亲可敬的大大",
            "爱您！",
            "这个小盆友好幸福啦，跟大大互相敬礼",
            "转发微博",
            "沙发沙发，莫名感动",
            "少年强则国强！奔腾吧，后浪！",
            "儿童节快乐！",
            "所有人都儿童节快乐",
            "少年强则中国强",
            "",
            "少年强则中国强，少年自信则国家自信。",
            "少年强则国强，少年智刚国智，加油小朋友们",
            "祖国的未来",
            "大家儿童节快乐",
            "",
            "10号。足球男孩我记住你了期待",
            "温馨，加油中国少年。",
            "儿童节",
            "如此领袖，未来更可期",
            "都是祖国的未来",
            "可可爱爱",
            "看看",
            "转发微博"
        ]
    },
    {
        "微博内容": "恭喜@养乐多绿呢等100名用户获得【联名款螺蛳粉】。微博官方唯一抽奖工具@微博抽奖平台对本次抽奖进行监督，结果公正有效。公示链接：O微博抽奖平台",
        "评论数量": 477,
        "评论": [
            "每次都等抽奖结束了我才知道有抽奖",
            "100位还抽不到我绝望了",
            "为什么我等抽奖结束了才知道",
            "哈哈哈哈哈居然有抽奖",
            "所以下次抽是什么时候？",
            "养乐多绿～啊啊啊啊啊啊啊一点点的小主被照顾的很好啊",
            "为什么我只能看到开奖博",
            "最终还是养乐多获得了一切",
            "在哪买我想问",
            "我现在才看到，不过看了基数那么大，我早看到也许也只能是分母",
            "新的一天新的陪跑",
            "好吧，回去删微博了",
            "我就知道自己不会中，所以自己买了三包都吃完啦。",
            "猝不及防的",
            "中奖绝缘体竟然中奖了",
            "中奖绝缘体来蹲一个",
            "为啥我没看见有这个抽奖",
            "为什么我总是看不到抽奖",
            "想起了喜茶的抽奖哈哈哈",
            "第一",
            "",
            "我又错过了一次美食",
            "果然还是没有我",
            "差点以为是你哈哈哈哈",
            "居然有抽奖每天都看人日的我为啥不知道",
            "啊啊啊啊！",
            "我居然不知道有抽奖这个活动果然中奖永远和我无关",
            "没有我",
            "心痛的感觉",
            "",
            "100个都没有我",
            "100名都抽不到的运气，感觉要一亿名才有机会",
            "为什么我要在抽完之后看到这条微博",
            "来晚了",
            "抽完了才知道",
            "抽100个都中不了这是多没运气//:恭喜等100名用户获得【联名款螺蛳粉】。微博官方唯一抽奖工具对本次抽奖进行监督，结果公正有效。公示链接",
            "我干啥了，竟然不知道",
            "？？？我都不知道有抽奖",
            "我来晚了/",
            "居然100位！！！",
            "什么时候抽了螺蛳粉？",
            "今天超市看到放到购物车，想起马上有联名款了，还是等等～",
            "结束了，才知道有抽奖",
            "中奖绝缘体从没让自己失望过",
            "每次都错过……没有抽的机会……",
            "100个都没中！5个号的我！！！",
            "我怎么现在才看到抽奖",
            "什么时候发货",
            "一个天天泡在微博的人，每次都是抽完了才知道抽奖",
            "日报大大，之前中的奖，5.13开的那个修复霜，啥时候能到货啊",
            "没有中",
            "第一次中奖，",
            "错过这次抽奖的往上翻两条，别又错过了",
            "酸了🍋🍋",
            "一个中奖绝缘体抱着希望等了那么久～",
            "五万多人转发呢，哪有那么容易中奖",
            "我之前抽中还没给我发呢",
            "柠檬精上线",
            "还是没有我",
            "为什么我都不知道有抽奖。",
            "有空常来！！",
            "啥时候抽的",
            "化身柠檬精",
            "哇噻，报报还组织抽奖了",
            "刚看到就宣布名单了，错过太多",
            "",
            "下次肯定有我",
            "开心",
            "不开心",
            "中奖绝缘体在此！",
            "",
            "55555",
            "你们还能参与，直接看到开奖都没机会参与的我",
            "",
            "为什么我每次都中不了，我不配",
            "为什么我每次都中不了，我不配",
            "100个都抽不到我中奖绝缘体了",
            "还有机会莫呜呜呜",
            "哼反正我吃过了甚至在宿舍还放着过期半年的不中也罢",
            "我怎么现在才看到抽奖的",
            "来迟了",
            "恭喜恭喜",
            "原来的配方原来的配料",
            "这个好吃，配料也足。",
            "真是非酋中奖绝缘体本体了🙉🙉🙉",
            "100名？？我想轮都轮不到我了",
            "唉，果然我又是陪跑",
            "什么时候你能艾特我下子捏🙈🙈",
            "呜呜呜呜🙈"
        ]
    },
    {
        "微博内容": "【转发，祝贺！#高分九号02星发射成功#】5月31日16时53分，我国在酒泉卫星发射中心用长征二号丁运载火箭，成功将高分九号02星、和德四号卫星送入预定轨道，发射获得圆满成功。这次任务是#长征系列运载火箭第333次飞行#。（余建斌朱霄雄）​​​​",
        "评论数量": 904,
        "评论": [
            "我们不停的放卫星，美国在不停的放烟火，我国科技太棒了，美国风景太美啦。",
            "厉害了我的国",
            "祝贺🎉🎉🎉🎉🎉",
            "咱们祖国是这么强大。",
            "北斗天网组建成功",
            "祝贺🎉🎉🎉🎉",
            "祝贺🎉🎉🎉🎉祝福我的祖国越来越好越来越繁荣富强。🇨🇳",
            "祝贺祝贺发射圆满成功！",
            "中国棒棒哒",
            "厉害了我的国",
            "咱们祖国就是这么强大👍👍",
            "祝贺🎉🎉🎉🎉致敬航天英雄！为中国航天点赞！",
            "祝贺",
            "厉害！越来越强！",
            "祝贺！",
            "祝贺",
            "中国队加油！",
            "",
            "棒棒哒",
            "厉害了我的国",
            "厉害了我的国🇨🇳",
            "祝贺卫星发射圆满成功！",
            "厉害了我的国！！！",
            "祖国我爱你！",
            "",
            "好！！！",
            "发个卫星庆祝米国暴乱？",
            "祝福我的祖国繁荣富强。🇨🇳",
            "祝贺🎉🎉🎉",
            "祝贺🎉",
            "中国强民族强！",
            "厉害了",
            "火箭自在飞，我心永相随",
            "中国牛批哄哄，不接受反驳！！！！",
            "厉害了我的国祝贺",
            "祝贺！！！恭喜",
            "厉害，中国人！",
            "祝贺，",
            "祝贺！",
            "牛逼啊",
            "发射火箭现在已经是家常便饭了。",
            "祝贺",
            "祝贺🎉🎉",
            "厉害了中国航天🇨🇳🇨🇳",
            "恭喜",
            "太棒啦！祝贺",
            "祝贺",
            "祝贺",
            "",
            "祝贺卫星发射成功！！！",
            "",
            "👏👏",
            "祖国棒棒哒",
            "中国真棒",
            "这才是该举国欢庆的事",
            "祝贺㊗️祝贺",
            "祝贺。真棒！",
            "厉害了我的祖国",
            "太棒啦",
            "祝贺🎉致敬航天英雄！",
            "祖国强大",
            "厉害了我的国！",
            "祝贺🎉🎉🎉",
            "厉害了我的国",
            "又是一箭双星，厉害了我的国🇨🇳，向所有为国防军事力量作出贡献的科研人员致敬，因为有你们，祖国会愈加繁荣富强！",
            "祝贺🎉🎊",
            "祝贺祖国越来越好！",
            "祝贺🇨🇳",
            "祝贺！！！",
            "可以可以[能量少女耶][能量少女耶][能量少女耶]",
            "祝贺！",
            "祝贺🎉",
            "祝贺！！！！！",
            "祝贺🎉厉害了我的国",
            "我国实在是太强了",
            "厉害了我的国",
            "厉害了我的祖国",
            "厉害了我的国",
            "厉害了我的国",
            "北斗七星天网阵",
            "祝贺",
            "祝贺🎉🎉🎉🎉",
            "俺的祖国俺的骄傲！！！",
            "祝贺🎉🎉🎉🎉🎊🎊",
            "祝贺！中国真棒！祝福祖国越来越繁荣富强",
            "祖国伟大，厉害了我的国"
        ]
    },
    {
        "微博内容": "【这里有#大朋友也爱读的图画书#】明天就是儿童节，我们准备了很多图画书！《敦煌：中国历史地理绘本》《中国人文地理画卷系列》《颜色里的中国画》《故宫里的博物学》……从地理到人文，从艺术到科学，关注@人民日报并转发这条微博，抽取40名“小书虫”，随机获得以下图书一份！#我要做一天小孩子#  ​​​​...展开全文c",
        "评论数量": 1595,
        "评论": [
            "看看我啦！",
            "图画书好好看哦",
            "我想不会是我…",
            "好多书呀，我是大朋友，看看我呀",
            "我是大朋友，我也爱读书",
            "我也来求份图书",
            "我这次还会是分母吗",
            "看看我，我是大朋友我也爱读书",
            "我也是小书虫",
            "康康我康康我，我家也有爱读书的小朋友",
            "哇哇哇！我也喜欢啊！我闺女更喜欢呀！",
            "我是过期的小朋友",
            "《敦煌中国历史地理绘本》",
            "我爱读书，我家小朋友也爱读书",
            "看我看我。我要",
            "做一天小孩子👶🏻",
            "我就是那个爱看书也想得奖的大朋友啊(｡･ω･｡)",
            "柠檬黄的六月来了！",
            "这个礼物有点棒",
            "来了来了来了",
            "转发微博",
            "小书虫来啦",
            "我我我！",
            "看看孩子吧",
            "   我爱你青松气质，我爱你红梅品格，我爱你森林无边，我爱你群山巍峨。我爱你，我的母亲；我爱你，我的祖国！祖国妈妈，我明天想在陆家嘴的写字楼里当一天小孩子～节日快乐！",
            "我想要",
            "   我爱你青松气质我爱你红梅品格  我爱你森林无边我爱你群山巍峨  我爱你，我的母亲我爱你，我的祖国  祖国妈妈，节日快乐！",
            "小书虫来报道啦",
            "看这里！看这里！看这里！[米奇比心][米奇比心][米奇比心][米奇比心]",
            "人称奖来",
            "我我我",
            "该过的节要过，该抽的奖要抽！",
            "好好看的图书",
            "我我我",
            "我来了我来了我来了我来了我来了我来了我来了我来了",
            "好的我来了",
            "我也要做一天小孩子",
            "看我看我",
            "我永远都是小朋友",
            "大龄儿童来了",
            "想要，明天我们也过儿童节啊",
            "",
            "想要想要",
            "儿童节快乐",
            "非常期待为孩子争取好书",
            "哈哈哈哈哈哈哈哈哈人民日报的抽奖总算给我逮到一次了！！！！！！",
            "试一试❤",
            "六一好贴心",
            "二十岁过六一不过分吧",
            "啊啊啊啊啊啊想要齐白石啊！！！",
            "想要",
            "转发微博",
            "有两个小朋友想看",
            "举手  举手🙋🙋🙋",
            "求大家帮帮忙，求大家能扩散我的置顶，求能早点找回弟弟，求求大家",
            "《海错图笔记》也可以！",
            "看看我",
            "十六岁的大朋友报道",
            "来啦",
            "一定是我！！！！",
            "大朋友就是我",
            "你好，北京某武警部队的警官，在山东菏泽鄄城老家霸凌邻居（邻居60岁，霸凌3年），抢占邻居的胡同，堵邻居的路不让出行！请部队给以调查，还基层劳动人民一个公道",
            "今天小朋友让我猜迷妈妈你知道每个人有几个母亲吗？我说是几个，你可以告诉我吗？我的宝贝说一个就是妈妈你，而另一个是我们的祖国母亲",
            "故宫里的博物学",
            "喜欢看书",
            "看看我哦",
            "提前祝我儿童节快乐",
            "我也来试试，家有小朋友",
            "多看看书，静心，拓宽视野，挺好的（还有就是看您能不能抽中我这个万年绝缘体）",
            "来了，提前祝儿童节快乐",
            "提前祝儿童节快乐",
            "康康我康康我，我家也有爱读书的小朋友",
            "提前祝自己儿童节快乐，哈哈",
            "欢迎互动",
            "看看这个大朋友有我吗",
            "多读书总是没错的！",
            "我有机会么🙋",
            "本大朋友来试一试",
            "冲鸭",
            "马一下买给臭弟弟",
            "活到老学到老！",
            "来啦",
            "绘本、、画册、、",
            "大朋友来啦～",
            "图画书是我活到现在最爱看的，最有意思了",
            "我是小朋友～",
            "六一快乐！",
            "",
            "多看书有益智",
            "来啦！🙋"
        ]
    },
    {
        "微博内容": "【#多伦多爆发反对种族主义游行示威#】多伦多警方被指将一黑人女子推下阳台致死，警方称其是跳楼自杀，但死者家人通过社交媒体表示，是警察将其从阳台上推下去的。此事立即在黑人民众当中引起轩然大波，加上最近美国大规模抗议事件，当地时间30日下午，#加拿大爆发千人游行示威反对歧视黑人#。   ​​​​...展开全文c",
        "评论数量": 8714,
        "评论": [
            "以后的历史考试会不会有这样一道题目？以下选项中哪个是美国解体的直接导火索？（）A:中美贸易战B:小布什偷了特朗普家的高压锅C:弗洛伊德之死D:新冠病毒全球大流行",
            "毛主席曾说过“美国黑人的抗暴斗争，不仅是被剥削被压迫的黑人争取自由解放的斗争，而是整个被压迫、被剥削的美国人民反对垄断资产阶级残暴统治的新号角。”​​​",
            "为了舔爸爸，这么快就抄了厉害",
            "有其父必有其子",
            "自由的灯塔不亮了北美巨变",
            "加拿大真是美国的忠实追随者",
            "加拿大不愧是美国的🐶啊",
            "行尸走肉正在上演…",
            "这太可怕了吧",
            "父慈子孝",
            "可怕这就是他们所谓的亮丽的风景线吧",
            "中国绝对不能开放移民，谁开放谁就是民族的罪人",
            "看的好恐怖，而且那边疫情严重还聚集在一起",
            "养狗千日，用狗正当时，🇺🇸🐶加快帮我转移他们的注意力",
            "如果是真的就真的是赤裸裸的歧视谋杀",
            "让民主自由来得更猛烈一些吧",
            "这才是游行抗议，美国那直接是打着声讨的幌子抢劫。。",
            "还是中国人老实，咋被欺负都不游行",
            "恕我直言，我非常担心再过50年，中国的黑人，同样会反对歧视进行游行示威，到时候就不再可控",
            "首先请了解一下此次暴动的原因，美国白人警察暴力执法使一名黑人致死，其次不要打着“苦口婆心为中国好”的旗号宣扬你的种族主义，我不是你们口中的“圣母”，抱歉实在受不起",
            "反正他都不难受他只要自由",
            "美国有狗，毛病都是一样的！",
            "我觉得大家越来越不理智了，“黑人母亲称”是被警察推下，所以真相到底是怎么样？究竟发生了什么？加拿大人就急着示威游行，中国的网名就急着冷嘲热讽。这是人类衰亡的信号么？",
            "能不能不要配这种音乐",
            "这个配音？？",
            "应以此为鉴，慎重处理国内黑人问题。避免民族国家产生种族问题",
            "美国，加麻大！乱起来乱起来！报应来的真快！太奥利给了！！！！！！！！",
            "微博上想要煽动响应美爹的，别急，放心，在这个国家你想搞事情，想都不要想，还有梦里什么都有。",
            "加拿大响应速度很快",
            "好可怕😱",
            "加拿大不愧是美国的小弟，什么事都跟着！“帮凶”你也得看看什么事啊！",
            "疫情期间真的要这样吗？是想让确诊人数暴增吗",
            "有黑人的地方空气都是如巧克力般香甜的！",
            "美丽风景线之加拿大风线！",
            "大家都不好过，蹿蹬多了当心自己被反噬。",
            "美国的狗腿子，果然是-有样学样。",
            "我感觉今年政治可以考的热点太多了",
            "这集在hk也看过",
            "按照顺序，下一个该澳大利亚了",
            "憋久了的不满",
            "噢，这么流行吗",
            "广州应该引起重视！天下黑人一样黑。",
            "🐶儿子抄🐶爹的作业就是快！",
            "一道美丽的风景线。",
            "OMG",
            "Likefather,likedog.",
            "都是人谁也不配歧视谁",
            "黑色自己能不能争气点呢",
            "种族歧视是全球问题，为什么在这里酸谁效仿谁？在这样的时候就抛开政治，维护人权。做人单纯一点不好吗？",
            "嚯  这乌泱泱的人呀",
            "",
            "加拿大不愧为美国忠实舔狗",
            "可怕",
            "一家人整整齐齐",
            "可以更多点人示威吗？都没有港废多",
            "美丽滴风景线~我支持美国人民",
            "美国和加拿大兄弟俩一起加油",
            "他们可能会感染新冠，可能会失去工作，甚至失去生命，但他们获得了不能呼吸的自由，MAGA",
            "太可怕了",
            "真的太可怜了",
            "这些人不应该被叫做暴徒么",
            "美国黑人唱起来起来！不愿做奴的人们……",
            "能不能停一停，这加剧新冠的传播啊，无止境了啊，这个全世界的不幸啊",
            "果然和美国是盟友吗？",
            "🙏🙏🙏🙏🙏",
            "没有打砸抢烧的游行不是合格的游行",
            "一位在中国生活的加拿大记者说过，加拿大本地的媒体对中国的报道一直都是负面的，不像中国的媒体，会报道其他国家的正面新闻",
            "我第一眼以为美国……第二眼多伦多？？？",
            "釜山行吗",
            "好吧，世界大乱，英雄剑料到了！",
            "天呐，这个世界怎么啦？好庆幸我在中国！",
            "美国是移民国家组成，人种繁杂，最忌讳种族问题了",
            "评论区简直有病，这么严肃的事情被说成抄作业，还嘲讽一波，这种轻飘飘的词，不过脑子就出来了，加拿大又哪里得罪你们了？脖子上面的肿瘤不要就摘掉吧。",
            "这个时候，更能明白国家安全的重要性。",
            "俗话说得好，不是一家人不进一家门",
            "过来坐坐，感谢分享！",
            "我是中国人我自豪啊！哪个国家有我们中国这样平安啊，我们一定要团结起来撸起袖子加油干，愿我们的祖国更加稳定更加富强",
            "太可怕了！生在中国真好！",
            "愈演愈烈",
            "靓丽的风景线",
            "以后中国绝对会暴乱。制度不一样，这个移民开放为未来埋了一个雷。",
            "又是一道美丽的风景线",
            "在那里，内隐歧视已经到了一个临界点，再加上疫情期间的管控，才让这次事件成了一个火药桶的导火索！！",
            "特朗普建设了这么庞大的五A级景区吗",
            "病毒哦买噶，又可以狠狠的吃一餐了。平时你们都不出来。"
        ]
    },
    {
        "微博内容": "【#纽约州长谈美国警察暴力执法#：除非瞎了，否则你不会把明尼阿波利斯事件当成个案】5月30日，美国纽约州州长科莫在谈到警察暴力执法时表示，这不是个案，除非你是瞎了或拒绝承认事实，在我们的刑事司法制度中，存在令人憎恶的不公正现象。#纽约州长说美国警察暴力执法不是个案#L小央视频的秒拍视频​​​​",
        "评论数量": 2922,
        "评论": [
            "蓬佩奥现在脑子里只有一件事尽力证明那四个警察是中国人。。。。",
            "这个州长去竞选总统吧疫情发生以来难得是个明白人",
            "特朗普白人警察的锁喉技能来自中国功夫，他们没告诉我们这能致人死命，他们对此负有责任。",
            "我们非常高兴看到在美国发生的和平示威活动，正如美国所倡导的那样，我们把它叫做“美国之春”！",
            "病毒与歧视齐飞，抗疫共抗议一色。枪声唱晚，响穷明尼苏达，自由惊喊，声断美国本土。",
            "对美国的人权状况表示担忧",
            "坚决支持美国人民的和平示威集会，“美国之春”来了！",
            "我觉得纽约州可以独立了，州长市长的还有点人类的气息。",
            "他们两兄弟今天都发声了啊～～～",
            "50个州只有独立才能消除种族主义！",
            "你们怎么这么过分？美国和平示威竟然捂着嘴笑，你们还有同情心吗？要笑就给我放声大笑",
            "为什么明白人不去竞选总统，而不靠谱的却当选总统",
            "不是英雄，不懂建国。若是英雄，怎么能不懂战火。独自走向华尔街，资本太阴柔。懂王不啰嗦，一心想要甩锅。用阴谋，阳谋，胡说，暗夺的摸。大选之年五十州，烽火连天不休。儿女顾问，被资本左右，都来高就。尔虞我诈是建国，只有对没有错。纷纷扰扰，两百年以后。一切又从头。",
            "这是个真正为美国民众考虑的人",
            "为了多点微博热搜、笑料，还是让特朗普连任吧",
            "川普说等老子连任，第一个弄死的就是你",
            "不管黑人还是白人，敢说真话的就是好人！特朗普的毒传染能力也不是很强吗，不是谁都睁眼说瞎话的！",
            "除非能清算那些对黑人暴力执法的警察，",
            "美国不是种族分裂就是种族混血拉美化，无论哪条路都是下坠的道路，一百年内美国将沦落。",
            "装瞎算瞎吗",
            "比较公正，正义的一位州长。",
            "支持科莫干掉川普。",
            "我们是特权社会",
            "看来这科莫两兄弟还是比较善良正直的，能公开透明谈论美国骨子里的种族歧视问题，科莫州长就不怕被特朗普撤职？",
            "明白人",
            "纽约州长疫情以来存在感很强啊",
            "美国明白事的领导不多了",
            "说得没错该系统反省了，只有这样才能更好的进步！",
            "美国需要一场新的南北战争，黑白印第安三方分疆自治才是最好的结果！",
            "一直在看旁边的手语老师",
            "纽约州长自己也不是好东西，纽约的警察伤人他也没罚",
            "特朗普说这是“美国之春”，我要再次让美国伟大。",
            "简单几句话，就道破了真相，看似是平民间的种族歧视，实则是贫富间的阶级矛盾，厉害，这州长大概是想解放美国🙊",
            "坚决支持美国人民的和平示威集会",
            "这个州长牛批自疫情以来难得有脑子的人",
            "只有我一个人觉得华为吊打苹果吗",
            "圣母们不要拿烧杀强掳不对这一套说辞了，如果只是一个事件那无可厚非，但这么大规模的暴动抗议就表明是这个社会有问题。曾经看过的一句话说如果这个社会是错的，为什么要改变自己去适应这个错误的社会？",
            "这个州长千万别当总统，米国那些人没救了，不适合",
            "简单几句话，就把平民间的种族歧视上升到了贫富间的阶级矛盾，厉害，这州长大概是想解放美国🙊",
            "尸检报告显示，受害者实际死于新冠肺炎，被压迫时死亡只是时间节点的巧合，所以真正害死他的是中国，因为新冠肺炎是从中国传播的。——特朗普",
            "纽约州长一直实事求是，很清醒啊",
            "这个纽约州长很明白事理，竞选吧",
            "轮到我们看热闹吃西瓜咯",
            "他们可能会感染新冠，可能会失去工作，甚至失去生命，但他们获得了不能呼吸自由，MAGA",
            "只有我一个人觉得苹果吊打华为吗",
            "留个印纽约州长是个狠角色，后期肯定在一些事件中启重大转折作用！等事件发展！",
            "马丁路德金的梦想，还没有实现啊！！",
            "不亏是亲兄弟三观都正两位都是妈妈最爱的宝贝早上才看到在CNN的弟弟发表言论下午就是哥哥",
            "为什么美国州长不是总统，觉得就他靠谱点",
            "东林和楚党互相倾轧而已",
            "一个朋友告诉我，去纽约抗议的人被警察抓走后，他们的手机成堆地在原地作响。我想那是他们的家人在给他们打电话询问他们的去向吧。希望纽约州政府和联邦政府可以彻底地管一管、查一查，到底为什么会有这样的现象？到底为什么会出现这么多警察抓走这些争取自己权利的和平示威者，破坏这美丽的风景线？",
            "蓬佩奥现在满脑子里只有一件事情尽力证明那四个警察是中国人。。。特朗普白人警察的锁喉技能来源于中国功夫，他们没有告诉我们这能致人死亡，他们对此负有主要责任！！！",
            "一下飞机，我就能在这闻到一股自由的气息。五月的美国还有点冷，旁边跟我一同下飞机的本地黑人小哥知我冷暖，随手点燃旁边的建筑物为我取暖。在这里随处都能看到黑白打成一遍合墓相处，远处看到四位白人警官正在给一个黑人做人工呼吸，尽管姿势有点不对，但不能否认他们是好警官。超市的东西都是免费",
            "只有我一个人觉得他在作秀吗",
            "",
            "【除非瞎了，否则你不会把明尼阿波利斯事件当成个案】5月30日，美国纽约州州长科莫在谈到警察暴力执法时表示，这不是个案，除非你是瞎了或拒绝承认事实，在我们的刑事司法制度中，存在令人憎恶的不公正现象。",
            "干涉别州内政",
            "不得不说纽约州长已经背弃了自己的民族",
            "就这个州长是个正常人",
            "这个州长蛮正直的",
            "下岗警告。",
            "刚看到一消息，美国警察蒙面当暴徒，被爆出是种族歧视者。。",
            "活该，继续炒房，让资本主义国家不能安居乐业，天天上大街游行。",
            "纽约市长表示我们纽约也干过",
            "美国的报应来了将要灭亡",
            "",
            "美国总统是瞎了还是拒绝承认事实?",
            "米国之春",
            "虽与香港不同，当初尽管对方一直颠倒黑白，歪曲事实，在暴力目前暴力就是暴力，起初我们或许也是觉得这是美国自作自受但无辜的民众和我们当初是一样的，如果我们也学他们政府颠倒黑白，那我们就会变成他们，中国人不会像他们那样无情不负责任，所以种族歧视是一件事，乘火打劫暴力游行又是另一回事。",
            "川普缺乏同理心个人意见",
            "都是为了个人利益",
            "这个州长一直以来三观都还在…不想川普，太不靠谱了",
            "不是个案也不是暴力执法的理由吧",
            "中国也有暴力执法也死过人全世界都存在这个问题",
            "感觉自从暴乱开始就没什么人关注新冠了，难道这是川普转移视线的策略",
            "美国是白人的美国  其他的人种只能算作二等公民  三等公民  就像印度的种姓制度",
            "这一层热评真的是赤裸裸的讽刺关键那些美国领导人一点也不觉得自己的行为有多丢人现眼",
            "枪呢，美国黑色人种不能买枪吗",
            "我就怕美国佬在她们的社交网站上喷这次行动是中国主导的",
            "岔个话题这个手语老师可以不要晃吗好像在跳黑怕",
            "特朗普没错，我就瞎了",
            "这货估计要竞选下任吧？",
            "此情此景我想写日记",
            "这些警察都是中国派的间谍，或者他们一定收了中国政府的钱",
            "看来这州长是个反对党",
            "我怀疑他要竞选总统",
            "纽约州市长这是跟川普杠上啦，那也是，谁让你抢人家物资",
            "怎么评论还拿中国抖机灵，被翻到外网又惹一身骚。就认准了美国政府长期压迫黑色人种，搞种族主义，美国警察点燃了导火索就完了。别扯中国。"
        ]
    },
    {
        "微博内容": "【#张文宏说我们医生多操心让大家省心#】在回应秋冬可能发生的第二波疫情时，张文宏说，部分疫情未能有效控制国家可能出现反弹，不过大家不用过于担心，中国已经建立了一套相对完整的防疫体系，为防范输入性疫情做好了准备。“这段时间我们这些人要多操点心，让你们省心”，控制住输入性疫情。  ​​​​...展开全文c",
        "评论数量": 453,
        "评论": [
            "辛苦了，谢谢你们",
            "致敬医护人员",
            "感谢医生的贡献，辛苦啦",
            "没有高调，没有官腔，没有卖弄，没有掩饰，没有回避，没有自以为是，就是实实在在，有啥说啥，接地气，让人听了安心、放心。这样的教授多一些。",
            "你说话可长点心吧？",
            "天天出镜，累不累，专业工作不用干吗？荒废了当网红",
            "继续炒作砖家，让张文宏赚钱美滋滋",
            "感谢医务工作者们你们辛苦了！",
            "张老师，您说啥～就是啥！请多保重身体哈～谢谢有您们",
            "致敬所有医护人员蟹蟹你们",
            "辛苦了医务工作者",
            "致敬张医生，一切都那么帅气",
            "一定要把最好的待遇给医生！",
            "医者仁心",
            "感恩医护人员，辛苦了",
            "辛苦了(≧∇≦)/",
            "谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢谢真的谢谢了",
            "所有医护工作者辛苦啦！",
            "关注",
            "张文宏不够称",
            "致敬医护人员谢谢你们",
            "他说话让人特别舒服",
            "感谢医生们的辛苦工作",
            "间隔距离最重要。以后都注意。",
            "医务工作人员真的也都很伟大",
            "我们每个人做好自己，不给国家添乱就是最大的贡献",
            "谢谢你们的付出",
            "感激，感动，我们要保护自己，保护他人，少为社会添麻烦",
            "这些操心的人里面，就有金先生，我们已经太久没见面了但家国大义面前，这点也不算什么",
            "辛苦了，谢谢你们",
            "有你们在我们无比幸福和安心，辛苦你们在我们背后默默地付出中国加油🇨🇳",
            "辛苦了",
            "愿所有人都能健康平安！长命百岁！",
            "现在张医生工作地点大概已经从医院转到镜头下了吧。。媒体别再消费人家了",
            "感谢",
            "是的，什么都有可能",
            "感恩",
            "保护张爸",
            "",
            "很不理解所谓的让张教授少出镜做本职工作的评论。做为一名医生，如果有这样的机会为全体国人做医学类的科学普及难道就不是本职工作？？这是在为更多的人提供帮助，我相信华山感染科也不会因为张教授做科学宣传而影响医院内病人的医治。",
            "没有他以及所有的防疫抗疫专家的天天出境，我们哪有操控键盘吧的吧的机会啊？该感恩！",
            "致敬",
            "辛苦了",
            "庆幸我们有你们这些医护工作者！国家栋梁！🙏",
            "辛苦了",
            "🙏🙏🙏",
            "应该是你们辛苦，护我们周全，让我们安心",
            "虽未曾穿渡星河万顷，但还是有幸与你相遇。",
            "文宏又给大家吃了一颗定心丸",
            "辛苦啦",
            "致敬医护人员！",
            "致敬医护人员",
            "有你们是我们的幸运，谢谢",
            "相信国家，相信政府。我们一定可以的。",
            "我们可以的",
            "医生们辛苦啦",
            "辛苦了",
            "在中国，谢谢每一个防疫人员，谢谢医务人员，谢谢防境外输入人员~谢谢每一个努力的人",
            "那是，我们很安心。",
            "请关注低风险地区高校除了学生所有人都能进出的乱象，早日规范校园封闭管理。允许低风险地区高校学生出校门，在所在地市活动",
            "真是辛苦你们了，向你们白衣天使致敬！",
            "",
            "防贼防🇺🇸！中国加油",
            "向医护人员致敬",
            "致敬医护人员，你们辛苦了",
            "真的真的很感谢你们",
            "感谢有你们",
            "致敬",
            "辛苦啦",
            "辛苦了",
            "[米奇比心]感谢医护人员",
            "谢谢你们",
            "你们辛苦了幸好有你们",
            "在疫情面前，最辛苦的就是我们的医护人员。祝福所有的医护人员，好人一生平安！🙏🙏🙏",
            "张主任这话听着很接地气！很暖心！",
            "医生的话大家愿意听就听.不愿意听也请自便",
            "🙏🙏🙏也希望医生护士和其他英雄们都健健康康平平安安啊",
            "这个医生黑眼圈有点重",
            "感谢医护人员",
            "注意防护，继续努力[米奇比心]",
            "希望疫情早点结束",
            "左边的哥哥有点帅",
            "辛苦了！感谢你们！"
        ]
    },
    {
        "微博内容": "【手可摘星辰！#梵净山的夏夜星空#】近日，贵州铜仁，当夜色降临梵净山，抬头仰望天际，可以欣赏到最纯净的星空。#夏夜的梵净山#不仅气候凉爽，天空更是纯净如洗，抬头就可遥望繁星闪耀，领略银河璀璨。L人民视频的秒拍视频​​​​",
        "评论数量": 1798,
        "评论": [
            "不敢高声语，恐惊天上人。",
            "走遍大地神州  最美多彩贵州",
            "真好美我想要住到那儿去去修仙去～",
            "梵净山的夏夜星空，手可摘星辰，太美了，好荣幸能看见",
            "没有一个游客可以亲眼看得到，因为该景区不准游客过夜。",
            "好美",
            "太美了吧梦幻般的星空",
            "太好看了吧，好梦幻好浪漫的好jio",
            "美轮美奂的星空！银河的两边是牛郎和织女吗？",
            "想起了以前看过的电视剧风雨梵净山。希望有机会去当地看看",
            "星辰大海，手可摘星辰",
            "祖国山河美如画有空一定要去那边修仙",
            "其实这种话题上热搜本身是好事，引发人们对星空的关注。但是总有一些人开着各种大灯前往“观赏”星空，然后留下垃圾，景区为了招揽游客大力开发大搞亮化工程，好事也变成了坏事。",
            "神奇的大自然，真美",
            "必须要去一次的梵净山！",
            "太美了！",
            "太美了，太美了，我的天！！！",
            "闪耀",
            "好美！但我为什么点不了赞",
            "光说不去啥意思，来跟我去玩的",
            "伸手可摘星辰",
            "好好看绝美！",
            "好美哇",
            "好美",
            "真的好美好美",
            "真的好梦幻",
            "太美了",
            "好美啊",
            "",
            "坐地日行八萬里，巡天遙看一千河",
            "我太爱了呜呜呜",
            "",
            "真美",
            "欢迎大家来梵净山耍呀",
            "好美",
            "哇哦💕什么时候才能去现场观看呢",
            "将来一定要和自己喜欢的人去",
            "美极了",
            "好美啊啊啊啊啊啊",
            "手可摘星辰",
            "好美呀！",
            "我们铜仁哈哈哈",
            "太好看了吧",
            "想去，疫情啊，快点过去吧，祖国的名山大川等我！",
            "是我家是我家！欢迎大家去玩！重点7月30号前免门票！！！7月30号前免门票！！！",
            "梦幻啊",
            "手可摘星辰太美了啊！",
            "！！！好看！",
            "好美",
            "好美",
            "哇，这是传说中的银河🌌吗",
            "太美了吧",
            "好美",
            "自然景区耶",
            "好看",
            "好美！",
            "太好看啦",
            "好好看",
            "手可摘星辰✨✨✨",
            "这一天我开始仰望星空发现",
            "好美",
            "太美了吧",
            "峰顶之上，巨大的银河横亘夜空，漫天的繁星闪烁，好美好梦幻",
            "一直想去梵净山，小时候看小说里面就有梵净山，但是好羡慕，一直想去没去成",
            "好美",
            "好美",
            "去梵净山如果赶上天气好的话，早上在金顶上可以看见云海佛光，晚上即使住在山脚下也可以看见满天星河",
            "宝贝来看",
            "这个星空太美了",
            "好喜欢",
            "认真生活的人拥有月亮做的渔网，即使身处坎坷，依然能捕捉到闪亮的星光",
            "我要去看这样的星空，有约一起的吗…",
            "这么好的日月星辰下面会不会有墓（鬼吹灯系列看多了后遗症）",
            "肉眼能看见吗",
            "好美贵州人来报到",
            "",
            "好好好看鸭！！",
            "愿我的家人都长命百岁平平安安健康长寿寿比南山！愿我全力以赴考上平远中学！愿我长得越来越帅脸上痘痘赶紧消失长高的同时也瘦下来🙏🙏🙏",
            "太美了吧！！！",
            "好喜欢😍😍😍",
            "真的可以看到这么美的星空吗？😍还是视频有加特效呀？",
            "早点播出啦，那我就可以在五一之前开车去啦好想去啊",
            "啊～～～我家上热搜了啊啊啊！！！",
            "好安静，好美的感觉",
            "真的想去",
            "好美！",
            "真的好美",
            "手握日月摘星辰，"
        ]
    },
    {
        "微博内容": "【#张文宏提示饭后运动后量体温会偏高#】5月31日，张文宏受访时提示，量体温时额温相对而言更加准确。而在吃饭后、运动后，人的体温都会略高0.5℃。张文宏建议，学校在#量体温建议避开饭后一小时#内及运动之后，避免因温度失准而引起恐慌。L人民日报的微博视频​​​​",
        "评论数量": 924,
        "评论": [
            "我每次打完王者荣耀后体温也会偏高",
            "那女性排卵期是不是应该也会高些，学校压根就不知道这回事",
            "这个我知道，饭后是因为食物特殊动力学，和运动一样都会使代谢加强，产生的热能多",
            "张老师钟爷爷说啥就是啥吧",
            "关注公共卫生，关注金融安全。先*～锋*～网*～信*～诈*～骗，利用互联网普惠金融政策，酿成建国以来最大诈*～骗*～案，请依法治国！请立案！",
            "收到，涨知识了",
            "难怪同事儿子天天被学校退货，体温偏高",
            "收到，学到了新知识。感谢🙏",
            "饭后、运动后、热水澡后、喝热水后、激动以后，体温都会上升。",
            "涨知识了，",
            "都是专为大牛，他们发声的可信度自然很高，但真心别啥事都采访他们，耽误他们的时间。另外言多必失，有时候总会被些不怀好意的人捕风捉影。",
            "明白了，涨姿势",
            "请问大学解封什么时候有个消息？？？",
            "太专业了，细节",
            "好的",
            "我寻思着食物热效应，热动力学不是高中生物？",
            "哦哦原来如此，明白了",
            "所以我们要饿着肚子出门",
            "一个视频拆成了这么多次热搜是干啥呢？？一次性放完不行吗？？？？？？？？？？？？",
            "我有一回量体温的时候在家吃火锅量完37度",
            "感谢科普，长知识了，以后要多加注意，尤其是现在开学的孩子们。",
            "实际情况确实应该避免这些温度高的节点，否则引起不必要的恐慌！",
            "看完夫妻的世界把男一套入张文宏老师出不来了……",
            "学到了，涨知识",
            "我们饭后大概半个小时测体温每次测都有同学偏高就去走廊凉快凉快再测就正常了😂",
            "（饭后至少一小时以后）饭后迈步走活到九十九",
            "我天天36°最高36.2",
            "你说啥呢？",
            "【】是的，已经经历过两次了，帮小侄女去书店买急用的辅导书，扫的共享单车骑过去的，进门量体温高了，给我吓一大跳，量体温的大叔说没事，你在旁边凉块会儿体温就下去了，过了几分钟再量体温果然就正常了。还有一回是天气热，去超市买雪糕，进门测体温又吓一回",
            "每天下午到学校都37➕",
            "",
            "这个也要吹？不是常识吗？？？太过于神话他了吧",
            "涨知识了",
            "吃完饭，运动后，心跳都会加速，自然体温升高",
            "运动之后体温高肯定的呀，正常。",
            "学校恨不得天天量",
            "我的体温一直是35多一点最多36",
            "对对对，我每次都是这样子！！！",
            "好",
            "真的诶，进楼量是36，吃完烤鱼出来后再进楼就变成36.3了",
            "好的",
            "是",
            "经常跑步后被量体温。长跑之后体温反而下降，短时间跑体温上升。",
            "明白了，好的",
            "",
            "你像是我在人间发现的宝藏。",
            "喔",
            "现在的学校恐慌的很。嗓子发炎不发热都不能上学。前几天班级一个孩子额温枪量偏高一点点，体温计测量又正常，接触体温计肯定更准啊。但是不行了，让家长接走核算检查CT拍片。在家观察两天再去复查开证明才能上学。家长折腾得够呛。",
            "",
            "",
            "好博",
            "每天来看看博主！！",
            "网红！德拉不",
            "明白了",
            "硬是把自己吵红了",
            "好的",
            "收到",
            "我属于经常头脑发热的，还是少出门吧",
            "我上夜班也是这样高了0.05度。每天。什么情况",
            "专业",
            "科学精准防控",
            "是的我前几天吃完火锅后体温就偏高",
            "疫情差不多了，张教授买股票了吗？",
            "我有一次就是走路走到体温升高了  走到小区被保安大爷量出来  愣是过了一会才降下来  吓得不浅",
            "主要需要注意雨季天气变化无常，大家不要着凉",
            "收到",
            "下午第一节体育课怎么办",
            "",
            "了解",
            "",
            "啥时候运动体温不高？",
            "幼儿园每天11点之前都要报孩子们体温，但上午活动不能不开展啊难道要静坐教室吗",
            "我弟他们一车人去北京，测量体温全都在37度5左右，吓得差点给带走，后来还是检查的让他们都下车路边蹲了20分钟，再量都是36度5左右",
            "我们吃完饭不久就要上晚功还好不用量体温了不然有点小麻烦",
            "谢谢科普",
            "欢迎张教授给学校行政普及基础医学",
            "还好诊断学有讲过这个",
            "转发微博",
            "可爱听张主任说话了，充满智慧的人，就是有魅力，专业，自信，幽默，风趣。",
            "好的",
            "我早上六点多跑完步等好大一会才回来，量体温的时候量不上因为胳膊温度太低",
            "",
            "收到了非常了解！涨知识啦！",
            "现在研究人体温度都已经这么细致入微了...",
            "明白了",
            "下午四五点体温偏高正常吗",
            "好的👌🏻",
            "怪不得…天呐，吓死我了"
        ]
    },
    {
        "微博内容": "【正在直播：#张文宏解读如何科学戴口罩#】近日，国家卫健委发布了《公众科学戴口罩指引（修订版）》，明确了公共环境中口罩的适用方法。同时大中小学也在近期陆续开学。今天，@张文宏医生将就返校后如何做好防护、中高考冲刺阶段的健康作息等提供一些建议和分析。戳直播↓↓L人民日报的微博视频.​​​​",
        "评论数量": 310,
        "评论": [
            "张老师钟爷爷说啥就是啥吧",
            "公共场合还是要戴口罩",
            "学起来！",
            "认真听课！！记笔记！！！",
            "大家都学起来中高考的宝贝们要先做好防护，再好好备考，调整好作息，最后一个多月了，加油哦",
            "来了",
            "人口密集的地方带着还是安全一点",
            "听讲了",
            "要根据情况来调整校园封闭的强度，不要统一实行长期的强制封闭。",
            "要根据情况来调整校园封闭的强度，不要统一实行长期的强制封闭，改成半封闭状态。",
            "谢谢张医生，涨知识了",
            "人口密集的地方带着还是安全一点",
            "来了来了",
            "来了",
            "越来越好",
            "张医生好好休息，注意身体！",
            "疫情快结束，让张医生休息休息",
            "就是喜欢张教授",
            "主持人，呵呵。",
            "张医生太可爱了",
            "太喜欢你了",
            "实在人",
            "哈哈",
            "主持人有点稚嫩",
            "",
            "人家每天早上喝牛奶的就是长得强壮",
            "我读书家里穷，没有牛奶喝，长得瘦小",
            "蛋白质真的很重要",
            "特别喜欢听张医生讲话",
            "是不是读书周期长才会像张教授一样迷人",
            "张医生说的太好了",
            "所有的幸福都是好了伤疤忘了疼",
            "可是不可能",
            "我想一辈子读书",
            "工作后，才发觉学生时期最轻松。",
            "没有压力，最苦的是面对生活的压力",
            "张医生讲的挺实在的",
            "说的太对了，读书是最简单的事",
            "打算报考医学的小伙伴建议高考后到医院当志愿者吧，近距离接触会不一样的哟！",
            "开玩笑呢",
            "别断章取义啊",
            "意识是喜欢女孩子是个随便的事情",
            "",
            "张教授就是不想多谈自己",
            "张医生，幼儿园返学也需要戴口罩么",
            "现在的天气戴口罩是真的热啊！",
            "哈哈哈可爱",
            "请书帮助，",
            "谢谢你们，辛苦了",
            "学起来",
            "张教授",
            "有没有人关心一下大学生啊！被关了一个月啦！啥时候解封啊！要疯掉啦！",
            "看重播",
            "太喜欢张医生了！",
            "严防民安",
            "好看",
            "还想说什么时候可以摘口罩呢",
            "完了",
            "🙏🏻",
            "现在好多人各种场合都不戴口罩了，还是要好好听课，该带的时候别忘了~",
            "许可馨事件被删了，人民日报认怂",
            "记笔记，来来来",
            "学起来保护自己保护大家",
            "码住！这个很重要[米奇比心][米奇比心]",
            "正在直播",
            "好好学",
            "没有私信",
            "转发微博",
            "最喜欢张医生说话了。",
            "【正在直播】将就返校后如何做好防护、中高考冲刺阶段的健康作息等提供一些建议和分析。戳直播↓↓",
            "来学啦",
            "我",
            "记笔记",
            "出门心备口罩，公共场所或人多的地方要戴的",
            "听张教授的没错防护很重要",
            "安全第一，做好防护",
            "张教授",
            "来了",
            "快笔记本拿出来！认真听讲！",
            "有学生的家长都来听张教授讲课",
            "戴口罩耳朵都要疼死了",
            "张文宏医生理性又幽默。好人一生平安",
            "真的喜欢张医生",
            "大学几时可以解封？",
            "能不能不要封闭式管理大学生啊隔离期也满了凭啥老师能自由出入学生不能啊",
            "干货",
            "学起来",
            "学起来"
        ]
    },
    {
        "微博内容": "【#福克斯频道驰名双标#】用弓箭射穿香港警察小腿叫“protesters”，攻击美国警察就是“rioters”？​​​​",
        "评论数量": 970,
        "评论": [
            "毕竟他们的领导人是个joker",
            "国际驰名双标",
            "我们常常因为不够无耻而与他们格格不入！！！！",
            "老双标国了",
            "一开口就是世界驰名双标了",
            "美国真的是超级虚伪的国家，真“自由民主”",
            "我得学俩单词",
            "黑人兄弟可以把白宫改为黑宫",
            "恶臭！！双标biss！。。。终于孽力回馈了",
            "强烈反对美国政府出动警察、军队对付美国人民！美国人民拥有反抗BZ的权利！你们枪支自由，不就是为了让美国人反抗BZ吗？还美国人民人权和自由！",
            "老双标🐶了",
            "那我们也只能祝你们的风景线越来越好看",
            "人民日报自己没团队去外网搜一下图做新闻吗？老转网友的。国家媒体能不能提高点水平",
            "驰名双标",
            "双标🐶",
            "骗子的国度",
            "虚伪骗子",
            "",
            "大惊小怪，不是一直这样双标么",
            "双标bear",
            "这就是🇺🇸媒体",
            "福克斯新闻就是特朗普的亲儿子",
            "双标",
            "FakenewsFoxs",
            "祖传双标",
            "美国🇺🇸双标，全球著名！",
            "抗议者，和聚众闹事暴乱者，差距怎么就这么大呢，哦是双标啊，那没事了",
            "老双标了",
            "",
            "国际驰名双标",
            "老双标了，美帝老字号",
            "",
            "双…双标？？？",
            "转发微博",
            "大型双标现场",
            "foxnews…",
            "美国驰名双标同样是袭警，你是暴乱者还是抗议者？要看你是哪个国的警察中国方公知们的双标同样是抗疫，死人多少不重要，关键要看你是不是亲爹。是亲爹的话，死得再多方公知们都是真瞎真聋真哑。若不是他们亲爹，不好意思，就是没死，造谣也得把你造死",
            "一开口就知道是老双标了",
            "",
            "驰名天下的双标",
            "请发声明谴责美国种族歧视",
            "学了两单词并且成功记住了区别",
            "双标",
            "驰名双标",
            "双标英文怎么讲doublemark？",
            "咱能不能怼回去啊也不需要干什么做几个缅怀哪位黑哥哥的视频做的声泪俱下的那种然后小号发到推特和ins上再买个热门剩下的让他们自己发酵就完了",
            "公道自在人心",
            "因为特没谱就眼瞎啊，所以支持它的都差不多选择性失明的残障",
            "全球通缉福克斯老板，雇员",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "其实就是臭表脸啦",
            "牛逼的是等美国暴乱平息后，他们肯定会跟啥都没发生过一样说曱甴们是抗议者",
            "你都不敢发。还得靠外交部发。",
            "欢迎观看我们的双标时刻。",
            "他们的才是抗议者，我们的是真暴徒",
            "标王中标了",
            "虚伪的米国人",
            "不要说别人，你不也一样",
            "这才叫无fuck说",
            "无语",
            "福克斯频道在美国本土也臭名昭著还是坚定的川普拥护者假新闻太多了",
            "无耻也让我长见识～隔岸观火让你知道痛了！风景线就在家门口了，好好ENJOYit～",
            "吊销这种双标媒体频道",
            "双标啊，不解释",
            "双标🐶",
            "！",
            "这是你做的图？",
            "没事咱外宣应该叫citizen",
            "国际双标（舞）",
            "驰名双标",
            "🐶双标🐶",
            "你不双标吗请问真好意思呢",
            "一个是抗议者，一个是暴徒。毕竟美国双标。",
            "protesters抗议者  rioters暴乱者  。废青就是抗议者，黑人们就是暴乱者。我咋有点想给你一✋，真真是驰名双标",
            "真双标",
            "protesters什么意思，不懂，建议世界通用语言改为中文！！！",
            "美国媒体驰名双标",
            "真双标，国际驰名",
            "那又怎么了！",
            "福布斯，我挺服的",
            "老双标国了",
            "前者抗议者/后者暴徒。"
        ]
    },
    {
        "微博内容": "【#为什么接触电子烟的青少年在增多#】中国疾控中心数据显示，#初中生使用电子烟比例显著上升#。专家分析，一些电子烟炒作“健康无害”“时尚”概念，代言广告中的明星等也在潜移默化影响青少年。而电子烟同样含有尼古丁，易产生依赖，接触电子烟的青少年最终多成为卷烟的消费者。因此，远离烟草，应从​​​​...展开全文c",
        "评论数量": 2762,
        "评论": [
            "因为爱装逼……",
            "这不是香烟还是电子烟的区别，而是未成年不应该吸烟，不管是什么烟",
            "最可恨的电子烟的宣传给人很大的误导，现在有些人就在禁烟办公室抽电子烟，还处罚不了，可气",
            "他妈的别天天讲这种你把中国烟草关了然后全国范围内禁止吸烟比什么都强",
            "第一次接触都是因为好奇觉得很酷吧",
            "什么时候能禁止电子烟呢",
            "没有正确的引导！家长有一定的责任",
            "大部分人抽烟是从厕所开始的",
            "看某手某音的青少年不在少数，跟风学，青春期还叛逆，这都是潜移默化的使孩子们走上不归路。",
            "天天说吸烟有害健康，为什么不关闭烟草公司，还不是利益作怪小小烟草利润太大。",
            "主次颠倒了吧，电子烟对青少年有危害，但是传统香烟对于全民都有危害！两个都该抵制，别拿电子烟挡枪啊。",
            "微商多了",
            "以前不介意别人在我面前抽电子烟，后来听说电子烟其实也是对人体有害的，我记得网络上也不允许卖烟行为。之前还再腾讯110举报了个在网上卖电子烟的，他们很快封号了，希望卖给未成年烟的烟贩子越来越少吧！",
            "讲句实话，你以为抽烟很帅，但实际是不恰当的年龄做不恰当的事，别人只会觉得你傻，你不仅没得到追捧，你还容易上瘾，获得一腔烂肺",
            "校门口很多卖水果味电子烟的",
            "我朋友圈N多女生（基本都是初二的）都在卖烟。。。",
            "主要是那个阶段青少年都还以自我为中心，喜欢显示自己与众不同，追求时尚，标新立异，这很正常，不过，这样下去，对身体肯定是有害的，何况还是处在长身体的黄金阶段，说到底还是监管不到位吧",
            "越来越多的未成年人吸烟不知道哪学的这些臭毛病",
            "“不卖烟”不就得了。不用控烟了。",
            "禁止未成年人购买电子烟呗，反正我是用了一年的电子烟，你把电子烟禁了难道要我去抽卷烟？",
            "电子烟还可以代言拍广告的吗？",
            "吸烟有害健康，为了自己和家人的健康还是戒烟吧",
            "社会大环境家庭教育同龄人不良影响抽烟已经成为很多很多人的理所应当了青少年吸烟大多是因为耍酷关键要做好正确引导和示范以身作则想要自家孩子不吸烟家里烟民先反省反省吧",
            "远离烟草，不管是什么烟！",
            "动了烟草公司奶酪，影响国家收入，不禁你禁谁",
            "有些人抽烟一开始就是为了觉得自己酷",
            "我前桌和后桌在抽",
            "吸烟有害健康，但有利国家。",
            "电子烟也呛人，只是说危害小，慢慢上升抽真的烟。",
            "现在真的没有不抽烟的男生",
            "那为什么不禁烟？为什么不在烟盒印跟国外一样的图？",
            "戒了一次烟后，现在是想抽就抽，说不抽就不抽，可以随心所欲了",
            "没有广告，没有宣传，就会少很多人来抽这个东西。",
            "给我来两袋水泥，教教这些孩子什么叫时尚与潮流",
            "？",
            "哈哈哈我们学校的社会姐精神小伙人手几包烟呢，觉得自己又拽又酷但是在我们眼里……",
            "妈呀我初中天天想的就是去校外吃鸡柳..太夸张了",
            "真的无语，我是高中生，我班就有好几个抽烟的有男有女，估计初中就学会了。下课偷偷跑到厕所抽香烟被发现了就抽电子烟什么水果味的，乱七八糟。劝了少抽烟还是不听，有的还是跟着学的。抽的都戒不了，以后成年估计更难现在都有瘾了。",
            "不懂就问，电子烟呼出的气体，对旁边的人有害吗",
            "因为有人觉的酷",
            "我们之前上课抽烟",
            "电子烟是什么，插电才能吸？",
            "初中的时候看他们抽烟挺傻缺，现在年纪大了又看回这群未成年抽烟依然觉得他们很傻",
            "电子烟主要是戒烟用的，没有尼古丁焦油",
            "00后的我不吸烟，我也讨厌二手烟",
            "电子烟不就是给爱装b的人用的？",
            "吸烟有害健康！我问下戒烟是不是很难？每次叫我家的戒他说要他命",
            "中国烟草电烟老弟  你路子很野",
            "未成年人都能买到烟？建议出台法律买烟必须出示身份证",
            "别带00后哈",
            "我小学6年级班上就有男孩子抽烟了",
            "大幅上涨香烟价格，香烟每盒最低5元上涨最低50元，实在不行最低500元一盒香烟，看看他们还吸烟吗？",
            "吸烟有啥时尚的",
            "吸的我头疼",
            "太可怕了",
            "要好好的引导啊",
            "抽烟只抽煊赫门一生只爱一个人？？",
            "因为他们觉得无害",
            "电子烟也是有害的",
            "身边就有好多男同学在抽😂",
            "我是不抽烟的好孩子，快夸我",
            "吸烟有害健康",
            "因为他们觉得无害",
            "又给悦刻招黑了",
            "鹅鹅鹅鹅又在带明星，哪个明星代言电子烟香烟了？还有，我和我弟小时候也看电影，桥段是女儿器官被贩卖，父亲和那个心狠手辣的反派交手。出来之后我弟就说，以后无论发生什么都不会离家出走，还说以后要学会保护我。归根结底不还是家长的责任？",
            "然后还满嘴脏话",
            "误导说电子烟可以戒烟，吹得牛皮duangduang.响。",
            "所以把电子烟禁了都去抽真烟？",
            "抽电子烟的在增多，那么请问抽纸烟的青少年在增多还是减少？如果抽纸烟的也在增多，那么为什么只盯着电子烟在搞？！如果抽纸烟的在减少，那可以看看是否是因为抽电子烟的多了而导致抽纸烟的减少了？？。我真服了天天揪着电子烟不放，不提纸烟？远离烟草，应该从远离纸烟开始而不是从电子烟开始",
            "触及了国家烟草行业的利益了",
            "有需要的可以联系我",
            "我更讨厌抽传统烟的人，他本人病不病关我屁事，但二手烟对他人伤害很大",
            "好端端的人，为什么要让烟草把自己变成鬼呢？！",
            "全民禁烟肯定不现实，达到两点就会好很多一、主要是未成年禁烟，二、公共场合禁烟！经常走在路上闻着前面人的二手烟，我当场窒息！！！",
            "装逼",
            "禁不禁都不是主要问题，主要问题还是出在家庭，家人总是有这些那些借口，手机游戏电脑，都是掩护家长逃避责任的借口",
            "我们学校女生搁女厕所蹲坑抽烟我去个厕所都要呛死了",
            "那些卖茶烟的不管管吗？根本不能抽的东西，也不怕抽死人？",
            "跟钱有关的东西管不好的",
            "不要总以保护青少年为借口打击电子烟！卷烟和电子烟哪个对青少年危害大，没点数吗？",
            "我们学校是全区最好的初中但是作为一个初三生我身边真的有蛮多同学吸烟甚至还有不少女生大部分都是比较混的真的受不了",
            "那么是哪个明星代言的了？"
        ]
    },
    {
        "微博内容": "【广州白云区教育局通报：#广州涉体罚学生教师已被暂停班主任职务#】5月31日，#广州白云教育局通报教师涉嫌体罚学生#：据广州白云公安5月31日凌晨的通报，发帖人刘某（微博名：小岛里的大海）承认其女儿因遭体罚吐血、凌晨2时被老师威胁殴打、送老师6万元等情节，系其为扩大影响而故意编造的谎言，照片​​​​...展开全文c",
        "评论数量": 5804,
        "评论": [
            "家长撒谎炒作污蔑也该重重的罚",
            "家长怎么处理，影响恶劣",
            "造谣要负刑事责任吧",
            "利用网友造谣太坏了…",
            "大家帮忙发声是善良的人性但一次次被利用不就和碰瓷一样了吗？虽然嘴上说下次还帮但下次真的还会吗感觉很大一部分去网爆人家老师其实是宣泄自己的压力虽然老师体罚学生不对但这家长利用大家善心真的不是东西",
            "惨还是小孩惨，一边被体罚，一边被亲妈消费",
            "造谣是真体罚也是真",
            "一个撒谎，一个体罚",
            "老师方法可能过激了不过这个妈妈造谣犯法了",
            "家长呢？吃自己孩子的人血馒头不怕噎死吗​",
            "后果是全社会买单，教育一下成体罚→造谣报复→学校、家长的压力→管得越多死得越快→学不学无所谓，上完课就好→只有教书没有育人→风气变坏→调皮捣蛋不会被罚→……→（长大后）我想要的必须不择手段获得。这就是全社会买单。",
            "家长造谣，撒谎的不处理吗？影响恶劣，应该重罚",
            "32分钟走2km能有多累啊而且不是因为违纪才被罚的嘛",
            "老师处分了，造谣者不需要负责任吗",
            "亏我还帮她转发了这一切原来都是假的",
            "个人认为从目前的信息来看，老师遭受的网络暴力、舆论压力和职务上的处理等早就远超其因学生违反纪律对学生进行的不当处罚所应对应的惩罚。家乡故意制造谣言，煽动舆论审判老师，更加存在过错。希望对故意造谣者予以追责，依法处理。对不唯实的媒体、网络黑色产业链加快整治与打击！",
            "感谢那些对我严加管教的老师，尤其是小学老师，让我有机会考上重点高中，上大学……要不然妈妈说我在村里的话都养不活自己也感谢爸爸妈妈都是用一顿胖揍回应老师的“管教”",
            "家长那边怎么处理",
            "家长骗人的？？？",
            "所以不要怪现在的老师越来越明哲保身，这种家长，求求了，孩子你自己教！不要送学校受委屈",
            "一个6岁孩子罚10圈跑9圈也是够狠的。各算个的帐吧。",
            "家长怎么处理，影响恶劣",
            "生而为人务必善良",
            "自导自演，真把我们当傻子忽悠了",
            "所以跑圈是真的，就是没有家长说的那么严重",
            "还有人在赞颂体罚，讲述自己小时候被打的幸福经历呢老师体罚跑10圈真的错了，虽然不是特别大的错，对应批评停职的处罚刚好，别在那洗体罚完全没错了，尴尬吗？当然，造谣者应承担法律责任，该起诉起诉。",
            "所以，家长造谣成这样有啥处罚措施么？...以后就当个佛系老师呗...讲完知识就是尽职尽责，成为一个不掺杂人际关系的知识传送机器就行...怕了怕了🙊",
            "行叭我服了，让一个小孩子跑那么多圈老师有错，家长极度夸大事实更有病",
            "想到医闹这次事件会让多少教师和准教师失去信心",
            "学校已于2019年12月12日暂停刘妍老师班主任职务，并对其进行全校通报批评、免去其品德学科科组长职务等",
            "的确是体罚了，关键这老师还是品德学科组长，多么讽刺的字眼",
            "六岁孩子跑九圈，真的狠",
            "两级反转…",
            "这事倒是挺快的事件一点进展都没有",
            "这件事去年都已经对当事老师处罚了，为什么现在又拿出来轰炸？这个学校的操场一圈是多少米，如果是体育课进行体能测试出现这种情况该如何评价？这件事对教师及教育事业的负面影响又该如何处理？",
            "别说孩子是跑跑走走停停9圈没什么，体罚就是体罚，并且还是过度体罚，就像你迟到了，老板罚你跑个马拉松，也允许你跑跑走走停停，过分不？对6岁的孩子来说也是一样的，过量的处罚除了体力上的痛苦，还带来了心理上的压力，所以这老师和这家长真的是绝配🙃",
            "反正我跑不了就算200m一圈9圈1800m我小学一年级体育课最多跑过400m",
            "网民网暴怎么处罚？",
            "家长造谣要如何处理？",
            "体罚是真的，造谣也是真的，都不能姑息",
            "评论里说什么不算体罚，笑死人了，你规定不算就不算？说了不让体罚不让体罚，这老师违反了就是违反了啊，家长和老师都做错了，洗什么洗啊？！小学生2000米不算体罚，那让你高中生跑2万米呢，也不算体罚啦？禁止体罚的意义是什么啊？！就是希望老师还是可以保持初心好好教育人啊！",
            "如果老师真的体罚，就该怎么处理怎么处理。但是撒谎造谣的家长，用心险恶，必须严惩！！！！！！",
            "为什么要利用我们",
            "这个网络上还能相信什么😅",
            "10圈，这老师没得洗",
            "家长造谣也太……",
            "造谣也该抓起来，昨天有几十万转发",
            "体罚是真的",
            "无语了无语了消费网友是吧",
            "虽然老师体罚有错那么家长造谣夸大事实呢？",
            "评论导向还是挺奇怪的妈妈造谣是错但这代表老师体罚是对了？因为半小时走了两千米所以很正常？现在的孩子不能矜贵所以很正常？学生不听话所以老师体罚很正常？你们这些人是没孩子吗？",
            "昨天很多人提出质疑，却被问候全家，我不知道这是在声张正义还是想要发泄暴力啊……",
            "家长夸大甚至编造部分事实，她已经违法了。但体罚也是真的，虽然孩子在学校没有明显不适。医院诊断书显示当天晚上8点多就诊，无既往病史，呕吐、流涕、咳嗽带血丝、当时伴有气喘……等一个最终结果吧🙏🙏",
            "所以体罚是真的",
            "老师体罚不对家长夸大其词撒谎有病",
            "老师体罚是真！家长造谣也是真！希望都能得到相应的处罚！",
            "家长微博粉丝涨粉速度真快，都80多万了，既没有删除微博，也没有发布道歉微博",
            "不是污蔑吗",
            "家长也好好罚，谢谢",
            "家长也不是什么好东西",
            "以后老师啥也不要管，要对得起那可怜的工资。",
            "体罚不对，造谣更有错",
            "家长造谣也要罚吧",
            "19年12月发生的事，老师已经得到惩罚，为何现在要在网上公布？目的何在？",
            "昨天义愤填膺，今天一脸懵逼",
            "老师体罚学生虽然不对，但是家长也没必要编出这样的谎言啊，乱造谣是要负法律责任的，一个成年人难道连这个都不懂吗。老师体罚孩子，家长就应该用正规的手段，依法维权，而不是在网上造谣生事。",
            "家长也是绝",
            "我去，这家长造谣",
            "必须严惩造谣者，如果以后都像这个家长一样去消费网友的同情心，谁还会相信啊。就是现实版的“狼来了”",
            "微博治果失败",
            "这件事情不严肃处理以后还会有人会像她这样的",
            "都知道体制内教师是弱势群体，好欺负。",
            "平均一分钟六十米，都算体罚的话，怎么才算不是体罚（这条评论基于孩子没哮喘，）",
            "一个造谣一个体罚",
            "所以这个孩子其实也没有跑十圈，只是跑了一圈剩下的都是走，如果老师真的想让她跑十圈，肯定会监督着让她跑完，其实老师就是用十圈吓唬孩子的吧……",
            "过于夸大事实了，老师如果存在体罚学生的事实必须受到惩罚，但是不能一味造谣煽动网友阿，这件事情从昨天开始关注，没想到是这样",
            "个人觉得现在感觉老师有点怕学生了，不是不想负责，是不敢负责。有育人使命，却无管理权利。",
            "19年12月12日已经停职处理了，怎么过了半年，这个家长又开始污蔑造谣了。其中发生了啥？",
            "两个人都不是什么好东西",
            "请问家长构成侮辱罪吗？",
            "12月，半个小时跑跑走走停停9圈，无论如何老师已经得到处理，撒谎的家长也该付出代价",
            "操场好像是200米一圈，只慢跑了一圈，后面都是走走停停的，emmmmmm所以学生犯错了，就应该直接给家长讲，家长想管就管，不想管就算了，",
            "说实话啊，现在的家长都过分保护自家孩子了，还要崇尚什么“美国式的快乐教育”，不能学业负担重，老师不能干嘛干嘛他们的孩子！家长是孩子的第一任老师，这种家长教育出来的孩子，我想人格也不会好到哪里去。体罚重固然不对，但是轻微体罚个人认为还是有效。",
            "不是假的吗",
            "我觉得舆论的作用是把“好像”一直处在弱势的一方的诉求扩散，通俗点说“把这个事闹大”、上热搜，让相关机构重视起来，还原事情真相。而不是一直处在一个半温不温的状态，只有一方的言论在输出，才是最危险的。但在只有一方说话，另一方沉默的时候，我对哪边都存疑。",
            "家长撒谎也应该处罚"
        ]
    },
    {
        "微博内容": "【明天起，这些新规将影响你的生活】①卫生健康领域“基本法”将生效，#国家立法保护医护人员安全#，对“医闹”零容忍；②#6月起骑摩托车不戴头盔等要被严查#；③6月20日起机动车检验标志电子化服务将覆盖全国……更多↓↓转发周知！​​​​",
        "评论数量": 1872,
        "评论": [
            "网络辣鸡广告能管一下吗？",
            "医生保护了，老师要不也保护一下？最近好多老师被网暴啊",
            "医闹零容忍，希望尽快把具体措施落地！",
            "医护人员很辛苦，为我们付出了太多，值得保护！头盔已经涨价了！",
            "我昨天就经历了高空抛物，告诉物业，结果物业说他们也管了也管不不了，人家不听",
            "支持支持！！！",
            "支持支持！",
            "头盔要涨价喽~",
            "支持支持！必须支持",
            "对“医闹”零容忍！",
            "支持支持",
            "医患矛盾不是只是患者的问题，保护医生那患者呢？",
            "人身安全，人格尊严终于有提到人格尊严了。医生的职业自豪感，跟人格尊严关系密切。咱国家医生又不能给高工资，给点职业自豪感鼓励下也好啊。",
            "电视台的骗老年人的广告能管下吗？骗的这么光明正大，还天天放",
            "骑电动车要带吗",
            "建议把头盔限一下价，而且监督工厂保质保量的投入生产，不然可行性真的会降低很多",
            "这图三苹果手机挺好",
            "越来越好",
            "这…明天就六月了？我的时间观念去哪里了我还以为六月还很久",
            "【明天起，这些新规将影响你的生活】①卫生健康领域“基本法”将生效，，对“医闹”零容忍；②；③6月20日起机动车检验标志电子化服务将覆盖全国……更多↓↓转发周知！​",
            "现在不是禁摩了吗。",
            "怎么界定是医闹？",
            "还有人不知道么？快看看",
            "我们这电动车不带还要接受批评教育，这是变相强制吧",
            "是不是骑电动车不用戴头盔？",
            "电动车呢戴不戴",
            "您可真会挑季节",
            "我们这里摩托车出行已经都戴头盔了，现在要求摩托车驾驶证了",
            "聪明的人早就买好头盔了，还抢什么口罩",
            "就知道说要带头盔  不能管一管那些商家疯狂涨价的行为吗  突然来这么一出  真怀疑背后有多大的利益输送  股票也涨了  连我们老家那种小地方都要罚款  猝不及防啊",
            "行车不规范亲人俩行泪",
            "支持！",
            "做好笔记，避免踩雷",
            "还有那种侮辱医护人员的患者虽然没打起来，有的对医护人员吐痰的麻烦也一起管管，太无耻了",
            "安全第一！！",
            "该保护的不保护，韭菜割的倒挺快",
            "🙋医护人员",
            "支持支持",
            "支持",
            "支持证明我们越来越规范",
            "现在真的是又要威又要带头盔",
            "希望能改善一下吧。医闹的根本原因是福利组织做成了盈利机构。",
            "这句话起不了什么作用，宣言式的半截法律，无责任无威慑",
            "那电瓶车也查头盔吗？？？谁来回复我一下",
            "还有无驾驶证驾驶也要严查",
            "支持！",
            "支持",
            "明天就是新的一个月啦",
            "四六级加油！！",
            "支持立法防医闹",
            "公勺公筷真的是很有必要",
            "那有没有投诉不良医护人员的？因为天使不是很多",
            "可能大部分是医生或医学生注意到颁布的卫生健康领域新规，但国内的医疗环境仍待改善",
            "【明天起，这些新规将影响你的生活】，快戳进了解！",
            "上联:上半年戴口罩。                                        下联:下半年戴头盔。                                    横批:披头盖脸",
            "严抓炒头盔，抵制恶意哄抬市场价格的行为。有毒啊？头盔镶金咩？是用来保护头部，保护人身安全的。再炒炒，到时候禁摩托和电车了，飞车党是最危险的马路杀手。",
            "作为老师，希望老师也能被保护，有老师被学生恐吓威胁甚至殴打得不到安全保障；作为家长，希望学生被猥亵、体罚这种事情不要再出了…",
            "6月起骑摩托车不戴头盔等要被严查",
            "电动车呢，也必须带头盔吗",
            "我没有头盔",
            "安全最重要！！！支持！！！",
            "保护好医生带头盔保护自己",
            "防医闹",
            "又有机会考六级了",
            "医闹零容忍！",
            "医疗卫生考试还没确定延期啥时候",
            "我得去买个头盔，不然配不上我的摩托",
            "买头盔的给好处费了？一夜暴涨？？？？？",
            "医闹是零容忍了，在医院外面的医托。是不是也该管一管？",
            "电瓶车算摩托车吗？",
            "支持支持！必须支持",
            "停在辅道的车能不能管管，光让走辅道，人行道都被门面房做生意的，占完了。",
            "建议禁摩，特别是重型机车，真的很吵，还很危险，遇到同行还会突然互相飙车",
            "支持支持",
            "电动车到底要不要带头盔呀",
            "价格能严查吗",
            "措施的发布到实施肯定得还有一个过程",
            "🇨🇳",
            "初级会计考试的时间是不是还没有定呀",
            "电动车算吗？",
            "能不能先解决一下欠薪问题都顶不住了好吧",
            "保护生态环境，提倡使用公勺公筷可以，对餐饮行业的卫生督查也要跟进啊",
            "电动车不用戴",
            "医生只是说暴力伤医立个法就那么多人有意见，那干脆别立法了；直接征信直系亲属取消就医资格。反正也信不过医生，医患关系是信托关系，你信任我我给你看，你不信任我找别人看。",
            "摩托车禁行的啷个办",
            "建议把医学基础知识纳入义务教育，起码让人们有些常识，改变医生什么都能治的思想",
            "电动车要带吗？？",
            "多少年了，终于要保护了",
            "性侵案件也请多多关注，jc福利可能是太好了，导致现在完全就没人办案了吧"
        ]
    },
    {
        "微博内容": "【#全美已有25座城市宵禁#，#美国警方逮捕约1400名示威者#】5月30日，美国明尼苏达州白人警察涉嫌执法不当致死非洲裔男子乔治·弗洛伊德引发的骚乱持续升级。据美国媒体统计，目前示威游行已席卷全美30多个大小城市，包括纽约、洛杉矶、芝加哥、旧金山、费城、休斯顿和华盛顿特区等主要城市。在事发地​​​​...展开全文c",
        "评论数量": 1204,
        "评论": [
            "光复䓺国，时伐革伞，五次装修，缺一不可。",
            "中方对于美国警察通过武力镇压平民表示关切！美方平民通过自由、民主的方式表达诉求，不应被美政府忽视。",
            "宣传自由民主的国家变得不自由了",
            "呼吁美国当局正视人民的合理诉求，我们和美国人民站在一起",
            "我呼吁，全世界白色、黑色、黄色、棕色等各色人种中的工人、农民、革命的知识分子、开明的资产阶级分子和其他开明人士联合起来，反对美国帝国主义的种族歧视，支持美国黑人反对种族歧视的斗争。（教员1963.8.8）",
            "2020年还能听见宵禁一词，绝了，开眼了",
            "美国的风景线，认为美国风景线很漂亮的请点赞",
            "？之前港警抓人的时候他们是怎么说的？",
            "全世界无产者，联合起来！",
            "这个时候奥巴马再出来发声，就更有意思了……",
            "今天，全世界都为美国种族歧视和严重人权缺失而难过！这为美国黑人抗暴运动注入了道义合法性。无论美国黑人抗暴运动烧掉多少个城市，他们都是代表公平正义的力量，都是历史进步的力量。这一点恐怕甚至连美国大部分白人都不敢否认。",
            "太无耻了为什么要禁止🚫人民自由行动，这是严重侵犯人权行为。",
            "中午多吃了一碗饭胃口好",
            "美丽的风景线",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "这个时候为啥官方不发声谴责一下呢，香港的时候美国叫的可欢了，这个时候中国最应该回击，不要当好人，人家不领情的",
            "不是自由的国度吗？为什么不重视民众的呼声？？",
            "自由主义美利坚怎么能宵禁？你们这就是侮辱人权！MakeAmericaGreatAgain！！！",
            "自由的火炬熄灭了",
            "这不是骚乱，更不是风景线，而是一场伟大的斗争",
            "支持自由的美国人民带上枪支弹药出来示威",
            "美国分裂的导火索   将来历史要考的",
            "希望美国法院尽快放人",
            "怎么不让蓬佩奥这美丽的风景在美利坚多待一会",
            "送他们北大的offer",
            "双重标准，唯我所用。",
            "中国在赞比亚死了三个没上热搜，美国国内死了一个黑人上了热搜，这可不可以说一个黑人顶三个中国人",
            "根深蒂固的种族歧视和白人至上的思想！！自食恶果！",
            "美国就是牛，什么都要争第一，",
            "你们的自由民主呢变成啥了",
            "光伐美国时代革命",
            "美国真狠啊，疫情完全没有存在感，真的想要大范围清洗平民只留下精英吗？这群人哪怕不派警察出面恐怕也会有大量的人被感染吧，只是破坏城市而已，对美国没有多大实际影响，床破更盼望多死些人吧。反正疫情结束后放开移民，大量带着资本的新移民会很快支撑起他的经济。嗨，眼瞎心瞎的才会向往啊…",
            "之前怎么说的来着，这靓丽的风景线",
            "让黑人继续反抗推翻美狗政权！",
            "美丽风景线",
            "不是要自由，要人权嘛？为啥要逮捕呢？",
            "哎呀妈呀",
            "太恐怖了",
            "人类清楚计划",
            "",
            "好美的风景线",
            "世界大国，搞成这样。。",
            "呼吁美国当局正视人民的合理诉求，我们和美国人民站在一起",
            "这就是报应！",
            "美丽的风景线让美国更美，美国加油💪",
            "这个世界真是太精彩了，没想到现世报来的这么快，一波接一波啊！哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "",
            "不愧是灯塔国",
            "美国:我们不和我们的人民站在一起，我们跪在他们的脖子上",
            "ᵀʰᵉᶠᵘᵗᵘʳᵉⁱˢˡⁱᵏᵉᵗʰᵉˢᵉᵃ,ᵃⁿᵈᵗʰᵉʳᵉʷⁱˡˡᵇᵉᵃˡᵒⁿᵍᵗⁱᵐᵉᵗᵒᶜᵒᵐᵉ.前途似海，来日方长。",
            "自由",
            "呵",
            "都自由起来，尽情的呼吸起来",
            "之前说那个黑人有基础病，后来又说他跟白人警察以前是十多年的同事，昨天说他死于中毒今天会说啥？",
            "佩洛西式美丽风景线不笑出声来就是对🇺🇸最大支持👏",
            "川建国估计想来一波露娜月下无限件",
            "对待疫情都没有这么上心过！这是有多怕啊！是怕这么闹下去会解体吗？",
            "美国充分地给我们演示了应该怎么应对抗议建议马上借鉴用到香港暴徒身上",
            "冷眼旁观",
            "是贵国一道亮丽的风景线",
            "美丽奸的风景真靓丽！建国同志仍需努力啊！",
            "美丽的风景线之我没有呼吸了",
            "请美国政府正视民众的合理诉求",
            "天呐",
            "五大述求，缺一不可，美国黑警DLLM",
            "美丽风景线",
            "美丽的风景线",
            "《关于严厉打击反对资本主义革命分子的紧急通知》现已印发，请各州遵照执行。另附特朗普总统特别批示各州务必加强组织领导，密切分工紧密协作，落实好重大事项请示报告制度，重大反对资本主义革命案件实行逐案上报，对于其它的重大事项和情况，亦及时报告。联邦政府镇反工作专班2020年5月31日",
            "人到美国，刚下飞机，空气中弥漫着火药、瓦斯、胡椒粉的气味。",
            "你们说他们现在有没有公报私仇的？",
            "风景不错",
            "人权何在，民主何在，自由何在",
            "美国美丽的风景线！",
            "黑警开枪了",
            "基本上是民主党的势力范围，川建国松了一口气。",
            "美丽风景线，希望美国越多越好！同意点赞",
            "释放被捕群众。解散镇压人民的暴力机关",
            "如果我们能做到美国这样，香港和谐了，台湾统一了",
            "freedom?",
            "哎",
            "这么多道靓丽的风景线",
            "\"Ican'tbreathe.\"",
            "末日景象",
            "中国应该从美国黑人里多招收“马哲专业”留学生，给“全额奖学金”，摒弃完全“官僚化”的大学“国际留学生”考核指标。"
        ]
    },
    {
        "微博内容": "【我国#初中生使用电子烟比例显著上升#，#2019近1/4高中生曾尝试吸卷烟#】5月31日，中国疾控中心发布#2019年中国中学生烟草调查#结果。这份31省区市约29万学生参加的抽样调查结果显示，过去5年我国初中学生尝试和现在吸卷烟的比例明显下降，但听说过和现在使用电子烟的比例显著上升。2019年高中学生尝​​​​...展开全文c",
        "评论数量": 3189,
        "评论": [
            "这不是香烟还是电子烟的区别，而是未成年不应该吸烟吧",
            "从来没吸过烟，闻不惯那烟味",
            "真的挺讨厌公共场合抽烟",
            "中专真的蛮多",
            "说真的，初高中生抽烟真的只是装逼",
            "卷烟更严重好不",
            "成年了也就算了学生群体都保不住了吗",
            "父亲在顺丰公司上班，下班途中工亡没有人管",
            "校园里抽烟的真的很多，好像形成风气了",
            "嗯...卖烟的时候还是看一下娃多大吧",
            "感觉周围不抽烟的男人越来越少。",
            "电子烟怎么都比真的烟草好，要禁一起禁得了。或者提高一倍税率，让青少年都吸不起。",
            "讲真，我见到过小学生抽烟",
            "一个班15个男生，抽烟的有15个",
            "本人初二身边抽电子烟的都知道危害比香烟还大说实话就是为了装社会小学的时候小卖部门口十块钱一根很多人买把吸烟当潮流",
            "有一说一，这个年纪谁能有多大压力？？？还不是为了装逼然后上瘾了（别杠，我也高中生，我老师就是这么骂那些每个课间都去抽烟的人的）",
            "what？",
            "？？？？我的天是我孤陋寡闻了超出我的认知范围了",
            "这...这么吓人的嘛",
            "初中就…天呢，都没人管吗？",
            "不是禁止对未成年人出售?",
            "我的天，我都20了，还闻不了烟味儿，这些孩子咋就……",
            "？着实没想到",
            "第一次抽烟是为了啥啊",
            "初中？？？？",
            "有必要控制了…",
            "为了健康请勿吸烟",
            "天哪！",
            "跟电子烟有啥关系明明就是抽烟比例显著上升凭啥不说烟草只说电子烟",
            "都是皮紧找抽",
            "重点是未成年人不该抽烟，不是烟的品类好吗？",
            "作为大一的我，没有吸过烟……",
            "从来没吸过烟，闻不惯那烟味",
            "找个借口封杀电子烟？",
            "不卖烟，不吸烟",
            "不吸烟",
            "就只有我不会抽烟但是喜欢闻二手烟吗",
            "未成年人禁止抽烟，有孕妇小孩老人的地方，不抽烟，有人对烟味敏感的地方，也回避抽烟。文明抽烟，和谐你我他。",
            "我们学校初三就有抽的，整天手来掐着个烟，学校管也不停，说实话哈，我感觉他们也不是喜欢抽烟，就是想装x，让人家看看我都会抽烟了，你来?然后导致盲目从风",
            "很多小孩都以为电子烟是玩具我小学时就是这么认为的…还有各种味道！当时也没多了解电子烟这个东西…搞不好…一次两次…味道不错…就上瘾了！！！",
            "装b心理太严重了，而且那样真的不帅。",
            "高二开始抽烟的我到了研二才戒掉希望青少年可以不要抽烟",
            "现在好多女生也吸烟，实在接受不了",
            "那天下午几个社会人一进来就一股烟味教室里还开着空调不能散气特臭好好管管吧",
            "求求你们不要对自己身体下毒手吧？？",
            "初中高中吸烟🚬一般都是跟风，炫耀装b，我们初中的吸烟的男生，看到女生路过就把烟拿出来",
            "重要的是宣传引导和规范，电子烟也是烟，未成年人禁烟！",
            "电子烟是什么东西，从没听过",
            "你不生产香烟就全都解决了，不生产也不卖就都戒烟了",
            "不想闻到烟味",
            "一说影响性功能的话，就没人吸了",
            "源计划.烟",
            "我们学校前几天刚记了一个女生吸贩卖电子烟的过",
            "精神小伙",
            "我大学班里21个男生就3个抽烟的",
            "我们班就有，很讨厌，还非得拿出来在每个人面前喷",
            "我觉得卖烟卖酒的时候还是出示身份证吧，现在学校周围小卖部真的，大家都懂的",
            "学学深圳，开了第一单罚单",
            "你让中国烟草少卖点，欺负电子烟不算啥能耐",
            "归根结底，电子烟是那国发明的？我国禁烟力度足够吗？能舍得九千多亿税吗...？如这些问题都【不决心处理】的话，那拜托别搞那么多冠冕堂皇的话题了吧！",
            "抽烟的人牙黄嘴臭，这就算了，还让别人吸二手烟，罪大恶极。",
            "总说抽烟不好  国家倒是禁烟呀！说到底还是舍不得卖烟带来的高税收",
            "有一说一现在中小学生抽烟的真的很多，特喜欢装13，搞对象什么的，喜欢吹烟到人家脸上，往往这群人就是校园暴力的人",
            "后浪",
            "不抽烟的来集合了",
            "电子烟是？（请恕我这没抽过烟的不知道）",
            "想知道电子烟的危害！",
            "看来电子烟注定是死路一条。",
            "吸烟有害健康  但有利于国家",
            "建议王源当代言人",
            "这是怎么调查的",
            "去年下半年就把烟戒掉了   以前不觉得抽烟会怎样  重视之后就慢慢戒  现在快七八个月没抽了",
            "这种现象一定要想尽方法遏制。",
            "我最讨厌闻烟味，我宿舍有四个抽烟的，我都要疯了，这次疫情在家里好清静，终于不用看他们抽烟了",
            "我都快奔三的人了，我还是很讨厌抽烟，所以从不学抽烟🚬",
            "未成年本来就应该禁止吸烟，以前看到学生在抽烟，可能他们自己觉得很酷。",
            "害，不良风气啊",
            "还有你敢信，一个男生天天抽女生香烟就因为它香吗",
            "你不抽，我不抽，祖国航母谁来修",
            "我闻到烟味就想吐，太敏感了",
            "不明白烟有什么好的，对身体有害害难闻",
            "什么臭风气现在的未成年都拿抽烟来引以为傲了吗",
            "",
            "电子烟比真烟好多了好伐一群被洗脑的",
            "吸烟一点都不酷",
            "不抽为赢"
        ]
    },
    {
        "微博内容": "#我要做一天小孩子#【明天六一，说一说#小朋友们教会你的道理#】敢担当、肯努力、勇追梦、有爱心…有时候，孩子们的天真可爱，带给我们温暖感动，也教会我们许多道理。六一儿童节将至，带话题#小朋友们教会你的道理#发条微博，聊一聊那些你从孩子们身上学到的道理↓时光匆匆，愿你也童心不泯​​​​",
        "评论数量": 857,
        "评论": [
            "儿童节快乐我也想做一天小孩👶🏻",
            "突然羞愧的发现我连这些孩子们都不如，越活越暴躁，被太多杂事牵绊着跑歪了，都忘了自己当初是想要成为什么样的大人了，说好的不忘初心牢记使命呢不行我不能继续这么下去了，要摒弃杂念好好做人",
            "儿童节快乐！",
            "儿童节快乐，谁还不是个宝宝",
            "ᴹᵃʸʸᵒᵘʳᶜʰⁱˡᵈˡⁱᵏᵉⁱⁿⁿᵒᶜᵉⁿᶜᵉʳᵉᵐᵃⁱⁿ,ʸᵒᵘʳᶠᵃᶜᵉˡᵃˢᵗᶠᵒʳᵉᵛᵉʳ,ᵃⁿᵈᵉᵛᵉʳʸᵗʰⁱⁿᵍⁱˢˢʷᵉᵉᵗ.愿你童心未泯、童颜永存、一切皆甜。六一文案",
            "祝大小朋友们61快落",
            "六一快乐，我也想过六一",
            "六一儿童节快乐！",
            "愿你童心未泯，童颜常驻，永远是甜甜",
            "六一快乐！",
            "小朋友的节日姐姐也想过",
            "少年强则国强孩子教会我们很多。㊗️大朋友小朋友们六一快乐",
            "儿童节你想要过，儿童不宜的事你又要做",
            "孩子教会我的一件事就是，偶尔也要简单点，说话的方式简单点，不然每一天都在劳累中度过也不太好",
            "六一快乐！",
            "六一儿童节，愿快乐如星星，满天亮晶晶，童真永在，开心愉快~",
            "今年我还可以过六一儿童节，明天还可以放假，明年就不行了阿",
            "03岁的小朋友也想过六一儿童节",
            "现在想想小时候的自己真的还挺棒的呢",
            "我也还是个宝宝",
            "唉，大朋友的周一考试考试考试",
            "都比我强",
            "六一儿童节快乐吖",
            "小孩子都懂得道理，大人未必懂。",
            "疫情下的\"六一\"节得说声爷爷、奶奶，姥姥、姥爷今年辛苦了！",
            "小朋友六一可以放假，大朋友还得上网课",
            "最喜欢第二张的笑脸.这是所有小朋友的笑脸",
            "提前祝小朋友大朋友节日快乐！",
            "时光匆匆，愿童心不泯",
            "小朋友大朋友们六一快乐",
            "大朋友小朋友六一快乐呦[米奇比心][米奇比心]",
            "开！学！啦！",
            "看到孩子们洋溢着笑容，感觉世界都晴朗了",
            "明天周一，不知道能不能蹭孩子半天假",
            "儿童节快乐",
            "祝愿每个儿童都可以健康快乐！",
            "从娃娃抓起，培养好祖国的下一代",
            "谁心里不是个宝宝！",
            "有人说六月一其实就是缅怀那些死去的儿童。",
            "要做一天的小孩子，时光匆匆愿你童心未泯！",
            "儿童节快乐！",
            "忙碌时不忘纯真的笑脸。烦恼时不忘无忧的童年。生命其实很短暂。童年时光值得我们永远怀念！请善待每个人！",
            "儿童节快乐哇⊙ω⊙我还是孩纸",
            "六一快乐！",
            "相比整天搞快乐教育，更应该多关注一下农村孩子！",
            "儿童节快乐[米奇比心]！",
            "祖国的花朵！要快乐阳光向上，关爱儿童",
            "可不可关心一下被封闭的大学生啊",
            "",
            "每个阶段都有烦恼，只有孩子时烦恼是单一的  嗐",
            "儿童节快乐！既然是儿童节为啥要上网课",
            "我的六一礼物是《葫芦兄弟》邮票",
            "明天六一了，我妹开学了，她表示很开心",
            "哈哈好多年都没上台表演节目了",
            "开学了，儿童节礼物是开学",
            "快乐哟",
            "疫情期间的网课是收费的吗？",
            "祝所有的小朋友们六一节快乐",
            "大朋友小朋友六一快乐",
            "儿童节快乐！",
            "六一快乐，儿童节快乐",
            "看到那些可怜的孩子心里难受，希望他们节日快乐！",
            "明天我也要过61！",
            "今天和儿子一起过六一",
            "六一快乐！",
            "儿童节快乐阿",
            "儿童节快乐唷！",
            "儿童节快乐",
            "愿你童心不泯，六一快乐大朋友们",
            "大朋友小朋友六一快落！",
            "大朋友小朋友六一快落，天天开心",
            "大朋友小朋友六一快落！",
            "六一儿童节快乐",
            "儿童节快乐能保持童心很幸福",
            "小朋友们的节日让姐姐也来凑个热闹吧",
            "六一儿童节快乐",
            "祖国的花朵呀，因为有你们我们明天的希望才更加美好，节日快乐",
            "儿童节快乐！祝我快乐！",
            "俺们还是儿童",
            "愿你们都童心不泯，永远年轻，永远热泪盈眶",
            "节日快乐",
            "孩子们儿童节快乐",
            "六一快乐哟",
            "所有大盆友小盆友六一儿童节快乐",
            "祝我六一儿童节快乐～～",
            "过期的小朋友来报道了",
            "看到这条评论的明天都是小朋友",
            "大小朋友们儿童节快乐！！"
        ]
    },
    {
        "微博内容": "【谁说90后很幼稚？#我们在用自己的方式长大#】那些祖国的花儿，那些追梦的孩子，现在在哪？他们在抗疫一线和死神抢人；在志愿者群里一声呼喊，万千回应；在传递温暖的路上风雨无阻；在烈火汹涌时坚守一线守护希望。当他们被热爱点燃，眼里光芒万丈。明天儿童节，一起做热爱守护者！#我要做一天小孩子#​​​​...展开全文c",
        "评论数量": 8603,
        "评论": [
            "90年的都30了",
            "看到ig啦！ig夏季赛要加油啊不能再这样了",
            "用了二十多年让自己成为大人，再用余生寻找心里住过的那个小孩。​​​",
            "JackeyLove",
            "一直都觉得90后的童年才是童年   有星星有山有水   没有平板没有智能手机成群的小伙伴追着闹着玩耍  晚上能仰望满天的星空",
            "我看到了程序员的镜头，感动",
            "90后哭出声这是被批的最多的一代人，只因为时代在发展科技在进步，太多老一辈的人无法理解很多新事物。我真的很想说，我不是在玩！！！！",
            "儿童节快乐，谁还不是个宝宝",
            "90后也开始承担起重任了",
            "ᴹᵃʸʸᵒᵘʳᶜʰⁱˡᵈˡⁱᵏᵉⁱⁿⁿᵒᶜᵉⁿᶜᵉʳᵉᵐᵃⁱⁿ,ʸᵒᵘʳᶠᵃᶜᵉˡᵃˢᵗᶠᵒʳᵉᵛᵉʳ,ᵃⁿᵈᵉᵛᵉʳʸᵗʰⁱⁿᵍⁱˢˢʷᵉᵉᵗ.愿你童心未泯、童颜永存、一切皆甜。",
            "ig真排面",
            "ig牛逼！",
            "现在90后已经不小啦很多行业也是普遍90后工作人员创造一种新的生活方式！",
            "90后已经在各个领域成为中坚力量",
            "喻文波选手要永远跟随自己的热爱啊",
            "其实我们还是很幼稚，只是肩膀上扛起了责任",
            "谁都是个宝宝，祝所有人六一快乐。",
            "六一快乐！",
            ":儿童节快乐，童心未泯，一切皆甜，要保持一颗赤子之心呀",
            "我什么时候能再看到一次那意气风发的小ig啊",
            "我总觉得我这个92年的不适合过54，适合过61",
            "90后已经开始拄拐了，要什么自行车啊，10后20后的小朋友儿童节快乐哈00后的也别凑热闹了，",
            "瞬间怀念童年了",
            "这可比那后浪好多了",
            "现在的90后啊都是事后诸葛亮",
            "被热爱点燃，守护希望，90后加油！",
            "没有人告诉你，长大后的生活会是怎样，同窗下，曾经对未来充满无限遐想，后来发现，原来我们都是普通人，但，重要的不是要受众人敬仰，而是我们保持初心，做自己，回头看，还是曾经那个少年",
            "被热爱点燃，眼里万丈光芒！儿童节快乐！",
            "S8的ig限定回忆",
            "90后长大啦",
            "在爸妈眼里我们永远是个宝宝，可是这些宝宝也在用自己的方式长大。",
            "孩子们节日快乐！！",
            "看哭了",
            "祝孩子们六一快乐！每天快乐的长大！",
            "预祝守护者明天节日快乐",
            "90后加油！！！",
            "看的起鸡皮疙瘩了，90后加油！！！",
            "那时候最好的我们，有简单勇敢的天真",
            "点燃热爱，守护希望！",
            "三十岁了",
            "儿童节快乐，我也要过",
            "为啥每次都要标上几零后直接统称青年人不就得了吗",
            "当年的孩子们已经成长为有担当的大人了，六一儿童节快乐，有童心谁都可以过",
            "很成熟了，不过也要过六一",
            "儿童节我不配了",
            "  用了二十多年让自己成为大人，再用余生寻找心里住过的那个小孩。​​​",
            "嗯，支持你",
            "儿童节快乐[为爱发光]",
            "90后在用自己的态度创造世界",
            "我向往的生活闲来与你立黄昏，灶前笑问粥可温。",
            "虽说我们90真的长大了，但是我还是想过六一",
            "90后一转眼就成了社会的中坚力量了，时间真是不抗混，过两年00后就要出世了",
            "世界是你们的，也是我们的，但终究是你们的，你们就像早晨八九点钟的太阳，希望寄托在你身上。（毛主席）",
            "煌宗做的动画",
            "鼻头一酸",
            "",
            "61快乐再大都是小宝宝哈哈哈哈",
            "谁还不是个宝宝90后",
            "我们90后还是宝宝，当然要过六一",
            "小时候真好，无忧无虑，真的想做一天的小可爱，可以拥有吗",
            "不服教训，只服道理。",
            "守护孩子们的梦想",
            "ig继续加油啊啊啊啊啊",
            "ig继续加油想看你们拿三次冠军",
            "所有的经历，都有存在的意义",
            "ig加油",
            "即使长成大人的模样，还是想过儿童节",
            "90已经不再是桌上有鸡腿就能吃到的孩子了",
            "看得眼睛都酸了是怎么回事",
            "太感动了！",
            "人总会成长，那一个人没有一个曾经幼稚的自己，总会有那一天你会发现自己己经长大了",
            "这才叫后浪",
            "童心未泯",
            "極。",
            "人的内心都住着一个小孩子",
            "90后来报道啦！",
            "“祖国的花朵们”，节日快乐！",
            "我还是个宝宝",
            "我们不是垮掉的一代，相反，我们在努力发光！",
            "我也要过六一。",
            "小时候渴望长大，长大后才知大人的世界如此残酷难熬",
            "",
            "90后最大的一批也30了然后还是吵着过六一",
            "谁说90后很幼稚，我们已经挑起家里的大梁，也懂得为社会做贡献，我们有我们的成长方式，我们有我们的历程，后浪已在推前浪，拭目以待吧",
            "我想过六一.",
            "我说的……",
            "六一快乐",
            "一起做热爱的守护者"
        ]
    },
    {
        "微博内容": "【世界无烟日：#钟南山李兰娟等呼吁远离烟草#】今天是世界无烟日，钟南山、李兰娟、王辰等多位专家共同发出强烈呼吁：不要吸烟，不要二手烟。希望来之不易的健康能被好好珍惜！#听医生的话#，请一起转发呼吁！@世界卫生组织L人民日报的微博视频​​​​",
        "评论数量": 2516,
        "评论": [
            "我说公共场合吸烟的都是loser，大伙没意见吧",
            "这里真正听进去的烟民有几个？",
            "转发！！！最讨厌烟味儿，没有之一！！！",
            "吸烟有害健康",
            "不要吸烟，不要二手烟",
            "拒绝二手烟，关爱自己和他人的健康。其实假烟危害更大，尤其是网上卖烟的也难以辨别真假，如果有遇到网络售烟的行为，可以通过腾讯110举报，其他平台也都有相应的举报入口！杜绝公共场合吸烟的行为，也用自己的力量为网络上售卖烟草尤其是售卖给未成年人尽自己的一份力量！",
            "吸烟有害健康",
            "不生产香烟不就好了",
            "建议国家出台政策，全民禁烟，既不种烟草，不生产香烟，不运输（过境）香烟，不使用香烟，政府机关、国有企事业单位接待不使用香烟，香烟不得作为公务出差费和接待费进行财政报销。",
            "中国有您真好、国士无双，中国人民之幸！",
            "为了自己和他人的健康，拒绝吸烟",
            "越来越多的年轻人吸烟了不知道哪学的臭毛病",
            "响应世界无烟日，从身边做起",
            "为了自己和他人的健康，拒绝吸烟",
            "有些人，你吸烟是你的事，但你在公共场合逼我吸二手烟那就过分了",
            "吸烟有害健康，吸二手烟真的控制不了。。。。。",
            "世界无烟日",
            "禁烟吧！",
            "烟草公司是国家的，你一边禁，他一边产。看不懂……",
            "为了自己、家人和他人，不要吸烟。",
            "笑死了  把烟当做毒品禁止了不就好了  国家这是推波助澜  吃人血馒头烟草局一年赚多少钱啊？",
            "吸烟有害健康",
            "国家可以禁烟草么",
            "上面所有的医生没有一个抽烟吗",
            "拒绝二手烟",
            "中国烟草表示强烈反对",
            "对于那些烟民来说，烟可能比生命更重要",
            "支持你",
            "最难受的还是被迫吸烟的。。。。我啥也没抽，还要问着怪味，受着伤害",
            "街上走着的、坐着的、站着的、蹲着的，都在抽着，国家禁烟无心无力，蠢政懒政。",
            "小区里的大爷，大妈不让在家抽烟，他就出去抽，刚关上门进电梯就点着，电梯密闭空间，",
            "一包烟卖100元就好了，国家也受益，也让烟鬼难受，同意的点赞。",
            "建议国家就不要卖烟…",
            "不是我说，它都说了“吸烟有害健康”，为什么你们还要吸烟？真不知道吸烟的那些人怎么想的？",
            "每打出去的一颗子弹就有我贡献的一根烟",
            "为什么不直接禁烟草？？",
            "吸烟有害健康，关爱自己和他人的健康。",
            "我吸烟我快乐",
            "老生常谈的问题真正的烟民听的进去？听的进去早戒了。二手烟危害严重，与其宣传吸烟的危害不如做点什么让烟民被迫戒烟或减少吸烟",
            "我在香烟这块儿就属于无论身边人怎么带都带不起来的那种回回见他们吞云吐雾欲仙欲死那德行劲儿我学还学不会就觉得贼难抽",
            "自作死没人能拦",
            "感谢烟民纳的税，他们牺牲了自己的健康，成了国家最主要的税收来源之一！",
            "呼吁停止制、售烟草，彻底远离危害！",
            "能不能强制要求公共场合不要吸烟每次等车或者在路上走路都一堆人吸烟吐了",
            "走在路上有人在前面吸烟，车站等车有人吸烟，晚上在家，隔壁的老烟鬼还送来二手烟。。。到底怎样我才能拒绝二手烟？？！！凭什么要被这样的人危害我的健康？！要吸烟是你自己的事，但请做一个有公德的------人。",
            "对烟民来说戒烟比登天还难（绝大部分）",
            "听医生的话",
            "点颗烟庆祝一下",
            "吸烟有害健康吸二手烟更有害健康",
            "吸烟有害健康",
            "这是一个世界性难题，光喊口号光呼吁不起作用",
            "吸烟有害健康！拒绝二手烟！",
            "不抽烟哪里来的飞机坦克",
            "把槟榔禁了吧！搞的我有点上瘾了",
            "珍惜健康，吸烟有害！",
            "把卖烟的零售店都拆了，这些面积可以建多少个体育馆",
            "远离烟草利人利己利大家",
            "公共场合抽烟的有几个在乎？有的还玩技术，吐出的白烟比长舌鬼还长！",
            "所以如果国家采用强制措施才行，但是税收还是诱人。",
            "你不吸我不吸，谁来研发战斗机？你不抽我不抽，航空母舰谁来修？",
            "电梯里抽的请自觉点",
            "吸烟有害健康，为了自己和家人的健康请戒烟，实在戒不掉也别在公共场合抽烟，二手烟危害真的很大",
            "不要吸烟，不要二手烟。希望来之不易的健康能被好好珍惜！",
            "支持",
            "吸烟有害健康拒绝吸烟  不要二手烟！！！",
            "吸烟有害健康为了自己和他人请远离烟草",
            "少吸点烟，活的久一点",
            "不吸烟，拒绝二手烟",
            "关爱他人，关爱自己",
            "拒绝二手烟！！",
            "吸烟有害健康，拒绝吸二手烟！",
            "不要吸烟，不要二手烟",
            "不要吸烟！拒绝二手烟！",
            "吸烟时产生的烟雾颗粒非常小，飘散到空气中会产生气溶胶。这种烟雾会飘的很远，也会在空气中停留很久，不容易下沉，所以我们经常会在一些地方闻到烟味，但周围很远却没看到吸烟的人，就是这个原因。因此，在室内吸烟产生的二手烟，对自己和他人都会有影响。",
            "世界无烟日，保护自己也保护他人",
            "电梯里抽烟的建议直接抬走",
            "不要吸烟，尤其不要在公共场合吸烟，二手烟危害他人",
            "珍爱生命远离烟草🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️",
            "吸烟有害健康",
            "吸烟有害，珍惜健康",
            "拒绝二手烟",
            "吸烟有害健康，吸二手烟更害身体。不吸烟，更不要吸二手烟，远离烟雾。",
            "吸烟有害健康珍爱生命远离吸烟",
            "烟盒上写着“吸烟有害健康”，几人听呢？如果不想老了一腔烂肺，现在开始戒吧，没碰过的人不要为了耍帅什么的去碰，那并不帅"
        ]
    },
    {
        "微博内容": "【习近平向全国各族少年儿童致以节日的祝贺】在“六一”国际儿童节到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国各族少年儿童致以节日的祝贺！　　习近平指出，在这次全国人民万众一心抗击新冠肺炎疫情的斗争中，广大少年儿童也经历了一段特殊时期，不仅亲眼目睹了中国​​​​...展开全文c",
        "评论数量": 719,
        "评论": [
            "04年的我还可以过儿童节嘛",
            "我觉得04年的我还能过儿童节",
            "主席祝我节日快乐啊",
            "90后还配拥有儿童节吗",
            "少年强则国强",
            "好可爱！！十八岁的我就接受这个祝福嘻嘻嘻",
            "祝祖国的花朵健康成长",
            "希望孩子们真的能够健康成长良好的成长环境很重要",
            "少年强则国强！",
            "儿童节快乐，祖国未来的花朵🌺",
            "少年强则国强👍",
            "谢谢，祝六一快乐",
            "六一快乐",
            "",
            "",
            "",
            "六一快乐",
            "好的谢谢",
            "谢谢您勒",
            "儿童节快乐吖",
            "六一快乐！！"
        ]
    },
    {
        "微博内容": "【#大兴安岭两起森林火灾均已合围#】5月30日14时许，内蒙古大兴安岭林区库都尔林业局、吉文林业局瞭望塔分别报告本生态功能区内发现烟点，各方灭火力量迅速前往展开扑救。吉文林业局吉西林场火场经两个多小时积极扑救，于30日16时10分火场实现合围，随即转入清理守护阶段。库都尔林业局火场经过历时7小​​​​...展开全文c",
        "评论数量": 1109,
        "评论": [
            "注意安全，平安归来！",
            "辛苦啦！希望平安归来！",
            "辛苦了",
            "英雄的人们，盼平安归来",
            "注意安全，平安归来！！",
            "森林火灾太可怕，能及时发现、迅速扑灭真的太好了，请一定注意安全啊！",
            "辛苦！",
            "辛苦了！平安归来唷！",
            "平安归来",
            "平安就好辛苦了🙏",
            "注意安全，愿平安",
            "🙏🙏🙏🙏🙏🙏",
            "辛苦了，平安归来🙏",
            "辛苦战友们",
            "盼平安是人们百说不厌的词汇，平安是人们生活温馨的示意，平安是人们一生中的福气，平安更是人们想往的意境，平安归来～",
            "希望这种火灾少一点",
            "森林消防员速战速决感谢有你们！",
            "🙏平安",
            "辛苦了",
            "致敬我们的英雄！愿平安归来❤️",
            "辛苦了平安归来！",
            "注意安全，平安归来！",
            "注意安全，平安归来！",
            "安全第一！一定要平安啊🙏🙏",
            "致敬消防英雄你们辛苦了愿平安归来❤️",
            "祝贺凯旋",
            "目前火场仍在巡回清理看守中。",
            "消防员们注意安全🙏🙏🙏",
            "愿平安归来",
            "辛苦了",
            "这次不能怪费翔",
            "一定平安回来辛苦了",
            "辛苦了",
            "辛苦辛苦平安",
            "辛苦了，注意安全，平安收尾",
            "大家都要平平安安的一个不少",
            "辛苦了，平安归来！🙏🙏🙏",
            "英雄们辛苦了，愿平安归来",
            "辛苦了致敬森林守护者",
            "辛苦了平安回来",
            "愿安好，平安归来。",
            "太好了，任务完成后都要平安归来！",
            "辛苦了消防人员，注意安全，希望火灾少一些",
            "辛苦了！！平安归来！！",
            "辛苦了",
            "注意安全啊",
            "效率真高啊！",
            "注意安全",
            "辛苦了，一定要注意安全啊",
            "消防官兵辛苦了",
            "平安就好辛苦了🙏",
            "🙏🙏🙏",
            "🙏🏻🙏🏻",
            "今年真的好多事啊🙏祝平安",
            "愿平安",
            "辛苦啦一切都要好好的",
            "学校在呼伦贝尔的301国道上，经常能听到消防车的声音，愿所有蓝焰逆行者平安归来！",
            "辛苦了！愿平安归来",
            "平安归来",
            "扑火队员们你们辛苦了。希望早点听到大火扑灭的消息，更希望看到你们安然无恙，平安归来。",
            "一定要平安回来啊",
            "中国是一个历经磨难的国家，我为中国而骄傲，希望所有人平平安安",
            "英雄们，一定要平安回来",
            "平安归来，辛苦了！",
            "生命更重要！注意安全！平安！",
            "一定平安啊！🙏🙏🙏",
            "辛苦啦平安归来",
            "不乱扔烟头，不制造火星",
            "火啊你长点心吧",
            "愿平安🙏🙏🙏",
            "辛苦了🌹",
            "往年的山火也很多吗？今年也太多了吧",
            "注意安全啊",
            "平安归来",
            "消防哥哥们一定要注意安全保护好自己",
            "致敬消防官兵，一定要平安归来",
            "下场大雨吧🙏让消防员少些辛苦和危险",
            "平安归来🙏",
            "愿平安归来",
            "致敬消防英雄，你们辛苦了，愿平安归来！",
            "辛苦了！盼平安归来！",
            "注意安全，平安归来！",
            "辛苦了，灭火英雄们，一定要平安归来。",
            "辛苦啦注意安全，平安归来！",
            "注意安全，平安归来！！",
            "辛苦了望平安归来！",
            "辛苦了，兄弟们一定要注意安全"
        ]
    },
    {
        "微博内容": "【人民锐评：#香港国安立法美国干扰也没用#！】外部势力这些外强中干的“强力回应”，除了再次告诉我们香港国安立法刻不容缓，还有助于香港市民认清外部势力的真面目。奉劝乱港势力和他们的“洋主子”，认真补补中华人民共和国历史的课，71年历史，中国几时怕过他国威胁要挟？今日之中国，是“狂风骤雨​​​​...展开全文c",
        "评论数量": 1183,
        "评论": [
            "在美国看来，干涉他国内政就是美国的内政",
            "中国人民不吃这一套。🇨🇳",
            "今日竞猜，如果美国各州独立，国足世界排名下降几位",
            "国安法必须要严惩香港的废青，支持严惩香港废青的请点赞",
            "来自一个美国人的感叹亿万富豪在掠夺国家，而4千万人却失去了工作，10万人死于新冠病毒，而且街头在燃烧。与此同时，我们的政府官员不停的对中国、俄罗斯、委内瑞拉和伊朗进行挑衅，而我们的国家却燃烧着，这是一个垂死的帝国！​​​",
            "🔥都烧到白宫了，他们不管好自己吗？",
            "捍卫国家安全",
            "自己家里的事都忙不过来",
            "港奸，你主子后院起火啦啦啦，",
            "香港是中国的香港，香港事物是中国内政",
            "自由的没法呼吸",
            "自家破事儿还一堆呢，手伸这么长当心被门夹",
            "多管闲事，管管自己吧",
            "捍卫祖国安全，保护香港繁荣稳定",
            "中国早已不是百年前的中国了！！！",
            "坚决捍卫国家安全",
            "",
            "捍卫国家主权！",
            "我想看美国干涉香港的政策到底说了啥。",
            "给中国打call！",
            "中国人民不吃美国这一套，中国的势气不能输👍🏼",
            "71年历史，中国几时怕过他国威胁要挟？今日之中国，是“狂风骤雨掀不翻的大海”，捍卫国家安全，保护香港繁荣稳定，决心如磐石般坚定有力。一一支持正面刚，还要把正面刚的声音传到世界各地！",
            "后院起火了还在外面指手画脚。。。还是就想转移注意力？可老美人民也不答应啊",
            "特朗普宣布正式弹核下台",
            "请漂亮国政府管好自己",
            "我们中国不怕！！！！！！",
            "美国🇺🇸各州独立吧！！！！gkd",
            "香港是中国的香港，外部势力无权干涉！",
            "香港问题可以这么理解以前英国给香港吃素面香港不喜欢觉得收到区别对待在回归前突然给香港吃了牛肉面香港人非常开心然后回归了都是吃臭豆腐的中国香港人不愿意吃臭豆腐虽然臭豆腐虽然看着臭吃着香于是中国让香港继续吃牛肉面所以现在的情况就是中国想让香港人也吃臭豆腐可是香港人还是想继续吃牛肉面t",
            "如同插足别人家庭的小三一样",
            "中国人民不吃这一套。🇨🇳",
            "严惩乱港废青",
            "自己家都着了还四处放火呢！",
            "中国人民不吃这一套",
            "捍卫国家尊严",
            "捍卫国家安全，维护一国两制",
            "  ",
            "",
            "让他们管好自己",
            "我坦白了，我口头赞助了一个亿",
            "不吃美国这一套",
            "就这句话71年历史，中国几时怕过他国威胁要挟？躺在床上的我突然弹起来，哇地一声，仿佛听到全国人们铿锵有力的回应",
            "先管好自己！",
            "为什么我们不来个美国人权法案",
            "中国人民不吃美国这一套祖国领土完整与尊严不容侵犯🇨🇳支持香港国安法立马出台乱港分子赶快滚出中国",
            "对～中国人民不吃这一套",
            "",
            "坚定不移，刻不容缓",
            "滚！",
            "🇨🇳",
            "保卫祖国，保卫山河，坚决捍卫祖国领土完整🇨🇳",
            "回去看看自己家里的风景线吧",
            "今日中国是狂风骤雨掀不翻的大海",
            "绝不吃你这一套😒",
            "不吃你那套",
            "下面英文直接写Ican’tbreath",
            "自己的家园自己来收拾好。",
            "中国加油",
            "",
            "加油",
            "香港警察加油我们挺你！！！",
            "中国人民不吃美国这一套",
            "给你打CALL",
            "加油香港",
            "🆙",
            "中国雄起！！！",
            "中国人不信邪，不怕压，从来不吃这一套！",
            "我们万众一心，没人能阻挡",
            "必须不吃啊！",
            "你种下的IS恶果为什么让全世界国家给你擦屁股？IS应该找你美国，你说伊拉克有大规模生化武器把人家打了，现在伊拉克人民流离失所，生化武器在哪？叙利亚你也在背后使坏，你还算人吗？你们不是讲人权吗？接受难民啊，这些难民都是你美国造成的。充当所谓世界警察，其实就是绊倒不听你美国摆布的国家",
            "繁体字的提案不是没有通过吗？？",
            "我们上下五千年的文明史会听一个二百年杂交国家的话？",
            "美国自己家务事都管不好还管我们，现在整天乌烟瘴气的，抢银行，放火杀人，请问港独这就是你想要的美国爸爸吗",
            "香港是中国的",
            "喜欢这钢筋的话",
            "",
            "铿锵有力的回应",
            "管别的国家的时候，先管管自己吧自己的烂摊子先收拾一下？",
            "无语子",
            "最烦这种过去的事，动不动就拿出来比比一下",
            "我不吃你这一套，臭妹妹",
            "特朗普手够长的",
            "几十年前中国就不怕纸老虎何况现在！",
            "转发微博",
            "捍卫国家安全，保护香港繁荣稳定，决心如磐石般坚定有力。",
            ""
        ]
    },
    {
        "微博内容": "#SpaceX载人火箭发射成功#【美国“龙”飞船首次载人上太空】美国东部时间30日下午，美国SpaceX载人龙飞船发射成功，乘“猎鹰9号”火箭飞往国际空间站。这是自2011年以来美国首次使用本国火箭和飞船从本土将航天员送往国际空间站，也是人类历史上首次私营公司开发的商业载人航天发射。按计划两名航天员​​​​...展开全文c",
        "评论数量": 3193,
        "评论": [
            "一些粉红只会诋毁美国的一切，包括航天技术，不知道航天对人类的意义，爱国爱到盲目，颇像狭隘的民族主义，我们中国不是说人类命运共同体吗?中国航天欢迎世界合作，也希望民营航天发展",
            "一些公吱粉只会诋毁中国的一切，包括航天技术，不知道航天对人类的意义，爱美国爱到盲目，颇像狭隘的民族主义，你们美国不是说科学没有国界吗?中国航天欢迎世界合作，但是美国空间站排除了中国，也希望美国真的敢跟中国共享航天技术！",
            "准备迎接公知和美舔的欢呼",
            "我赞赏官媒报道的客观性，这是人类的进步。这样的姿态和格局预示中华民族终将崛起，",
            "一码归一码1、单就疫情来说，中国就是比美国做得好；2、美国警察确实执法过度；3、不论任何理由和原因，攻击普通平民、基础设施、商业中心，且实施打砸抢烧的行为，就是暴力犯罪！4、美国在太空科技领域依然全球领先，中国还要奋起直追！………我们如果奉行双重标准那我们就成了他们！",
            "特朗普送我上去，我去和太阳肩并肩",
            "我发现现在讽刺美国就是政治正确。尤其是一些营销号在无关的微博底下评论。。",
            "承认科技差距，自己继续加油，高新技术自己不掌握，欢呼人类科技进步只是自欺欺人",
            "评论阴阳怪气",
            "我们祝贺美国，但是用的着一些所谓“理中客”贬低嘲讽自己，脑子有病吧",
            "楼里有一部分人是不是在反串黑？阴阳怪气的。",
            "马云，马斯克，马化腾，果真姓马的都是大佬啊，不说了，去改姓了",
            "大家别被节奏🐶带偏了！！承认别人的好不是一件难事，我们还是能做到的！美国在很多领域确实比我们领先很多，我们也一直在追赶人家。",
            "美国航天真的是很厉害啊，有幸见过sapcex的总部，硕大的猎鹰9真的是相当震撼，这真的无关政治，我很敬佩他们",
            "🇺🇸🐮，加油！",
            "中国牛逼",
            "天朝的自大人民居然连一点常识都没有，这差距已经不是第一二名的关系，真的差一个时代，人民素质再差一个时代",
            "微博里面傻子真多，只要说一句老美的好就要被扣上公知的帽子",
            "👍厉害",
            "可不可以一码归一码？美国科技确实很牛逼啊，就比如航母技术超我国多少年，认清差距有什么不好吗？",
            "科技方面还是遥遥领先的",
            "现在只要夸一点国外的优势，就会被扣帽子。真可怕，比文字狱都恐怖。",
            "虽然对这个国家喜欢不起来，但不得不承认科技领域是真的厉害，我们可以不喜欢一个国家，因为历史不同政见不同，但不能不吸收对方的优势，这样才能让自己变强",
            "华为宇宙第一",
            "我该说啥？？？一时懵住了",
            "太空才是人类未来该着重发展的地方，而不是在地球上搞战争搞种族歧视搞恐怖主义搞一切反人类的（特朗普不靠谱）",
            "想不到还是美国",
            "厉害钢铁侠是真的梦想家。",
            "记得当年第一次回收成功的标语OfCourseIStillLoveYou",
            "如果针对这件事说美国做的好就是美狗，那么中国做的事儿国外的人说你一句好岂不是就是中狗？",
            "🐂🍺",
            "科技无国界后面还有一句，科学家有国界。不论如何希望全人类都能放下争执共同发展航天科技",
            "华为nb，要是没有hw，就不会成功",
            "",
            "牛逼",
            "在这个时间点官媒能够不宣传仇恨已经很难得了",
            "人类的征途是星辰大海。",
            "既是科技狂人又是大资本家的马斯克不愧是现实版钢铁侠",
            "时政",
            "优秀啊",
            "厉害",
            "两头冒尖。",
            "请求中央巡视组常驻庆安县",
            "人民日报有的微博会控评，清一色一边倒的评论，像这条微博不知道有没有控评，是本来就想让人自由讨论还是故意选了两端的评论好让人吵起来。反正大国风范归人日，粉红公知名号归网友……",
            "110天？像苏联一位宇航员一样，回到地球发现祖国没了？？？",
            "不知道是中国发射成本的万分之几",
            "以前不是都送人到月亮了吗？现在只是上个天好像比上月亮还牛逼？",
            "NASA接入私营公司，想合作都是做梦，一家独大是他们唯一的宗旨有技术他们会分享吗？",
            "谁要看这个快发美国游行!美国疫情!",
            "想把病毒带上去吗",
            "为何不把特朗普送走？",
            "space牛逼，中国加油",
            "评论区又是一场左右大战，精彩精彩",
            "110天啊到那时还有美国这个国家吗还会有人负责回收他们吗",
            "人日大气，大国风范",
            "这是中国航天前进的动力！",
            "其实是马斯克厉害",
            "中国加油",
            "我们中国真是太厉害了！！！华为牛逼！！！中华有为！！",
            "载人航天航空技术现在有了商业资本插足，市场化推动科技发展，商业交流也会使科研加速，好事儿",
            "厉害了我的国！",
            "我实在看不到人类进步在哪儿，几十年了，还是火箭，推进方式还是烧燃料的传统化学动力推进，技术一直在原地踏步，没有实质上的革新，风扇发动机一样，一代一代火箭耗资巨大，研发周期长，载人数量少，航行时间极长以年月为单位，还极容易出现故障发生事故，目标星辰大海这样的话怎么说的出口！？",
            "",
            "赞",
            "面对充满无尽未知的浩瀚宇宙，更能体会到人类命运共同体这一真理的光辉，竞争是进步的原动力，今天我们自信的为别人的成功喝彩，明天我们也将迈向自己的成功。加油，中国航天！",
            "看到了差距，有追赶的目标更有动力了！加油啊小伙伴们",
            "恭喜。",
            "人类的进步，咱们国内还是比较保守，没有企业进入到这个方面，加油",
            "最烦那种厚此薄彼的舔狗，请勿对号入座",
            "微博上的人心态是不是有问题？对立这么严重",
            "强还是强啊，光一个火箭回收就够玩好多年了",
            "不得不佩服人家",
            "科研方面来说值得庆贺人类太空探索的进步",
            "俄罗斯紧张了",
            "祝贺",
            "减配才发射成功",
            "厉害了，你们的美国！",
            "祝贺马斯克，spacex的一小步，人类的一大步",
            "niubility",
            "这就是🇺🇸，新冠确诊百万，全国性示威暴乱，在强大的科技实力面前不值一提，可怕的对手，后浪们努力啊，为中华之崛起",
            "厉害了我的国",
            "中国牛逼",
            "任正非说去安卓化还得300年，怼完了还得想想怎么赶超，风景线缩短时间差喜闻乐见也不是长久之计，因为随时可以对我们一剑封喉。",
            "我记得这飞船发射的前一天晚上，有什么黑人死了，然后第二天就发射成功了",
            "",
            "站在全人类角度，祝贺一下。中国加油！加油！希望评论区的某些网友别全盘否定自己国家的进步，看到别国进步，想到的应该是如何让自己的国家也进步，而不是谩骂讽刺。"
        ]
    },
    {
        "微博内容": "【世界无烟日，一起转发：#我拒绝二手烟#！】①烟草每年使800多万人失去生命；②我国现有吸烟者逾3亿，每年因二手烟暴露导致的死亡人数超10万；③使用电子烟会增加心脏病和肺病风险；④全球2/3以上肺癌死亡由吸烟所致…#关于吸烟的9个真相#↓↓为了你和家人的健康，戒烟或不在公共场合吸烟，扩散！​​​​",
        "评论数量": 1480,
        "评论": [
            "我拒绝二手烟，但是还是天天得挨闻",
            "电梯里抽烟的自觉点吧",
            "切断生产源，控制输入途径，按照甲级传染病进行防治，一定能戒断",
            "拒绝二手烟！这是被迫吸烟，不是我能控制的，尤其电梯内吸烟，简直崩溃。",
            "吸烟有害健康，不仅害了自己，也害了他人。其实假烟危害更大，尤其是网上卖烟的也难以辨别真假，如果有遇到网络售烟的行为，可以通过腾讯110举报，其他平台也都有相应的举报入口！拒绝二手烟，创造无烟的健康环境！",
            "直接不生产不就好了吗，像管控毒品一样处理，国家又不舍得！",
            "电子烟也禁一下吧",
            "拒绝二手烟！为了你和家人的健康，戒烟或不在公共场合吸烟！",
            "吓得我抽根烟压压惊",
            "拒绝二手烟",
            "有些爱抽烟的自觉点，克制不住也不要在公共场合抽，那味道简直臭的要死",
            "为了自己和他人的健康，拒绝二手烟。",
            "今天是，为了自己和家人的健康，请不要在公共场合吸烟。，转发支持！",
            "我隔壁公司在吸烟影响我们就把人民日报这个博发给他看！！",
            "吸烟有害健康，能戒了还是戒了好。",
            "拒绝二手烟！！！",
            "支持！拒绝二手烟",
            "吸烟害人又害己，为了他人和自己的健康，戒烟吧",
            "为了你和家人的健康，戒烟或不在公共场合吸烟！世界无烟日，拒绝二手烟！",
            "拒绝二手烟！！为了家人的健康！请戒烟！！",
            "",
            "拒絕二手煙🚭🚭🚭",
            "学校老师禁止一下吧",
            "关心生命，远离烟草",
            "其实抽烟的人本身为了身体健康也尽量戒烟吧",
            "拒绝公共场合吸烟❌",
            "拒绝二手烟！",
            "拒绝二手烟",
            "我也想戒烟啊啊啊  可是失败了很多次",
            "拒绝二手烟！",
            "戒烟中为了健康",
            "世界无烟日，拒绝二手烟从我做起",
            "拒绝二手烟!拒绝二手烟!可现实中屡禁不止!",
            "拒绝二手烟",
            "拒绝二手烟",
            "拒绝二手烟",
            "为了自己和他人的健康，拒绝二手烟。",
            "拒绝二手烟，可是我天天闻，难受",
            "2020年5月31日是第33个世界无烟日，今年世界无烟日的主题为“保护青少年远离传统烟草产品和电子烟”。",
            "拒绝二手烟",
            "拒绝二手烟",
            "为了自己和家人的健康，戒烟吧，实在戒不掉请不要在公共场合抽烟，二手烟威海真的极大的",
            "爱惜生命，拒绝二手烟",
            "",
            "❌❌❌拒绝二手烟（能有更多人戒烟就更好了",
            "拒绝二手烟",
            "拒绝二手烟",
            "拒绝二手烟",
            "",
            "我拒绝二手烟",
            "拒绝二手烟！这味道真的太难闻了",
            "点根烟慢慢刷评论",
            "拒绝二手烟！！",
            "越来越多的年轻人吸烟了不知道哪学的臭毛病",
            "拒绝二手烟！",
            "",
            "拒绝二手烟，希望每天都是无烟日",
            "为了你和家人的健康，戒烟或不在公共场合吸烟",
            "拒绝二手烟。",
            "拒绝二手烟！！",
            "必须严禁青少年吸烟，这是风气，一传十十传百，有的孩子觉得抽烟就很帅",
            "拒绝二手烟！！",
            "二手烟暴露不但可以导致肺癌、冠心病、乳腺癌、鼻窦癌等严重疾病，还可以导致支气管哮喘、肺功能下降等疾病。对于发育中的、身体机能系统还不完全成熟的儿童和青少年来说，二手烟的危害就更大了。",
            "拒绝二手烟",
            "电子烟也禁一下吧",
            "明明是个人素质的问题，为什么要恶意的引到国家身上，死要认为在税收面前我们都是屁民，有人摁着烟民的头去抽烟了！虽然我也很讨厌抽烟的人，但是别什么事情都往国家身上泼脏水，真禁烟了，骂得人也是你们吧",
            "吸烟的人都是装睡的人叫不醒",
            "我一个过敏性哮喘的天天吸二手烟被迫把自己屋子的门关的死死地只开窗户透气在客厅吃完饭马上跑回自己屋我也搞不懂了家里有院子还天天在客厅抽？又不是楼房你说你下个楼太麻烦平房走几步路还能累着？搞得我现在常备哮喘药",
            "我每天上班除了吃饭喝水，全天带口罩，避免吸二手烟，太讨厌了！",
            "拒绝班主任在办公室里抽烟👊ps夏天整个教室都有从办公里传来的烟味",
            "现在感觉抽烟的年龄越来越小了，好像成了一个趋势",
            "拒绝二手烟，全民在行动",
            "根本的无烟是彻底的解决，而不是每年到了世界无烟日才宣传一下，真不知道这是给谁看",
            "拒绝二手烟",
            "唉既然烟草危害这么大，为什么国家不出面彻底禁了呢？",
            "每天都在告诉我爸戒烟戒烟，但作为长辈他根本不听我的话。为了老一辈的健康，下一辈的成长，呼吁国家直接禁烟！",
            "真的🈲烟才是根本，你没办法跟一个不怕死，也不顾别人的烟迷说这些，没用",
            "一个烟草公司，可以媲美四个最大的中国国企",
            "烟草税那么高，多修点吸烟室吧",
            "如何拒绝？为何不直接减少烟草交易？",
            "太吓人了,是时候说再见了,再也不看人民日报了",
            "出台相关法例吧，你能明白在公交站台等个车都能被三四人包围着吸二手烟的痛苦吗？教教我怎么拒绝这种",
            "不禁烟，我们怎么拒绝二手烟？跟人家抽烟的吵架打架？不去解决源头，说这些臭氧层子有啥用？",
            "我们这里很多小一点的饭店根本不管室内抽烟",
            "烟草公司一年总净利润超过万亿以上，比五大国有银行利润之和还多！禁烟就是个口号，谁也不舍得从源头上解决问题…关闭烟厂！有关部门舍得吗？",
            "拒绝二手烟🙅",
            "不抽烟。拒绝二手烟"
        ]
    },
    {
        "微博内容": "【#31省区市新增3例无症状感染者#】5月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者3例（境外输入1例）；当日无转为确诊病例；当日解除医学观察10例（无境外输入）；#尚在医学观察无症状感染者389例#（境外输入25例）。​​​​",
        "评论数量": 302,
        "评论": [
            "加油，希望越来越好🙏",
            "报道本国疫情是每天新增多少人，报道世界疫情是累计检测出多少患者，这是想显摆我们吗？",
            "中国加油！！！！",
            "中国加油再坚持坚持",
            "做好隔离就好",
            "加油一定会越来越好的",
            "现实中根本就不止这么多人数，很多地方发现了都不上报了，比如合肥。总是在一个区出现还不上报，这让别人防不胜防。",
            "现在无症状感染者是那个地方都不报道了吗？",
            "中国加油🇨🇳越来越好🙏",
            "继续努力",
            "你和环球时报谁靠谱。。环球说新增3例诶是我不认识中国字还是啥了。。",
            "加油",
            "中国加油！！！",
            "",
            "【】5月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者3例（境外输入1例）；当日无转为确诊病例；当日解除医学观察10例（无境外输入）；（境外输入25例）。​​​",
            "还是要注意防疫",
            "安徽一例确诊病历复阳为啥不通报",
            "加油",
            "美国加油",
            "加油",
            "严防严控！",
            "中国加油",
            "中国！加油！！！",
            "继续努力",
            "🙏",
            "一起加油",
            "希望国家多重视一下少数民族地区的疫情情况，多支援他们，让他们感受到祖国对他们的爱，这样对民族团结，民族和谐，祖国统一，有重大影响。",
            "北京何时才能解除湖北人进京隔离限制",
            "加油！中国",
            "加油加油，希望越来越好🙏",
            "中国加油",
            "",
            "",
            "做好措施",
            "加油！",
            "加油！中国一定可以的",
            "加油",
            "加油！",
            "加油，越来越好了",
            "中国🇨🇳加油",
            "中国加油",
            "加油",
            "一切都会好的",
            "加油，越来越好",
            "到底是哪三个说啊！！！",
            "中国加油",
            "三例哪的？",
            "加油！",
            "加油加油",
            "中国🇨🇳加油",
            "加大力度",
            "加油",
            "加油💪",
            "愿一切都好起来",
            "生在中国，我很幸运。。🇨🇳",
            "这五高三模一样的配色是什么鬼",
            "呵呵",
            "中国加油",
            "会越来越好的！！！！",
            "加油！希望越来越好！",
            "加油呀，胜利终会来临",
            "中国加油",
            "加强严防严控，做好隔离，希望早日归零。中国加油",
            "加油!我们一定会打败新冠病毒!",
            "中国加油，早发现早隔离，做好防护，难关很快顶过去",
            "中国加油，希望早日清零。",
            "加油啊  相信马上就好起来了！",
            "希望早点全部清0",
            "革命尚未成功，同志仍需努力，输入病例的地区你们一定要照顾好自己",
            "控制的还不错，继续加油，别懈怠～为咱们的民务人员点点赞",
            "继续加油！胜利就在眼前！",
            "加油啊啊，一定会越来越好",
            "中国加油🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳",
            "加油要早日开学",
            "加油啊",
            "黑龙江一刀切到什么时候",
            "中国好样的，加油",
            "中国加油！",
            "加油，一切都会越来越好的",
            "会好的",
            "加油/!",
            "加油加油",
            "加油",
            "中国🇨🇳加油清零不远了",
            "↖加油↗",
            "山东什么时候是个头"
        ]
    },
    {
        "微博内容": "#山东新增2例境外输入病例#【#31省区市新增确诊2例#：均为境外输入】5月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例2例，均为境外输入病例（均在山东）；无新增死亡病例；无新增疑似病例。当日新增治愈出院病例2例，解除医学观察的密切接触者565人，重症病例与前一日持​​​​...展开全文c",
        "评论数量": 358,
        "评论": [
            "山东加油，船上下来就隔离，可以放心",
            "控制的还不错，继续加油，别懈怠～",
            "抱紧我大山东",
            "山东加油！",
            "山东加油，做好防范，一定会没事的",
            "吉林省吉林市无新增的第七天",
            "抱抱山东的宝贝们，太难了  又是输入病例一定要注意防范呐",
            "山东加油",
            "青岛的大学马上就要开学回去考试了……",
            "境外输入也是不可避免，只能严防严控",
            "还是日照那个船上的人吗",
            "现在我比较关注合肥确诊病例治愈复阳后的14天是啥情况。🙏",
            "加油，山东",
            "控制的很好，我们真的很安心",
            "加油！！！",
            "然而开学了口罩可以摘了已经",
            "山东加油",
            "继续加油",
            "日照的大学城马上就开学了",
            "青岛的大学还能不能开学嘛",
            "需要过度紧张吗？",
            "山东加油",
            "//://:",
            "//:",
            "山东加油",
            "境外要小心",
            "山东加油吧！境外实在是多，希望查境外可以更加严谨一些！境外输入太多了",
            "山东加油   中国加油🇨🇳",
            "山东加油",
            "山东加油。",
            "隔离点就在公司隔壁的我有点慌",
            "我大山东一定会好起来的！加油！！！",
            "昨天输入一个，今天输入两个",
            "20多天那个还不出院？",
            "我们才刚开学一周，不想打回去上网课啊",
            "山东加油",
            "加油我大山东",
            "山东加油",
            "控制得不错",
            "",
            "中国加油",
            "大山东稳住",
            "新增无症状感染者少了，希望早日清零",
            "山东加油！",
            "我市",
            "",
            "山东加油💪",
            "求求关注一下三亚学校的无症状感染者吧，海南的学校不采取任何防疫措施，真的让人很害怕",
            "我说怎么烟台的高校基本都不开学了啊，山东近60所大学都开学了，唯独青岛烟台的杳无音讯啊",
            "已经开学了好害怕",
            "少说话，",
            "青岛还忙着开学呢",
            "啊这，那，那开学的学生们应该不会接触到吧。。。否则。。。那太可怕了",
            "青岛的我下周开学了求求这学期真的自愿开学吧",
            "我人傻了",
            "山东加油啊",
            "挺住！",
            "山东，加油❤️",
            "山东加油！",
            "这里怎么这么热闹",
            "哎",
            "",
            "哎，看到这些消息，真是又高兴又难过",
            "山东加油",
            "中国加油！",
            "我天，山东加油",
            "严防境外输入！加油",
            "山东有增无减啊",
            "山东加油！",
            "//://:",
            "//://:",
            "//:",
            "加油",
            "山东加油哇！",
            "我大山东加油加油",
            "加油啊",
            "山东怎么...",
            "山东加油！",
            "山东加油",
            "",
            "一个是美国留学生，一个是印度船员。美国制裁中国留学生的速度真够快的。",
            "感谢部门领导上报了，身边人知道注意防护啊！",
            "大山东",
            "那个混蛋又想来祸害我们国家？",
            "严防死守，山东加油(ง•̀_•́)ง",
            "过久要来青岛会有啥影响吗",
            "输入病例啊"
        ]
    },
    {
        "微博内容": "【#巴西新冠肺炎累计确诊近50万例#，#巴西单日新增确诊超3万#】据巴西卫生部消息，当地时间30日，巴西新增33274例新冠肺炎确诊病例，累计确诊498440例，新增死亡956例，累计死亡28834例。其中，单日新增确诊病例数连续第三天创新高。巴西已超过法国，成全球新冠肺炎死亡人数第四多的国家。（人民日报记​​​​...展开全文c",
        "评论数量": 533,
        "评论": [
            "特朗普我已经准备退出地球了，带你一起飞？",
            "各国加油！我们一定可以战胜病魔",
            "法国巴西你步伐挺快",
            "这是想追上美国？",
            "真的是一将无能累死三军，巴西总统的病症和特朗普一模一样",
            "特朗普年轻人不太行啊",
            "巴西紧随美国的脚步啊",
            "巴西这速度也太快了！巴西挺住加油啊！希望全球疫情早日结束吧！🙏喜欢巴西足球",
            "巴西怎么突然涨这么快，可千万别学美国啊",
            "巴西总统不支持戴口罩，50万少了",
            "巴西也是一路狂飙啊",
            ":加油加油加油，挺住啊",
            "巴西总统。。可以节省养老金预算了。。",
            "巴西就是看不得别人更厉害",
            "巴西下月中旬，会日增5万，实际上巴西感染人数已经超过500万了",
            "这数据！坐火箭了吧？",
            "巴西这，，，，太夸张",
            "巴西总统街头作妖的新闻大家还记得吗？搞什么藐视新冠的粉丝见面会，不知当时的勇气现在还在吗？",
            "新的风暴已经出现！",
            "被资本控制的国家并不在乎新冠肺炎，因为死的都是穷人少数族裔",
            "证明一天检测了三万吗？",
            "",
            "美国死的大都是穷苦老弱百姓，白宫高兴还来不及，唉",
            "因果循环",
            "OMG",
            "加油吧",
            "巴西的检测能力已经超过了美国",
            "恩，增长快的国家，都有一个好总统，一个优质搅屎棍！快了，马上会和他偶像并列第一的！",
            "哎，戴好口罩啊",
            "华为牛逼！！",
            "巴西连总统都带头在外面撒欢，就算破美国的记录也不奇怪了",
            "加油，赶超美国～～",
            "转发微博",
            "战胜病魔，加油！早安！",
            "神奇",
            "哦那个",
            "巴西总共多少人口啊50万确诊😱",
            "巴西",
            "法国:金砖国家之一要赶上我了!可惜不是经济~",
            "巴西也这么多！早日结束吧！",
            "转发微博",
            "非洲医疗落后，实在担心",
            "巴西总统真他娘的是个人才！",
            "巴西总统之前还讲要像个男人一面对病毒！",
            "印度马上追上了",
            "预料之中，这都拜巴西总统所赐…",
            "追，追，追上了就飞，越飞越高，越飞越远",
            "",
            "加油啊",
            "巴西也这么严重了",
            "问一下，研发疫苗，怎么样了，快出来了吗？",
            "巴西总桶也说要做个勇敢的人。不怕死的国民。向你美帝兄弟迈进。",
            "加油加油加油，挺住啊",
            "厉害了",
            "各国加油吧",
            "加油啊",
            "互动互动",
            "这是准备把美国“拍死在沙滩上”的节奏吗？",
            "加油",
            "还能坚持多久",
            "单日新增3万，这是要和美国比赛呢？",
            "什么时候是个头",
            "加油",
            "挺住！",
            "巴西黑帮",
            "巴西黑社会该出动了",
            "各国加油(ง•̀_•́)ง，我们一定可以战胜病魔",
            "...好猛",
            "",
            "优秀",
            "加油。",
            "艾克森表示还好自己当了中国人",
            "像个男人一样战胜它",
            "我c……这个确实非常非常可怖了",
            "没文化又自大当领导就这样和美国那个一样",
            "黄泉路上不寂寞",
            "哈哈哈哈",
            "。",
            "巴西政府要慢慢恢复经济了呢，追上美国不是梦",
            "勇敢面对！",
            "没有重视疫情吗？！。。。",
            "巴西怎么弄的啊！！巴西也不是特别穷，经济也很厉害的啊，怎么会弄成这样！！。。。",
            "呵呵",
            "巴西怎么突然爆发了"
        ]
    },
    {
        "微博内容": "【广州#警方通报教师涉嫌体罚学生#：家长承认撒谎】据@广州白云公安通报：关于网传“广州市方圆实验小学一名教师涉嫌体罚学生”一事，警方积极配合有关部门开展调查。经调查取证，发帖人刘某（微博名：小岛里的大海）承认“其女儿因遭体罚吐血”“凌晨2时被老师威胁殴打”“送老师6万元”等情节，系​​​​...展开全文c",
        "评论数量": 8687,
        "评论": [
            "消费完网友的同情和愤怒？？？让大家去网爆老师？？能不能把他依法严惩？",
            "这就好笑了，微博里有一个医生因为质疑刘某所说的病史和衣服上的血迹被网络暴力了",
            "老师果然是最好欺负的群体哈",
            "造谣请去承担相应的法律责任谢谢",
            "这大妈还是方方铁粉，昨天信了她的邪，这件血衣配上满地手机，绝了",
            "摊上这样的父母，比遇到一个差老师更糟糕",
            "其女儿因遭体罚吐血是假，凌晨2时被老师威胁殴打是假，送老师6万元是假，其女儿哮喘还是假。而雇请人员进行网络炒作，被警方证实。这样的家长，老师们躲远点！同时，再次提醒各位老师千万别体罚学生。教育是良心活，对得起自己的良心就行。教育不是万能的。​​​",
            "她不过是做个实验证明平时指点江山激扬文字的网友很蠢罢了",
            "雇人在网络上操作，把老师骂上热搜，微博还给加了愤怒的表情。大家不明真相能不能不要骂，老师是舆论弱势群体，真相是出来了，但向来是澄清不出门，造谣传千里，多少人在意真相呢？",
            "这对老师的伤害太大了，而且最重要的是，这样的家长，他的孩子，还有老师敢教吗？",
            "一直对网络上的东西保持怀疑的心态，遇事先让子弹飞一会儿。其实昨天很多大V提出的质疑，结果被一起骂了所以当你不了解全部事情的时候可以闭嘴，尊重别人提出的质疑。不过现在事实究竟如何还是不能下定论，希望大家不要非黑即白，相信有关部门会调查清楚的。",
            "被网爆一天的老师谁来负责，还有微博造谣犯不犯法啊？",
            "微博舆论断案，网暴私刑，网友跟风，自以为是伸张“正义”，这种风气不改类似的事情只会越来越多。毕竟一个个引导舆论的人需要付的代价很低但却轻易能尝到伤害别人的“甜头”。现在你选择“挺身而出”去攻击无辜的人，谁知道这种事情，下一个会不会轮到你呢？",
            "老师的社会舆论环境已经很糟糕了，还有这种事情来给老师团体抹黑，大家能立马相信这件如此可怕的事情真实发生也是长期舆论环境对老师不友好的结果。",
            "无语！",
            "造谣一个小学老师有意思吗。网友也是看清事实不要盲目跟风",
            "身为家长，既不能做个好榜样，也不能言传身教的带给自己孩子不良的行为模范，这样最终只会害人害己，多为自己的孩子想想吧，你的行为带给孩子的只有坏处",
            "这也太离谱了……这种人才是真正的占用资源！",
            "体罚了，该处理老师处理老师。造谣了，该处理家长处理家长。",
            "网友成了工具人那血图简直是被刀捅后的量，这样诅咒女儿的她也是第一人了",
            "所以，哮喘是不知真假？但是体罚是真的？",
            "吃瓜吃全套！家长为抹黑老师，“雇请人员进行网络炒作”，这个产业链也该查一查了，微博有不可推卸的责任……",
            "她这样让真的有困难的群体怎么办特别伤心和难过，扪心自问下次遇到这种事情我还会再转吗",
            "老师说什么样的家长都有，家长会觉得老师不行，然而事实就是什么样的家长都有",
            "昨天我质疑血怪怪的，被一帮圣人喷啊今天就变成他们没说什么，只是在声张正义，误伤了我好好好，你们嘴凶声音大，我没同情心。质疑都不让，质疑就是三观不正，真相了吧",
            "消费完网友的同情和愤怒？？？让大家去网爆老师？？能不能把他依法严惩？",
            "这样消费群众的情绪确定不会让人们越来越漠视这类事件吗？毕竟谁知道真的假的啊，到时候让真正需要帮助的人怎么办？请严惩好吗",
            "怎么会有这样的父母？？？？？？？？？",
            "反转这么厉害！间接说明了制造舆论风向是多么容易！网络暴力是多么轻而易举！",
            "我现在为昨天自己愚蠢的善良感到抱歉了，还在她微博下面评论emmm",
            "另外我就想说……昨天那些证据，那些摆在你面前的证据。第一，血衣一看就是假的吧，没吐过血还没滴油到衣服上过吗？病例上面都没说吐血。你孩子四点半吐血会八点过才去医院吗？第二，哮喘是假的吧，病例上面既往史都没写，哮喘跑十圈怕是死了。第三，半夜两点倒垃圾被人打是假的吧",
            "消费网友的善良！必须严惩！太气人了！",
            "……无语",
            "所以说在一个事情还没有出结论时不要夸大去舆论它",
            "“雇请人员进行网络炒作”，这个产业链也该查一查了……评论第一的这个被删了？",
            "所以，被网络暴力伤害了的老师，谁来安慰？",
            "一直吞赞，官方号才几万赞，造谣的都上百万了",
            "。。。被骗了",
            "必须严惩不贷可恨的老师",
            "果然是这样呵呵我反正是觉得某些媒体和平台烂透了",
            "这样的操作不止一次了",
            "教师也变成了高危职业",
            "。。。。真真是无语了",
            "真真假假傻傻分不清楚",
            "？？？？？",
            "这种网络暴力、雇人炒作，是否有相关的法律需要入刑，必须严格惩戒，不能让网络暴力污浊社会风气。",
            "我们这儿也有些家长打假的举报电话，暑假时人家老师明明在外旅行，家长打电话给教育部门说，这个老师在家办班，还强迫学生去补课，最搞笑的是举报的家长只知道这个老师是年级主任，不知道他是个体育老师。",
            "看见那些网络义士被耍以后的自辨就想笑什么孩子没事不更好？什么老师到底有没有有体罚？我们只是善心被利用了",
            "天……其实昨天扒拉了一遍家长的微博，有些微博回复就感觉怪怪的，如果我是那位家长，我一定不会这样回复的。但还是说服自己每个人对事件的处理都是不同的，选择相信她。现在，好心寒，这种事如果多发生几次，人会变得多冷漠啊，如果真实的事发生了，却不敢再相信了，天……",
            "是真相大反转了么",
            "?？？？？？？？？？？？？我？？？",
            "那个血颜色太鲜艳了，正常的颜色都暗深一点",
            "难得相信一次网络的这种事件……以后看清证据看好实锤再说话，不要人云亦云轻易被别有用心的人带节奏造谣麻烦严惩",
            "我服",
            "额，我还真情实感帮这人转发了，我觉得，请法律严惩这个人吧",
            "对违规违纪学生的惩戒，有网友建议罚站。必须提醒罚站不能超过一节课，否则算体罚；罚站不能在教室外，否则算“剥夺学生受教育权”。有网友建议口头教育。必须提醒口头教育要注意用语。不得讽刺挖苦学生，不得公开批评学生，否则会“伤害学生心灵”。要动之以情，晓之以理，和风细语。",
            "她是要干嘛？？？撒这个谎对她有什么好处吗？！",
            "那老师到底有没有体罚学生呢？",
            "唉，教师真的是弱势群体，作为一名教师子女，我真的有被这个造谣者气到",
            "电视剧都不敢这么演",
            "“狼来了狼来了”以后真需要维权的群体求助还会有人相信吗",
            "感觉不夸不会得到帮助？如果体罚是真的请把两件事情分开",
            "这家长心机可以的，还“雇请人员进行网络炒作”、、",
            "说实话真的很无语，不知道那个老师究竟做了什么得罪了家长，还好昨天没有跟风黑，没有打脸，不然真的搞笑了，建议那个家长坐牢，坐到死那种，不知道为什么会被气到全身发抖，不敢想象那个老师经历了什么，想用全世界最恶毒的话骂那个家长，真的键盘侠们，去骂她吧！好好的连自己的孩子都不放过",
            "这个造谣的转发量是不是可以入刑了，希望有公正判决。学校那边到底怎么回事也希望尽快有调查结果出来（学校现在发的那份通告写太烂了，关键问题都没写出来）",
            "怎么可以这样人的善良是被这样消费的吗人心经不起考验“狼来了”多了等真正的狼来时就没人理会了",
            "我猜啊，体罚是真，孩子因为体罚直接原因生病了，然后求诉无门，内心不平。知道网络可以引起关注，开始炒作之路。如果真没过量体罚，家长疯了才弄这么大。视频取证和走访其他被罚学生来认定一下体罚是否是事实。孩子以往就诊记录，本次就诊时间与记录，都亮出来看看。体罚，哮喘及发病，炒作都拆开认定",
            "消费同情心",
            "这tm...",
            "她为什么要造谣？目的是什么？",
            "家长炒作是一件事，老师是否体罚是另一件事情（而且家长所说半年的时间是真是假？）我在等一个官方给我的真相",
            "所以到底有没有体罚呢？",
            "广大网友的善良被人当枪使，所以还是先别急着站队，造谣就请承担法律责任",
            "老师可能确实体罚了，但有教育意义的轻微体罚其实也不是太过分的，现在有的家长对孩子真的过分疼爱了。这样就让许多老师不敢去管孩子了……但体罚造成学生不舒服是绝对不对的",
            "还会反转吗晕了",
            "如果假的“狼来了”（老师体罚或者其他）用多了，真的“狼来了”谁还会相信呢？不要再消费别人的善良了！给真正有需要的人吧",
            "现在老师是高危职业了",
            "近几年有关老师新闻都是一边倒，现在老师成弱势群体了，老师根本不敢管。明白道理的，我们还得私下告诉老师正常管教罚写严格点都没事。我们上学时候，老师打学生根本不觉得是什么大事，现在，老师手上的戒尺已经举不起来了！有的家长，我可能说的不对别喷我，但是看看这个事，为了搞死老师真是招数用尽",
            "消费网友的善良，服气！！",
            "造谣请去承当相应的法律责任谢谢",
            "也不怪大家这么生气吧，这几天新闻，有圆规扎学生的，水管抽学生，直接扇耳光被监控拍下来的，说明体罚学生是常见的，学校应该管一管吧…",
            "老师好可怜，太阳底下最光辉的职业竟然成了弱势群体",
            "这人还关注了方方，还点赞过她的微博，在造谣方面真是和她如出一辙，吐了",
            "消费完网友的同情和愤怒？？？让大家去网爆老师？？",
            "天吶，搞得跟真的一样，吓死我了，哎",
            "作为做过老师的人，昨天看到新闻已经觉得原po情节太夸张…现在警方取证系造谣了，那请问造谣者的处罚是什么？说实话现在这个环境下，貌似造谣老师，警察等职业是社会反响最大，失败后违法成本最低的了，而且总会有阴谋论者一口咬定说人造谣是所谓背后势力的洗白…",
            "造谣，网络暴力，恶意炒作，必须严惩了。"
        ]
    },
    {
        "微博内容": "【#全球新冠肺炎累计确诊超600万#】据美国约翰斯•霍普金斯大学实时统计数据：截至美国东部时间30日16时32分（北京时间31日4时32分），全球累计确诊病例达到6003762例，死亡病例为367356例。数据显示，美国是疫情最严重的国家，#美国新冠病毒感染病例超176万#。累计确诊病例超过20万例的国家还有巴西、​​​​...展开全文c",
        "评论数量": 510,
        "评论": [
            "还是多亏了美国贡献了一大半力量",
            "美国支持港独暴乱，现在美丽风景线在美国遍地都是。我不支持都觉得不好意思，来而不往非礼也",
            "特朗普再给我几天，还世界一个奇迹",
            "美国以4%的人口贡献了30%的感染病例，做得很好呢",
            "美国🇺🇸牢牢占据了榜一的位置",
            "美国风景独好",
            "在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点",
            "新冠:我就回趟娘家  也值得大惊小怪",
            "希望全球疫情早日结束一样世界和平！深深感受到生在人民之上生命至上的中国是一件多么幸福的事情🇨🇳",
            "这么快就六百万",
            "美国的风景真好",
            "不管怎么样，普通的大众是无辜的，美国做点行善积德的好事吧",
            "美国一骑绝尘",
            "能不能注意一下啊好歹也是人命！",
            "佩服美国人面对疫情沉稳淡定的态度",
            "现世报来的太快，我竟双手鼓掌👏",
            "美国现况新冠病毒天天高涨肆虐！种族歧视及贫富差距日益加剧肆虐！白宫无耻无能甩锅肆虐！三大恶疾日益肆虐横行无忌，内部日益尖锐的矛盾掀起美国内战的序幕……",
            "美国这速度。真快",
            "这就是台独港独要的资本自由",
            "没过赶紧拼数据，因为立正第一对吧？",
            "美国力量雄厚呀，这么多人感染病毒还能坐视不理，",
            "美国一路领跑，终究是“再伟大”了",
            "我之前以为印度将会最严重，没想到巴西却更加严重。希望能控制住。🙏",
            "这蹭蹭涨的数字太可怕了。",
            "哎！",
            "欢迎互动",
            "好可怕",
            "美国200w指日可待",
            "全世界加油",
            "登陆成功",
            "祝美国政客被病毒打包带走",
            "全球600萬，美國🇺🇸貢獻一大半功勞，不費吹灰之力即將破200萬",
            "我的天哪",
            "转发微博",
            "世界上有两种人的话不能信一、黑眼圈的，二、白眼圈的。鉴定完毕！",
            "什么时候才能结束",
            "天啊",
            "哎哎哎",
            "",
            "这就是自由，这就是人权",
            "美国加油（唢呐）",
            "川建国同志辛苦了，虽然美国的群众普遍不理解你，但我们相信，你一定可以完成使命，希望你在接下来的大选中再接再厉，不忘初心，砥砺前行，为美国的没落再贡献自己的一份力量。我相信新冠会如你所说，有一天就会神奇的消失的，加油，Hala  川建国。",
            "明尼苏达州事件只不过是美国骚乱的导火索，根本原因是美国民众对美国政府抗击疫情的不满情绪的发泄。",
            "特朗普在最后一搏。",
            "数字的背后是一个个普通家庭的支离破碎，美国政客的荒唐愚蠢不应该由无辜的老百姓来买单！一个国家的强大与否，不是看你有多少航母，有多少先进战斗机，有多少核导弹，而是看你对待生命和弱势群体的态度，庆幸自己生在中国！",
            "这个大学到底干嘛的，这么厉害",
            "营销号周末也那么早真是辛苦了",
            "呼吁禁止相声界人士参加总统竞选",
            "一超多强，超级大国",
            "这不是数字是生命",
            "一道美丽的风景线",
            "还是希望好好控制",
            "十天涨了100w我佛了",
            "等特效药出来就不怕了",
            "5A级风景线，病毒暴乱相伴舞",
            "美国速度",
            "特你们慢慢玩吧！我去打会高尔夫球先",
            "只能说选出特朗普的不是别人，而是美国人民自己，所以就默默承受吧。",
            "全球，600万！",
            "未来的几天，老美还能测病毒吗?医院还能正常运行吗?民众还会去检测吗",
            "转发微博",
            "特朗普在草菅人命啊，还有什么能比每一个鲜活的生命更重要！",
            "自讨苦吃",
            "唉",
            "美国……",
            "我们国家疫情控制确实很好，从国际形势看，我们确实需要低调的姿态，否则，美国会添油加醋，其他国家一定会坚决跟风。",
            "",
            "",
            "这……",
            "哎",
            "还是祖国更加强大安全",
            "支持",
            "英国推崇的全民免疫呢？出来讲讲",
            "低调好",
            "世卫组织已经无语了，都懒得发声了，就这疫情还聚众成这样",
            "美国很厉害嘛。",
            "转发微博",
            "美国的贡献最大啊",
            "美国真是事事落不下",
            "//://:",
            "//:",
            "好像暴乱一发生，美国疫情就结束了",
            "拜托了",
            "美国和巴西哥俩好",
            "全世界加油",
            "中国最早时间发出了预警，现在美国自己抗疫无能帅锅中国，你们所谓的人权自由比生命还重要？拿人民群众生命做代价，如今的美国新冠肆虐，到处暴乱，特不靠谱总统果然英明"
        ]
    },
    {
        "微博内容": "【#美国新冠病毒感染病例超176万#】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间5月30日晚6时，全美共报告新冠肺炎确诊1765723例，死亡103674例。过去24小时，#美国新增确诊22488例#，新增死亡988例。（人民日报记者张梦旭）​​​​",
        "评论数量": 1101,
        "评论": [
            "太多人游行更容易传染，坐等看美国怎么处理，普通民众真的太可怜了",
            "天天看到这居高不下的数据，越来越庆幸自己是中国人，我爱祖国",
            "病毒和暴乱，让全世界领略了美国这靓丽风景线",
            "老实说从一开始的同情担心鼓励加油抗议到现在真的点无感了。毕竟是自己把自己作成了这样…现在就剩一点人道主义同情了…",
            "佩洛西所说的“美丽的风景线”终于从香港延伸到美国的十几个州，美国的政客们现在可以从自家的窗口就欣赏到他们所赞扬过的一切了。",
            "虽然不太喜欢mg，但好歹也是10万人的生命啊！",
            "唉，真的是一个揪心的数字都是人命呀希望疫情早点结束吧。",
            "冤有头债有主病毒快去找特朗普！自由美利坚枪击游行病毒每一天！逝者安息🙏下辈子别生在这个烂国家！",
            "真的是一个揪心的数字都是人命呀希望疫情早点结束吧。庆平我们出生在中国，感谢我们伟大的祖国！",
            "200万指日可待",
            "抗疫不行，那就抗议吧",
            "疫情和暴乱，美国真的太可怕了",
            "唉",
            "麻木了已经",
            "害",
            "这数字太吓人了",
            "这。。",
            "180万了好吧.............",
            "天",
            "。",
            "我党我国政府的宗旨是为人民服务，他们是为有钱人服务，这资本主义利度的失败，有这些现象和结果，并不意外。",
            "游行和新冠搭配在一起，未来十天，确诊人数应该会有比较大的变化。",
            "特朗普真是甩锅高手，这会儿大概没多少人注意死亡人数了……",
            "天天看米国佬飙升失控的数字，疲劳了麻木了",
            "资本主义必将走向灭亡，亡于他自己",
            "现在这个新闻，我只记住了约翰斯霍普金斯这词",
            "可怕的美国",
            "才176万怎么天天报道，又不是很多，啥时候200W了再报道吧",
            "快200万了",
            "美国加油",
            "米国实力",
            "天呐。都是生命啊",
            "抗疫不上心，抗议动武力",
            "新冠我在美国是最美的风景线。暴乱你是静态的，我是动态的风景线！",
            "特朗普的荣誉勋章，用生命筑出来的。还搞国际事态，利益至上的商人。",
            "美国特朗普病毒早点死吧",
            "🙏",
            "川建国牛逼",
            "连新增数字都这么吉利",
            "川普，你干的真漂亮！！！",
            "中国人命关天！美国皿煮！自由！（然后病例刷刷刷地增，风景线蹭蹭蹭地涨）",
            "博主说得好",
            "暴乱可能会加剧疫情的扩散",
            "我怎么感觉早就过了200w了，看来我现在生活在平行时空",
            "支持明州义士",
            "太多了",
            "",
            "害",
            "美国还能挺到11月吗？",
            "曾对世界人民做过孽，现在一点点偿还。历史总是在不断重演。",
            "病毒与暴乱，双倍的快乐",
            "真担心美国会熬过去哦",
            "建议我国向安理会提出解放美国黑人，支持美国各州独立",
            "暴乱+新冠=自由的S去，朗普总统难道今年犯太岁",
            "支付宝显示已经180几万了",
            "川普治理的已经失去民心，肆意嫁祸于亚洲国家，喻意深刻",
            "新冠在美自由",
            "唉，这数字一天比一天多，看着是数字，背后都是人啊",
            "美国",
            "六月怕是要暴涨",
            "呵呵",
            "互动我来互动，我的权重",
            "🐮",
            "每天死一两千人没认出来抗议政府抗议不力，死一个黑人就22个州30个城市暴动，厉害了美国！",
            "自由美利坚，快乐每一天",
            "特朗普如果不是我的英明指导，数字早就飙升了。。。",
            "美🐶看到这个就选择性眼瞎了，真是一群怂货",
            "美🐶快来舔啊",
            "不管怎么样，都是一条条鲜活的生命啊",
            "太可怕了，美国根本就跟没控制差不多",
            "这次美国游行完了之后可能确诊人数会是2开头了，苦的还是美国群众",
            "",
            "中美入境处我觉得可以永久关闭了，白皮🐷太凶了",
            "不仅美国人喷特朗普中国人也喷特朗普真是历史上最伟大的总统啊要遗臭万年了",
            "哎现在都感觉各国疫情不是那么棘手了，作为世界超级大国的美国为何是这班风景？？？",
            "我还能说什么，继续加油吧",
            "这个国家的政府和法治体制存在很大的问题，并且完全不会去改善",
            "真的可怜",
            "一月十一日开始研究疫苗现在五月三十一日",
            "数据背后都是生命",
            "米国吧精力都放在抹黑香港完全没时间搞国内抗议和抗疫这种舍己为人的精神真伟大",
            "特朗普最多两天我能干到两百万",
            "特朗普瞒不住了",
            "太心痛了，西方的人民就这样被政客当做政治资本消费生命，政客们根本不在乎他们的死活……"
        ]
    }
]